
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>


 <link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/agiao.htm">


<title>A giao, tác dụng chữa bệnh của A giao</title>
<meta name="description" content="Tác dụng A giao, cách dùng A giao
 chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý A giao
"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " A giao, tác dụng chữa bệnh của A giao
",
  "description": " Tác dụng A giao, cách dùng A giao
 chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý A giao",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" A giao, tác dụng chữa bệnh của A giao">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng A giao, cách dùng A giao
 chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý A giao
">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"> 
 <h1> A GIAO</h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
					<h2>  </I>
					Tên Khác: 
					</h2>
		<p>
		<b>Tên thường gọi:
		V&#7883; thu&#7889;c A giao còn g&#7885;i A giao nhân, 
		A t&#7881;nh giao, A t&#7881;nh l&#432; bì giao, 
		B&#7891; 
		hoàng sao A giao </b>(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n)<b>,<a href="agiao.htm" target="_blank"> </a>Bì giao, 
		B&#7891;n giao, 
		Hi&#7875;n minh b&#7843;, Ô giao, 
		Phó tri giao, Phú b&#7891;n giao </b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o)<b>, Cáp sao a giao, Châu a giao, 
		H&#7855;c l&#432; bì giao, Sao a giao, 
		Sao a giao châu, 
		Thanh a giao, Th&#432;&#7907;ng a giao, 
		Tr&#7847;n a giao </b>(&#272;ông D&#432;&#7907;c h&#7885;c Thi&#7871;t Y&#7871;u)<b>, L&#432; 
		bì giao</b> (Thiên Kim).</p>
		<p>
		<b>Tên tiếng Trung: </b>阿胶</p>
				<p><b>Tên Khoa H&#7885;c</b>: <i>Colta Asini, Gelantinum Asini, Gelantina Nigra.</i></p>
		<p><b>Họ khoa học</b>:&nbsp; họ Ngựa (Equidae)<i>.</i></p>
		<h2>Con lừa</h2>
		<p><b>(Mô tả, hình ảnh con lừa, chế biến, thành phần hóa học, tác dụng 
		dược lý...)</b></p>
		<h3> Mô tả</h3>
		<p><a href="https://www.thaythuoccuaban.com/vithuoc/agiao.htm" target="_blank">
		<amp-img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/con-lua.jpg" alt="Hình ảnh con lừa, vị thuốc a giao" width="334" height="229"></amp-img></a>Lừa 
		thuộc ngành động vật có xương sống (Vertebrata), lớp có vú ( Mammalia), 
		bộ Guốc lẻ ( Perissdactyla), thuộc họ ngựa (Equidae). Tổ tiên hoang dã 
		của lừa là lừa hoang châu Phi (E. africanus). Lừa đã được sử dụng như 
		một con vật làm việc ít nhất từ 5.000 năm trước. Hiện có hơn 40 triệu 
		con lừa trên thế giới, chủ yếu là tại các quốc gia kém phát triển, nơi 
		chúng được sử dụng chủ yếu như con vật để kéo và thồ vật. Lừa làm thường 
		gắn liền với những người sống bằng hoặc thấp hơn mức độ tự cung tự cấp. 
		Một số lượng nhỏ lừa được giữ nuôi sinh sản, như vật nuôi tại các nước 
		phát triển. Ở một số nước lừa được thuần hóa và sử dụng để làm sức kéo.</p><h3> 
		Mô T&#7843; dược liệu</h3>
		<p><amp-img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/a-giao3.jpg" width="393" height="270" alt="Hình ảnh vị thuốc a giao"></amp-img>
		<p>
		A giao là keo ch&#7871; t&#7915; da con l&#7915;a (EquusAsinus L.). Th&#432;&#7901;ng A giao &#273;&#432;&#7907;c làm d&#432;&#7899;i d&#7841;ng mi&#7871;ng keo hình ch&#7919; nh&#7853;t, 
		dài 6cm, r&#7897;ng 4cm, d&#7847;y 0,5cm, m&#7847;u nâu &#273;en, bóng, nh&#7861;n và c&#7913;ng. Khi tr&#7901;i 
		nóng thì m&#7873;m, d&#7867;o, tr&#7901;i khô thì dòn, d&#7877; v&#7905;, tr&#7901;i &#7849;m thì h&#417;i m&#7873;m. M&#7895;i 
		mi&#7871;ng n&#7863;ng kho&#7843;ng 20g. v&#7871;t c&#7855;t nh&#7861;n, m&#7847;u nâu &#273;en ho&#7863;c &#273;en, bóng, dính (D&#432;&#7907;c 
		Tài H&#7885;c).</p>
		<h3> Bào ch&#7871; a giao</h3>
		<p><amp-img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/a-giao-tan.jpg" width="334" height="311" alt="Hình ảnh tân a giao"></amp-img>
		<p>
		<i>a - Theo 
		Trung Quốc.</i></p>
		<p>
		* Ch&#7885;n lo&#7841;i da già, d&#7847;y, lông &#273;en. Vào mùa &#273;ông -xuân (kho&#7843;ng tháng 2 -3 hàng n&#259;m, l&#7845;y da l&#7915;a ngâm vào n&#432;&#7899;c 2-5 ngày cho 
		m&#7873;m ra r&#7891;i c&#7841;o lông, c&#7855;t thành t&#7915;ng mi&#7871;ng m&#7887;ng (&#273;&#7875; n&#7845;u cho d&#7877; tan) . N&#7845;u 
		3 ngày 3 &#273;êm, l&#7845;y n&#432;&#7899;c c&#361; ra, thay n&#432;&#7899;c m&#7899;i, làm nh&#432; v&#7853;y 5-6 l&#7847;n &#273;&#7875; l&#7845;y 
		h&#7871;t ch&#7845;t keo c&#7911;a da l&#7915;a. L&#7885;c qua rây b&#7857;ng &#273;&#7891;ng có l&#7895; nh&#7887; r&#7891;i khu&#7845;y v&#7899;i 
		n&#432;&#7899;cl&#7885;c có ít phèn chua, ch&#7901; vài gi&#7901; sau cho các t&#7841;p ch&#7845;t l&#7855;ng xu&#7889;ng, 
		g&#7841;n l&#7845;y 1 l&#7899;p n&#432;&#7899;ctrong &#7903; trên và cô &#273;&#7863;c l&#7841;i. Tr&#432;&#7899;c khi l&#7845;y ra ch&#7915;ng 2 
		gi&#7901; thì thêm &#273;&#432;&#7901;ng và r&#432;&#7907;u vào(c&#7913; 600g da l&#7915;a thêm 4 lít r&#432;&#7907;u và 9kg 
		&#273;&#432;&#7901;ng), n&#7917;a gi&#7901; tr&#432;&#7899;c khi l&#7845;y ra l&#7841;i thêm d&#7847;u &#273;&#7853;u nành cho &#273;&#7905; dính 
		(600kg thêm 1kg d&#7847;u). &#272;&#7893; ra,&#273;&#7875; ngu&#7897;i, c&#7855;t thành phi&#7871;n dài 10cm, r&#7897;ng 
		4-4.5cm, d&#7847;y 0.8 - 1.6cm (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p><amp-img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/a-giao-chau.jpg" width="387" height="329" alt="Hình ảnh a giao châu"></amp-img>
		<p>
		* Sao Với Cáp 
		Phấn: Lấy chừng 1kg bột Cáp phấn cho vào chảo rang cho nóng rồi bỏ các 
		miếng A giao vào rang cho đến khi A giao nở dòn không còn chỗ cứng nữa 
		thì dùng rây ray bỏ bột Cáp phấn đi (Trung Dược Đại Từ Điển).</p>
		<p>
		* Sao Với Bồ 
		Hoàng: Cho Bồ hoàngvào chảo, rang nóng rồi cho A giao xắt mỏng 
		vào, rang cho đến khi A giao nở dòn thì bỏ Bồ hoàngđi (Trung Dược 
		Đại Từ Điển).</p>
		<p>
		* Ngâm với 
		rượu hoặcnấu với nướccho tan ra (Đông Dược Học Thiết Yếu).</p>
		<p>
		<i>b-
		Theo Việt Nam:</i></p>
		<p><amp-img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/A giao.jpg" width="400" height="300" alt="Hình ảnh vị thuốc a giao"></amp-img>
		<p>
		L&#7845;y kh&#259;n v&#7843;i s&#7841;ch lau cho h&#7871;t b&#7849;n, thái nh&#7887; b&#7857;ng 
		h&#7841;t b&#7855;p, cho vào ch&#7843;o, sao v&#7899;i b&#7897;t Cáp ph&#7845;n ho&#7863;c M&#7851;u l&#7879; (20%) cho ph&#7891;ng 
		&#273;&#7873;u (Ph&#432;&#417;ng Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c)</p>
		<h3> Thành Ph&#7847;n Hóa H&#7885;c:</h3>
		<p>
		+ Trong A giao chủ yếu là chất keo (Collagen). Khi thủy phân Collagen sẽ cho ra 
		các Axit Amin bao gồm: Lysin10%, Acginin 7%, Histidin 2%, Xystin 
		2%, Glycin 2%. Lượng Nitơ toàn phần là16.43 - 16.54% , Can xi 
		0.079 - 0,118%, Sunfua 1,10 - 2,31%, độ tro 0,75 - 1,09% (Trung Dược Đại Từ Điển).</p>
		<p>
		+ Glycine, 
		Proline, Glutamic acid, Alanine, Arginine, Asparíc acid, Lysine, 
		Phenylalanine, Serine, Histidine, Cysteine, Valine, Methionine, 
		Isoleucine, Leucine, Tyrosine, Trytophan, Hydroxyproline, Threonine (Lưu 
		Lương Sơ, Trung Thành Dược Nghiên Cứu 1983, (1): 36).</p>
		<h3> Tác D&#7909;ng D&#432;&#7907;c Lý: 
					</h3>
		<p>
		+ Tác Dụng 
		Tạo Máu: Rút máu của chó để gây thiếu máu rồi chia làm 2 lô, 1 lô dùng A 
		giao, 1 lô không dùng A giao. Lô dùng A giao: dùng dung dịch A giao 
		(30g/ 1 lít) rót vào bao tử chó. Sau đó xét nghiệm hồng cầu và các 
		yếu tố khác của máu thấy A giao làm tăng nhanh lượng hồng cầu và các sắc 
		tố của máu (Trung Dược Đại Từ Điển).</p>
		<p>
		+ Tác Dụng 
		Đối Với Chứng Loạn Dưỡng Cơ Dần Dần: Cho chuột bạch ăn theo 1 chế độ đặc 
		biệt để gây loạn dưỡng cơ dần dần: nhẹ thì què, nặng thì tê liệt không 
		đi đứng được . Sau đó cho ăn dung dịch A giao thì sau hơn 100 ngày, đa 
		số các con vật hết các triệu chứng tê liệt (Trung Dược Đại Từ Điển).</p>
		<p>
		+ Tác dụng chống choáng: Gây choáng đối với mèo rồi dùng dung dịch A giao 5%thêm muối (để gây đẳng trương và kiềm hóa), lọc, nấu sôi khoảng 30-40 
		phút, đợi nhiệt độ hạ xuống 38o thì tiêm từ từvào tĩnh mạch thấy 
		huyết áp trở lại bình thường và con vật được cứu sống (Trung Dược Đại Từ 
		Điển).</p>
		<p>
		+ Ảnh Hưởng chuyển hoá đối với chất canxi: Cho chó uống dung dịch A giao đồng thời 
		cho ăn Canxi Carbonat, thấy lượng Can xi trong huyết thanh tăng cao. Cho 
		uống dung dịch A giao khả năng đông máu không tăng nhưng nếu tiêm dung 
		dịch 5% A giao đã tiệt trùng thì khả năng đông máu tăng (Trung Dược Đại 
		Từ Điển).</p>
		<p>
		+ Tác dụng chống ngất: Tinh chất A giao chế thành dịch có tác dụng chống chảy máu, 
		ngất. Tiêm 5-6% dung dịch A giao (8ml/kg) có tác dụng làm cho <a href="https://www.thaythuoccuaban.com/chedoan/huyetapthap.html" target="_blank">
		huy&#7871;t áp th&#7845;p</a> tăng lên (Trung Dược Dược Lý, Độc Lý Dữ Lâm Sàng). </p>
		<p>
		+ Tác 
		dụng chuyển hóa tế bào Lympho: A giao có tác dụng chuyển hóa tế bào 
		Lympho. A giao dùng chung với bài Phúc Phương Nhân Sâm Thanh Phế Thang 
		có tác dụng nâng cao sự chuyển hóa tế bào Lympho nơi người bị mụn nhọt 
		sưng (Trung Dược Dược Lý, Độc Lý Dữ Lâm Sàng).</p>
		<p>
		+ Tác dụng 
		cầm máu: Có thể do tác dụng tăng Canxi máu, giữ được sự cân bằng eủa 
		Canxi (Trung Dược văn Kiện Trích Yếu 1965, (304) nhưng chỉ với chảy máu 
		nhẹ,không có tác dụng đối với chảy máu nặng (Trung Dược Ứng Dụng 
		Lâm Sàng).</p>
		<p>
		+ A giao có 
		tác dụng chuyển dạng Lympho bào đối với nguời khỏe (Trung Dược Học)</p>
		<p>
		+ Cho chó 
		uống A giao làm cho Canxi huyết thanh tăng trên 10% nhưng thời gian 
		máu đông 
		không thay đổi. Nếu tiêm dung dịch 5% A giao đã tiệt trùng thì khả năng 
		đông máu tăng (Trung Dược Học).</p>
		<p>
		+ A giao cũng 
		có tác dụng nhuận trường (Trung Dược Dược Lý, Độc Lý Dữ Lâm Sàng).</p>
		<h2>
		Vị thuốc a giao</h2>
		<p>
		<b>(Công dụng, liều dùng, tính vị, quy kinh...)</b></p>
		<h3> Tính V&#7883;: 
					</h3>
		<p>
		+ Vị ngọt, tính bình 
		(Bản Kinh).</p>
		<p>
		+V&#7883; h&#417;i &#7845;m, không &#273;&#7897;c (Bi&#7879;t L&#7909;c).</p>
		<p>
		+V&#7883; nh&#7841;t tính bình (Y H&#7885;c Kh&#7843;i Nguyên) .</p>
		<p>
		+ V&#7883; ng&#7885;t, cay, tính bình (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
		<h3> Quy Kinh: 
					</h3>
		<p>
		+Vào kinh Th&#7911; Thái d&#432;&#417;ng Tam tiêu, Túc Thi&#7871;u âm 
		Th&#7853;n và Túc Quy&#7871;t âm Can (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
		<p>
		+Vào kinh Th&#7911; Thi&#7871;u âm Tâm, Túc Thi&#7871;u âmTh&#7853;n và 
		Túc Quy&#7871;t âmCan (B&#7843;n Th&#7843;o H&#7889;i Ngôn).</p>
		<p>
		+ Vào kinh Can, Ph&#7871;, Th&#7853;n, Tâm (B&#7843;n Th&#7843;o C&#7847;u Chân).</p>
		<p>
		+Vào 3 kinh Can, Ph&#7871;, Th&#7853;n (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<h3>  </I>Tác D&#7909;ng, Ch&#7911; Tr&#7883;:</h3>
		<p>
		+ Ích khí, an 
		thai.Trị lưng, bụng đau, tay chân đau nhức, lao nhọc gây ra chứng giống 
		như sốt rét, rong huyết, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/matngu.html" target="_blank">Mất ngủ</a> (Bản Kinh)</p>
		<p>
		+ D&#432;&#7905;ng Can khí. Tr&#7883; b&#7909;ng d&#432;&#7899;i &#273;au, h&#432; lao, g&#7847;y &#7889;m, 
		âm khí không &#273;&#7911;, chân &#273;au không &#273;&#7913;ng &#273;&#432;&#7907;c (Bi&#7879;t L&#7909;c). 
		</p>
		<p>
		+ Làm m&#7841;nh gân x&#432;&#417;ng, ích khí, ch&#7881; l&#7925; (D&#432;&#7907;c Tính 
		Lu&#7853;n).</p>
		<p>
		+ Tr&#7883; &#273;&#7841;i phong (Thiên Kim).</p>
		<p>
		+ Tiêu tích.Tr&#7883; các ch&#7913;ng phong &#273;&#7897;c, kh&#7899;p x&#432;&#417;ng 
		&#273;au nh&#7913;c, gi&#7843;i &#273;&#7897;c r&#432;&#7907;u</p>
		<p>
		(Th&#7921;c Li&#7879;u B&#7843;n Th&#7843;o).</p>
		<p>
		+ Tr&#7883; các ch&#7913;ng phong, m&#361;i ch&#7843;y n&#432;&#7899;c, nôn ra máu, 
		tiêu ra máu, l&#7925; ra máu, b&#259;ng trung, &#273;&#7899;i h&#7841; (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o).</p>
		<p>
		+ Hòa huy&#7871;t, t&#432; âm, tr&#7915; phong, nhu&#7853;n táo, l&#7907;i ti&#7875;u 
		ti&#7879;n, &#273;i&#7873;u &#273;&#7841;i tr&#432;&#7901;ng.Tr&#7883; nôn ra máu, ch&#7843;y máu cam, ti&#7875;u bu&#7889;t, ti&#7875;u ra 
		máu, tiêu ra máu, l&#7925;, ph&#7909; n&#7919; b&#7883; các ch&#7913;ng v&#7873; huy&#7871;t gây ra &#273;au, huy&#7871;t khô, 
		kinh nguy&#7879;t không &#273;&#7873;u, không có con, &#273;&#7899;i h&#7841;, các ch&#7913;ng tr&#432;&#7899;c khi có thai 
		và sau khi sinh, kh&#7899;p x&#432;&#417;ng &#273;au nh&#7913;c, phù th&#361;ng, h&#432; lao, ho suy&#7877;n c&#7845;p, 
		ho kh&#7841;c ra máu, ung nh&#7885;t th&#7911;ng &#273;&#7897;c (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
		<p> + Làm m&#7841;nh gân c&#417;, sáp tinh, c&#7889; Th&#7853;n. Tr&#7883; l&#432;ng &#273;au 
		do n&#7897;i th&#432;&#417;ng (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c Th&#7853;p Di).</p>
		<p> +T&#432; âm, b&#7893; huy&#7871;t, an thai (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p> +T&#432; âm, d&#432;&#7905;ng huy&#7871;t, nhu&#7853;n ph&#7871;, ch&#7881; huy&#7871;t (c&#7847;m máu), 
		an thai (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7921; &#272;i&#7875;n).</p>
		<h3>  </I>Li&#7873;u Dùng:  
					</h3>
		<p>
		Ngày dùng 8 -24g, u&#7889;ng v&#7899;i r&#432;&#7907;u ho&#7863;c cho vào 
		thu&#7889;c hoàn, tán.</p>
		<h2> Ứng dụng lâm sàng của vị thuốc a giao</h2>
		<p>
		<b>Chữa các bệnh về huyết:</b></p>
		<h3>  Tr&#7883; Nôn ra máu không c&#7847;m:</h3>
	<p>
		A giao (sao) 80g, B&#7891; 
		hoàng 40g, Sinh &#273;&#7883;a 120g. S&#7855;c v&#7899;i 600ml n&#432;&#7899;c còn 200ml, chia làm 2 l&#7847;n 
		u&#7889;ng (Thiên Kim D&#7921;c Ph&#432;&#417;ng).</p>
		<h3>  Tr&#7883; ho ra máu:  
		</h3>
	<p>
		A giao (sao) 12g, M&#7897;c h&#432;&#417;ng 4g, 
		G&#7841;o n&#7871;p 40g. Tán b&#7897;t, ngày u&#7889;ng 3 l&#7847;n m&#7895;i l&#7847;n 4g. 
		</p>
		<p>
		(Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
		<h3>  Tr&#7883; có thai ra máu:</h3>
		<p>
		- A giao sao vàng,tán nh&#7887;. Ngày u&#7889;ng 16g v&#7899;i n&#432;&#7899;ccháo, tr&#432;&#7899;c b&#7919;a &#259;n (Thánh Hu&#7879; ph&#432;&#417;ng) .</p>
		<p>
		- A giao 120g, sao, s&#7855;c v&#7899;i 200ml r&#432;&#7907;u cho tan 
		ra r&#7891;i u&#7889;ng (Mai s&#432; ph&#432;&#417;ng).</p>
		<h3>  Tr&#7883; kinh nguy&#7879;t máu ra nhi&#7873;u:</h3>
		<p>
		- A giao sao vàng. Ngày u&#7889;ng 16g v&#7899;i r&#432;&#7907;u (Bí U&#7849;n 
		Ph&#432;&#417;ng). </p>
		<p>
		- A giao, &#272;&#432;&#417;ng quy, B&#7841;ch th&#432;&#7907;c, Sinh &#273;&#7883;a, Cam 
		th&#7843;o, Xuyên khung, Ng&#7843;i di&#7879;p. Các v&#7883; thu&#7889;c sau khi s&#7855;c xong, l&#7885;c b&#7887; bã 
		r&#7891;i m&#7899;i cho A giao vào, qu&#7845;y &#273;&#7873;u u&#7889;ng (Giao Ng&#7843;i Thang - Kim Qu&#7929; Y&#7871;u 
		L&#432;&#7907;c).</p>
		<h3> 
		Tr&#7883; nôn ra máu:</h3>
		<p>
		A giao (sao v&#7899;i Cáp ph&#7845;n) 40g, 
		thêm 2g Th&#7847;n sa, tán b&#7897;t. U&#7889;ng chung v&#7899;i n&#432;&#7899;c c&#7889;t Ngó sen và M&#7853;t ong (Nghi&#7879;m 
		ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; nôn ra máu, M&#361;i ch&#7843;y máu, Tai ra máu:</h3>
		<p>
		A giao,sao chung v&#7899;i 20g B&#7891; hoàng. Ngày u&#7889;ng 2 l&#7847;n m&#7895;i l&#7847;n dùng 8g pha v&#7899;i 
		200ml n&#432;&#7899;cvà 200ml n&#432;&#7899;cc&#7889;t Sinh &#272;&#7883;a, u&#7889;ng(Thánh Hu&#7879; ph&#432;&#417;ng).</p>
		<p>
		<b>Chữa các bệnh về hô hấp</b></p>
		<h3> 
		Tr&#7883; ho lâu ngày: 
		</h3>
		<p>
		- A giao (sao)40g, Nhân sâm 80g, Tán b&#7897;t. M&#7895;i l&#7847;n 
		dùng 12g u&#7889;ng v&#7899;i n&#432;&#7899;cs&#7855;c Thông b&#7841;ch (AGiao &#7848;m - Thánh T&#7871; T&#7893;ng L&#7909;c).</p>
		<p>
		- A giao (ch&#432;ng cách th&#7911;y )12g, Mã &#273;âu linh 8g, 
		Ng&#432;u bàng t&#7917; 8g, H&#7841;nh nhân12g, Nhu m&#7877; 16g, Cam th&#7843;o 4g. S&#7855;c u&#7889;ng(B&#7893; 
		Ph&#7871; A Giao Thang - Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915;&#272;i&#7875;n).</p>
		<p>
		Tr&#7883; suy&#7877;n (do phong tà nh&#7853;p Ph&#7871;): A giao (lo&#7841;i 
		t&#7889;t), sao. Dùng T&#7917; tô và Ô mai, sao, tán b&#7897;t, s&#7855;c u&#7889;ng (Nhân Trai Tr&#7921;c 
		Ch&#7881; ph&#432;&#417;ng).</p>
		<p>
		Tr&#7883; tr&#7867; nh&#7887; Ph&#7871; b&#7883; h&#432;, khí suy&#7877;n: A giao 40g (sao), 
		Th&#7917; niêm t&#7917; (sao th&#417;m) 10g, Mã &#273;âu linh (s&#7845;y) 20g, H&#7841;nh nhân(b&#7887; v&#7887;, 
		&#273;&#7847;u nh&#7885;n, sao) 7 h&#7897;t, Cam th&#7843;o (n&#432;&#7899;ng) 10g, G&#7841;o n&#7871;p (sao) 40g. Tán b&#7897;t. 
		M&#7895;i l&#7847;n dùng 8g, s&#7855;c u&#7889;ng &#7845;m (A Giao Tán - Ti&#7875;u Nhi D&#432;&#7907;c Ch&#7913;ng Tr&#7921;c 
		Quy&#7871;t).</p>
		<p>
		<b>Chữa các bệnh v&#7873; Thai-S&#7843;n</b></p>
		<h3>  Trị có thai mà b&#7909;ng &#273;au, h&#7841; l&#7925;: </h3>
	<p>
		Hoàng liên 120g, 
		Th&#7841;ch l&#7921;u bì 120g, &#272;&#432;&#417;ng quy 120g, A giao (n&#432;&#7899;ng) 80g, Ng&#7843;i di&#7879;p 60g . 
		S&#7855;c u&#7889;ng (Kinh Hi&#7879;u S&#7843;n B&#7843;o).</p>
		<h3>  Tr&#7883; thai &#273;&#7897;ng không yên:</h3>
	<p>
		A giao 80g, Ng&#7843;i di&#7879;p 
		80g, Thông b&#7841;ch 20g, n&#432;&#7899;c800ml, s&#7855;c còn 200ml chia 2 l&#7847;n u&#7889;ng ( S&#7843;n 
		B&#7843;o ph&#432;&#417;ng).</p>
		<h3>  Tr&#7883; hai &#273;&#7897;ng làm ti&#7875;u són, trong ng&#432;&#7901;i b&#7913;t r&#7913;t: 
		</h3>
	<p>
		A giao 120g, s&#7855;c v&#7899;i 400ml n&#432;&#7899;ccòn 80ml, u&#7889;ng nóng (Thiên Kim).</p>
		<p>
		<b>Chữa các bệnh về tiêu hóa</b></p>
		<h3> 
		Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a> (n&#417;i ng&#432;&#7901;i l&#7899;n tu&#7893;i, h&#432; y&#7871;u):</h3>
		<p>
		A giao 
		(sao) 8g, Thông b&#7841;ch 12g, S&#7855;c chung v&#7899;i r&#432;&#7907;u cho tan ra, thêm 8ml m&#7853;t 
		ong vào u&#7889;ng nóng (Tr&#7921;c Ch&#7881; ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; khí &#7903; tr&#432;&#7901;ng v&#7883; b&#7883; h&#432;:</h3>
		<p>
		A giao 80g, Hoàng 
		liên (sao) 120g,Ph&#7909;c linh 80g. Tán b&#7897;t, làm viên, ngàyu&#7889;ng 12 - 16g 
		(Hòa T&#7877; C&#7909;c ph&#432;&#417;ng)</p>
		<p>
		<b>Chữa các bệnh về gân cơ</b></p>
		<h3>  Tr&#7883; gân c&#417; co qu&#7855;p, tay chân run gi&#7853;t (do nhi&#7879;t 
		làm t&#7893;n th&#432;&#417;ng tân d&#7883;ch)</h3>
	<p>
		A giao 12g, B&#7841;ch th&#432;&#7907;c(s&#7889;ng) 12g, Th&#7841;ch 
		quy&#7871;t minh 12g, Câu &#273;&#7857;ng 12g, Sinh &#273;&#7883;a 16g, Ph&#7909;c th&#7847;n 12g, L&#7841;c th&#7841;ch 
		&#273;&#7857;ng 12g, M&#7851;u l&#7879; (s&#7889;ng) 16g. Tr&#7915; A giao, các v&#7883; thu&#7889;c s&#7855;c, l&#7885;c b&#7887; bã, 
		thêm A giao vào cho ch&#7843;y ra, r&#7891;i cho Kê t&#7917; hoàng1 trái vào, qu&#7845;y &#273;&#7873;u, 
		u&#7889;ng nóng(A Giao Kê T&#7917; Hoàng Thang - Thông T&#7909;c Th&#432;&#417;ng Hàn Lu&#7853;n).</p>
		<h3>  Tr&#7883; lao ph&#7893;i, ho ra máu: </h3>
	<p>
		Dùng A giao tán b&#7897;t m&#7883;n, 
		m&#7895;i l&#7847;n u&#7889;ng 20-30g, ngày 2-3 l&#7847;n v&#7899;i n&#432;&#7899;c sôi &#7845;m ho&#7863;c s&#7855;c n&#7845;u thành h&#7891; 
		u&#7889;ng. Tr&#432;&#7901;ng h&#7907;p ho ra nhi&#7873;u máu không c&#7847;m, cho tiêm Pituitrin 5-10 &#273;&#417;n 
		v&#7883; ho&#7863;c các lo&#7841;i thu&#7889;c Tây c&#7847;m máu khác cho ho ra máu b&#7899;t &#273;i r&#7891;i dùng A 
		giao u&#7889;ng. Tr&#432;&#7901;ng h&#7907;p ho ra máu ít và v&#7915;a, ch&#7881; dùng A giao c&#7847;m máu. Có 
		k&#7871;t h&#7907;p thu&#7889;c ch&#7889;ng lao. Tr&#7883; 56 ca, k&#7871;t qu&#7843; t&#7889;t 37 ca, có k&#7871;t qu&#7843; 15 ca, 
		không k&#7871;t qu&#7843; 4 ca, t&#7927; l&#7879; có k&#7871;t qu&#7843; 92,7% (Tr&#432;&#417;ng Tâm Nh&#432;, A Giao &#272;i&#7873;u 
		Tr&#7883; 56 Ca Lao Ph&#7893;i, Ho Ra Máu, Liêu Ninh T&#7841;p Chí Trung Y 1987, 9: 39).</p>
		<h3>  Tr&#7883; xu&#7845;t huy&#7871;t t&#7917; cung c&#417; n&#259;ng: 
		</h3>
	<p>
		A giao là v&#7883; 
		thu&#7889;c th&#432;&#7901;ng dùng, th&#432;&#7901;ng k&#7871;t h&#7907;p v&#7899;i bài T&#7913; V&#7853;t Thang, dùng bài Giao 
		Ng&#7843;i T&#7913; V&#7853;t Thang: A giao 20g (hòa tan), Ng&#7843;i di&#7879;p 20g, &#272;&#432;&#417;ng qui 16g, 
		Th&#7909;c&#273;&#7883;a 20g, B&#7841;ch th&#432;&#7907;c 12g, Xuyên khung 12g, Chích th&#7843;o 4g, s&#7855;c u&#7889;ng. 
		Tùy ch&#7913;ng có th&#7875; gia gi&#7843;m(Giao Ng&#7843;i T&#7913; V&#7853;t Thang - Kim Q&#361;y Y&#7871;u L&#432;&#7907;c).</p>
		<h3>  Tr&#7883; suy nh&#432;&#7907;c th&#7847;n kinh, m&#7845;t ng&#7911;, huy&#7871;t h&#432; tâm 
		phi&#7873;n, m&#7841;ch T&#7871; Sác: </h3>
	<p>
		A giao 20g (hòa tan), Hoàng liên 8g, Hoàng c&#7847;m 8g, 
		B&#7841;ch th&#432;&#7907;c 8g, s&#7855;c n&#432;&#7899;c u&#7889;ng, gia thêm lòng &#273;&#7887; tr&#7913;ng gà (Kê T&#7917; Hoàng) 2 
		cái, khu&#7845;y &#273;&#7873;u, chia 2 l&#7847;n, u&#7889;ng nóng trong ngày (Hoàng Liên A Giao 
		Thang - Th&#432;&#417;ng Hàn Lu&#7853;n).</p>
		<h3>  Tr&#7883; ch&#7913;ng âm h&#432; co gi&#7853;t: Th&#432;&#7901;ng g&#7863;p trong các 
		b&#7879;nh di ch&#7913;ng não, di ch&#7913;ng màng não, &#273;&#7897;ng kinh th&#7875; âm huy&#7871;t h&#432;:</h3>
		<p>
		A giao, 
		B&#7841;ch th&#432;&#7907;c (s&#7889;ng), Th&#7841;ch quy&#7871;t minh, Câu &#273;&#7857;ng, Ph&#7909;c th&#7847;n, m&#7895;i th&#7913; 12g, 
		Sinh &#273;&#7883;a, M&#7851;u l&#7879; (s&#7889;ng), Qui b&#7843;n, m&#7895;ì th&#7913; 16g. A giao, Kê t&#7917; hoàng (&#273;&#7875; 
		riêng), các thu&#7889;c khác s&#7855;c l&#7845;y n&#432;&#7899;c, b&#7887; bã, lúc n&#432;&#7899;c &#273;ang sôi, cho A 
		giao r&#7891;i cho Kê t&#7917; hoàng vào, khu&#7845;y &#273;&#7873;u u&#7889;ng lúc còn nóng (A Giao Kê T&#7917; 
		Hoàng Thang – S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
		<h3>  Tr&#7883; c&#7859;ng chân loét (m&#7841;n tính): </h3>
	<p>
		R&#7917;a vô trùng vùng 
		loét, chi&#7871;u tia h&#7891;ng ngo&#7841;i 10-15 phút, cho A giao vào l chén &#273;&#7893; 70ml 
		n&#432;&#7899;c, s&#7855;c nh&#7887; l&#7917;a cho thành cao r&#7891;i ph&#7871;t cao vào mi&#7871;ng g&#7841;c &#273;&#7897; 2-3g, tùy 
		di&#7879;n tích to nh&#7887; c&#7911;a v&#7871;t loét, m&#7895;i ngày &#273;&#7855;p l l&#7847;n, th&#432;&#7901;ng kho&#7843;ng 20 l&#7847;n 
		là kh&#7887;i. &#272;ã tr&#7883; 24 ca &#273;&#7873;u kh&#7887;i (Du&#7851;n H&#7891;ng Nh&#432; và c&#7897;ng s&#7921;, Dùng Tia H&#7891;ng 
		Ngo&#7841;i K&#7871;t H&#7907;p A Giao Tr&#7883; Loét C&#7859;ng Chân 24 Ca, T&#7841;p Chí Trung Tây Y K&#7871;t 
		H&#7907;p 1987, 4: 24).</p>
		<h3>  Tr&#7883; ch&#7913;ng b&#7841;ch c&#7847;u gi&#7843;m và thi&#7871;u máu nh&#432;&#7907;c s&#7855;c: 
		</h3>
	<p>
		Dùng cao l&#7887;ng A giao (A giao, Nhân sâm, Th&#7909;c &#273;&#7883;a, &#272;&#7843;ng sâm, S&#417;n tra...), 
		có tác d&#7909;ng t&#259;ng b&#7841;ch c&#7847;u, b&#7893; huy&#7871;t và t&#259;ng mi&#7877;n d&#7883;ch. &#272;ã tr&#7883; b&#7841;ch c&#7847;u 
		gi&#7843;m 179 ca, t&#7927; l&#7879; k&#7871;t qu&#7843; 79,33%, thi&#7871;u máu nh&#432;&#7907;c s&#7855;c 230 ca, t&#7927; l&#7879; k&#7871;t 
		qu&#7843; 6',8% (Lý Th&#432;&#7907;ng Ng&#7885;c, K&#7871;t Qu&#7843; Nghiên C&#7913;u A Giao, Báo Công Nghi&#7879;p 
		S&#417;n &#272;ông, 1986, 3: 21).</p>
		<h3>  Tr&#7883; &#273;&#7897;ng thai: Thu&#7889;c có tác d&#7909;ng an thai. 
		</h3>
	<p>
		Dùng A 
		giao 12g, Tr&#7913;ng gà 2 qu&#7843;, &#273;&#432;&#7901;ng &#273;&#7887; 30g. Tr&#7883; 36 ca, kh&#7887;i 30 ca, t&#7927; l&#7879; 
		kh&#7887;i 83,3% (V&#432;&#417;ng Tâm H&#7843;o, T&#7921; Ch&#7871; A Giao Kê T&#7917; Hoàng Thang Tr&#7883; &#272;&#7897;ng 
		Thai, Ho&#7841;t Thai, báo Trung Y S&#417;n Tây 1987, 2: 35).</p>
		<h2><I>
		</I>Tham Kh&#7843;o:</h2>
		<h3> Bào chế a giao theo quan niệm của người Trung Quốc xưa</h3>
		<p>Trước kia theo quan niệm của người Trung Quốc thì muốn chế a giao 
		chất lượng tốt bên cạnh chọn loại da của con lừa già thì cần phải dùng 
		nước từ giếng A Tỉnh. A T&#7881;nh, nay &#7903; 30 d&#7863;m v&#7873; phía &#272;ông - B&#7855;c huy&#7879;n 
		D&#432;&#417;ng C&#7889;c, ph&#7911; &#272;oài Châu t&#7881;nh S&#417;n &#272;ông (huy&#7879;n &#272;ông A x&#432;a) n&#417;i &#273;ó là c&#7845;m 
		&#273;&#7883;a c&#7911;a quan &#7903;. Ly &#272;&#7841;o Nguyên trong ‘Th&#7911;y Kinh Chú ‘ ghi: “Huy&#7879;n &#272;ông A 
		có cái gi&#7871;ng to nh&#432; bánh xe ng&#7921;a, sâu h&#417;n 20 mét, hàng n&#259;m l&#7845;y n&#432;&#7899;c 
		gi&#7871;ng &#273;ó n&#7845;u cao dâng cho tri&#7873;u &#273;ình. N&#432;&#7899;c trong gi&#7871;ng này b&#7855;t ngu&#7891;n t&#7915; 
		sông T&#7871; ch&#7843;y xu&#7889;ng, l&#7845;y n&#432;&#7899;c này n&#7845;u cao. Khi qu&#7853;y, n&#432;&#7899;c (&#273;ang) tr&#7885;c 
		&#273;&#7909;c thì trong l&#7841;i, vì v&#7853;y dùng vào vi&#7879;c thông quan cách, làm cho tiêu 
		&#273;&#7901;m, c&#7847;m nôn m&#7917;a. Vì n&#432;&#7899;c sông T&#7871; trong mà n&#7863;ng, tính c&#7911;a nó h&#432;&#7899;ng 
		xu&#7889;ng, do &#273;ó ch&#7919;a &#273;&#432;&#7907;c &#7913; &#273;&#7885;ng, b&#7849;n &#273;&#7909;c và &#273;&#7901;m ngh&#7883;ch &#273;i lên v&#7853;y “ (B&#7843;n 
		Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
		<p>
		“ Gi&#7871;ng A T&#7881;nh là con m&#7855;t c&#7911;a sông T&#7871; Th&#7911;y. Sách 
		N&#7897;i Kinh cho r&#7857;ng T&#7871; Th&#7911;y c&#361;ng nh&#432; cái gan c&#7911;a tr&#7901;i &#273;&#7845;t cho nên ph&#7847;n 
		nhi&#7873;u có công d&#7909;ng nh&#7853;p vào t&#7841;ng Can. Da con l&#7915;a m&#7847;u &#273;en, m&#7847;u s&#7855;c h&#7907;p 
		v&#7899;i hành Th&#7911;y &#7903; ph&#432;&#417;ng B&#7855;c, là gi&#7889;ng v&#7853;t hi&#7873;n lành mà &#273;i kh&#7887;e, cho nên 
		nh&#7853;p vào Th&#7853;n c&#361;ng nhi&#7873;u. Khi Th&#7853;n th&#7911;y &#273;&#7847;y &#273;&#7911; thì t&#7921; nhiên ch&#7871; &#273;&#432;&#7907;c h&#7887;a, 
		h&#7887;a t&#7855;t thì không sinh ra phong, cho nên ch&#7913;ng M&#7897;c v&#432;&#7907;ng làm &#273;&#7897;ng phong, 
		tâm h&#7887;a th&#7883;nh, Ph&#7871; kim suy, không gì là không th&#7845;y ki&#7871;n hi&#7879;u. L&#7841;i nói: A 
		giao th&#7913; th&#7853;t khó mà có &#273;&#432;&#7907;c thì dùng Hoàng Minh Ng&#432;u Giao, nh&#432;ng da 
		trâu th&#432;&#7901;ng ch&#7871; không &#273;úng phép,mình t&#7921; ch&#7871; l&#7845;y thì t&#7889;t. Khi n&#7845;u ph&#7843;i 
		cho vào 1 mi&#7871;ng g&#7841;c h&#432;&#417;u, n&#7871;u không thì không thành cao. Cao da trâu g&#7885;i 
		là Ng&#432;u Bì Giao ho&#7863;cTh&#7911;y Giao, có tác d&#7909;ng nhu&#7853;n táo, l&#7907;i &#273;&#7841;i ti&#7875;u 
		tr&#432;&#7901;ng, là thu&#7889;c ch&#7911; y&#7871;u &#273;&#7875; ch&#7919;a &#273;au, ho&#7841;t huy&#7871;t c&#7911;a ngo&#7841;i khoa, tr&#7883; t&#7845;t 
		c&#7843; các ch&#7913;ng v&#7873; huy&#7871;t c&#7911;a nam và n&#7919;. M&#7885;i th&#7913; cao &#273;&#7873;u b&#7893; huy&#7871;t, d&#432;&#7905;ng h&#432;, 
		mà A giao l&#7841;i là da l&#7915;a &#273;en n&#7845;u thành v&#7899;i n&#432;&#7899;cgi&#7871;ng A T&#7881;nh, t&#7913;c là 
		n&#432;&#7899;c sông T&#7871; Th&#7911;y ngâm vào, m&#7847;u s&#7855;c chính bi&#7871;c, tính thì ch&#7841;y xu&#7889;ng g&#7845;p, 
		trong mà l&#7841;i n&#7863;ng, hoàn toàn âm tính, r&#7845;t khác v&#7899;i n&#432;&#7899;c&#7903; các sông khác, 
		do &#273;ó càng có kh&#7843; n&#259;ng &#273;&#7875; nhu&#7853;n Ph&#7871;, d&#432;&#7905;ng Can và t&#432; b&#7893; Th&#7853;n” (D&#432;&#7907;c 
		Ph&#7849;m V&#7853;ng Y&#7871;u)</p>
		<p>
		+“Nay t&#7841;i t&#7881;nh S&#417;n &#272;ông c&#361;ng làm &#273;&#432;&#7907;c nh&#432; v&#7853;y. 
		Lo&#7841;i da s&#7917; d&#7909;ng có lo&#7841;i già lo&#7841;i non, lo&#7841;i cao thì có lo&#7841;i thanh lo&#7841;i 
		tr&#7885;c. Khi n&#7845;u ph&#7843;i b&#7887; vào 1 miêng s&#7915;ng h&#432;&#417;u (L&#7897;c giác) thì s&#7869; thành &#273;&#432;&#7907;c 
		keo, n&#7871;u không làm nh&#432; v&#7853;y thì không &#273;&#432;&#7907;c .V&#7873; cao có 3 lo&#7841;i:</p>
		<p>
		+ Lo&#7841;i trong mà m&#7887;ng là lo&#7841;i các h&#7885;a s&#297; th&#432;&#7901;ng 
		dùng .</p>
		<p>
		+ Lo&#7841;i trong mà d&#7847;y g&#7885;i là Phúc B&#7891;n Giao</p>
		<p>
		2 lo&#7841;i này th&#432;&#7901;ng dùng làm thu&#7889;c.</p>
		<p>
		+ Lo&#7841;i tr&#7885;c &#273;&#7909;c mà &#273;en thì không dùng làm thu&#7889;c 
		nh&#432;ng có th&#7875; làm keo dán d&#7909;ng c&#7909;” (Th&#7921;c li&#7879;u b&#7843;n th&#7843;o).</p>
		<p>
		+ “ A giao là v&#7883; thu&#7889;c ph&#7843;i gia công ch&#7871; bi&#7871;n . 
		Dùng da l&#7915;a &#273;en, l&#7845;y n&#432;&#7899;c gi&#7871;ng &#272;ông A &#7903; t&#7881;nh S&#417;n &#272;ông n&#7845;u thành cao &#273;&#7875; 
		ch&#7919;a ho lao, là v&#7883; thu&#7889;c ch&#7911; y&#7871;u ch&#7881; (c&#7847;m) huy&#7871;t c&#7911;a các ch&#7913;ng v&#7873; huy&#7871;t. 
		Dùng lo&#7841;i trong, sáng, dòn, không tanh hôi, không m&#7873;m nh&#361;n làt&#7889;t. Khi 
		dùng v&#7883; thu&#7889;c này ph&#7843;i làm cho ch&#7843;y ra r&#7891;i hòa v&#7899;i thu&#7889;c khác mà u&#7889;ng, 
		không nên s&#7855;c chung v&#7899;i các v&#7883; thu&#7889;c khác vì s&#7855;c nó khó tan ra n&#432;&#7899;cc&#7889;t, 
		hi&#7879;u qu&#7843; &#273;i&#7873;u tr&#7883; không cao” (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u)</p>
		<p>
		+ “A giao g&#7863;p &#273;&#432;&#7907;c l&#7917;a r&#7845;t t&#7889;t” (B&#7843;n Th&#7843;o Kinh T&#7853;p 
		Chú).</p>
		<p>
		+”A giao có Th&#7921; D&#7921; (Hoài S&#417;n) làm s&#7913; thì t&#7889;t ( 
		D&#432;&#7907;c Tính Lu&#7853;n)</p>
		<p>
		+” Th&#7913; keo n&#7845;u b&#7857;ng da l&#7915;a lo&#7841;i t&#7889;t &#273;&#432;&#7907;c g&#7885;i là 
		‘C&#7889;ng Giao’ (dùng &#273;&#7875; c&#7889;ng cho nhà vua) còn th&#7913; n&#7845;u b&#7857;ng da trâu, bò g&#7885;i 
		là Minh Giao (Ph&#432;&#417;ng Bào Ch&#7871; &#272;ông D&#432;&#7907;c Vi&#7879;t Nam).</p>
		<h3> 
		So sánh</h3>
		<p>
		+A giao và L&#7897;c giác giao là nh&#7919;ng v&#7883; thu&#7889;c &#273;&#7841;i b&#7893;, 
		r&#7845;t có liên h&#7879; v&#7899;i huy&#7871;t. C&#7843; 2 &#273;&#7873;u có tác d&#7909;ng t&#432; âm, d&#432;&#7905;ng huy&#7871;t, ch&#7881; 
		huy&#7871;t. Nh&#432;ng A giao v&#7883; ng&#7885;t, tính bình thiên v&#7873; b&#7893; huy&#7871;t, ch&#7881; huy&#7871;t. 
		Kiêm t&#432; Ph&#7871;, an thai, c&#7847;m huy&#7871;t h&#432; ra nhi&#7873;u. Còn L&#7897;c giác giao v&#7883; ng&#7885;t, 
		m&#7863;n, tính &#7845;m, thiên v&#7873; ôn b&#7893; Can,Th&#7853;n, c&#7889; tinh. Ph&#7847;n h&#7887;a suy nhi&#7873;u ph&#7843;i 
		dùng L&#7897;c giác giao” (Trung D&#432;&#7907;c Lâm Sàng Giám D&#7909;ng Ch&#7881; Mê).
		</p>
		<p>
		+ Th&#7909;c &#273;&#7883;a và A giao có tác d&#7909;ng t&#432; âm, b&#7893; huy&#7871;t 
		nh&#432;ng Th&#7909;c &#273;&#7883;a thiên v&#7873; b&#7893; Th&#7853;n âm, tr&#7845;n tinh t&#7911;y mà b&#7893; huy&#7871;t còn A giao 
		thiên v&#7873; nhu&#7853;n Ph&#7871;, d&#432;&#7905;ng Can, b&#7893; huy&#7871;t mà t&#432; âm, ch&#7881; huy&#7871;t.H&#7877; âm h&#432;, 
		b&#7845;t túc thì h&#432; h&#7887;a b&#7889;c lên gây ra h&#432; phi&#7873;n, m&#7845;t ng&#7911;, thai &#273;&#7897;ng không yên, 
		d&#7877; b&#7883; x&#7849;y thai. Dùng bài T&#7913; V&#7853;t Thang Gia V&#7883; tr&#7883; 19 tr&#432;&#7901;ng h&#7907;p d&#7885;a x&#7849;y 
		thai &#273;&#7841;t k&#7871;t qu&#7843; t&#7889;t. Bài thu&#7889;c dùng: A giao, Ng&#7843;i di&#7879;p, B&#7841;ch th&#432;&#7907;c, 
		&#272;&#432;&#417;ng quy, Cam th&#7843;o, Xuyên khung, Th&#7909;c &#273;&#7883;a (t&#7913;c là bài T&#7913; V&#7853;t Thang thêm 
		A giao, Cam th&#7843;o, Ng&#7843;i di&#7879;p). Tùy ch&#7913;ng gia gi&#7843;m thêm (Trung D&#432;&#7907;c D&#432;&#7907;c 
		Lý, &#272;&#7897;c Lý D&#7919; Lâm Sàng). </p>
		<p>
		+ A giao có &#273;&#7847;y &#273;&#7911; tác d&#7909;ng d&#432;&#7905;ng âm, b&#7893; huy&#7871;t và 
		nhu&#7853;n Ph&#7871;, ch&#7881; khái. L&#7841;i do ch&#7845;t keo
		dính, béo, có th&#7875; ng&#432;ng c&#7889; huy&#7871;t l&#7841;c cho nên t&#7889;t 
		v&#7873; ch&#7881; huy&#7871;t. Th&#432;&#7901;ng dùng trong các ch&#7913;ng th&#7893; huy&#7871;t, ch&#7843;y máu cam, tiêu 
		ra huy&#7871;t, c&#361;ng nh&#432; ph&#7909; n&#7919; b&#7883; b&#259;ng huy&#7871;t, l&#7853;u huy&#7871;t. A giao có th&#7875; nhu&#7853;n 
		Ph&#7871;, ch&#7881; khái l&#7841;i tr&#7883; ho ra máu, cho nên nó là thu&#7889;c chính &#273;&#7875; tr&#7883; ph&#7871; 
		lao. A giao không nh&#7919;ng dùng cho n&#7897;i th&#432;&#417;ng mà còn dùng cho nh&#7919;ng tr&#432;&#7901;ng 
		h&#7907;p sau khi b&#7883; nhi&#7879;t b&#7879;nh nh&#432; tâm phi&#7873;n, m&#7845;t ng&#7911; do nhi&#7879;t làm t&#7893;n th&#432;&#417;ng 
		ph&#7847;n âm huy&#7871;t, có th&#7875; dùng chung v&#7899;i thu&#7889;c thanh nhi&#7879;t. Tr&#432;&#7901;ng h&#7907;p b&#7879;nh 
		âm d&#7883;ch hao t&#7893;n, huy&#7871;t h&#432; sinh phong thì có th&#7875; dùng chung v&#7899;i thu&#7889;c t&#7913;c 
		phong, tr&#7845;n kinh, thanh nhi&#7879;t. V&#7883; này dùng s&#7889;ng ho&#7863;c sao &#273;&#7873;u có công 
		d&#7909;ng ch&#7881; huy&#7871;t, b&#7893; huy&#7871;t. Ch&#7881; có dùng s&#7889;ng thì công hi&#7879;u t&#432; âm m&#7899;i t&#7889;t, 
		dùng sao thì công d&#7909;ng ch&#7881; huy&#7871;t m&#7899;i m&#7841;nh (Th&#7921;c D&#7909;ng Trung Y H&#7885;c).</p>
		<p>
		+...Ngày nay các nhà bào ch&#7871; thu&#7889;c dùng Hoàng minh giao, &#273;a s&#7889; là da trâu, bò. A giao trong ‘B&#7843;n Kinh’ c&#361;ng là da 
		trâu, bò. Dù là da l&#7915;a ho&#7863;c trâu bò &#273;&#7873;u có th&#7875; dùng &#273;&#432;&#7907;c. Nh&#432;ng hi&#7879;n 
		nay cách ch&#7871; da trâu bò không &#273;&#432;&#7907;c tinh x&#7843;o nên ch&#7881; dùng vào vi&#7879;c dán 
		d&#7909;ng c&#7909;... không th&#7875; dùng vào vi&#7879;c làm thu&#7889;c &#273;&#432;&#7907;c. Tr&#7847;n Tàng Khí nói 
		r&#7857;ng:” Các lo&#7841;i ‘giao’ &#273;&#7873;u có th&#7875; ch&#7919;a phong, c&#7847;m ti&#7871;t, b&#7893; h&#432; vì v&#7853;y cao 
		da l&#7915;a chuyên ch&#7919;a v&#7873; phong là v&#7853;y”. &#272;ây là &#273;i&#7873;u cho th&#7845;y r&#7857;ng A giao h&#417;n 
		các lo&#7841;i cao khác v&#7853;y -Chác Nhai nh&#7853;n &#273;&#7883;nh:“Nghe nói cách ch&#7871; keo 
		ngày x&#432;a là tr&#432;&#7899;c tiên l&#7845;y n&#432;&#7899;c &#7903; khe su&#7889;i tên Lang ( Lang Khê) ngâm da 
		sau &#273;ó l&#7845;y n&#432;&#7899;c gi&#7871;ng A T&#7881;nh n&#7845;u thành cao. Lang Khê phát ngu&#7891;n t&#7915; su&#7889;i 
		H&#7891;ng Ph&#7841;m, tính nó thu&#7897;c D&#432;&#417;ng, còn n&#432;&#7899;c gi&#7871;ng A T&#7881;nh thu&#7897;c Âm, ý là 
		l&#7845;y Âm D&#432;&#417;ng ph&#7889;i h&#7907;p v&#7899;i nhau. Dùng l&#7917;a cây dâu t&#7857;m luy&#7879;n thành cao, 
		sau 4 ngày 4 &#273;êm thì thành A giao. L&#7841;i nói r&#7857;ng ng&#432;&#7901;i dùng A giao k&#7925; 
		nh&#7845;t là r&#432;&#7907;u, nên c&#7889; g&#7855;ng phòng tránh . &#272;ây là &#273;i&#7873;u ng&#432;&#7901;i x&#432;a ch&#432;a t&#7915;ng 
		nói, vì v&#7853;y ghi l&#7841;i &#273;&#7875; bi&#7871;t v&#7853;y - V&#7883; A giao ch&#7911; y&#7871;u b&#7893; huy&#7871;t d&#7883;ch, vì 
		v&#7853;y nó có kh&#7843; n&#259;ng thanh ph&#7871;, ích âm, ch&#7919;a &#273;&#432;&#7907;c các ch&#7913;ng b&#7879;nh. Tr&#7847;n -T&#7921;-Minh 
		cho r&#7857;ng:” B&#7893; h&#432; thì dùng Ng&#432;u bì giao, tr&#7915; phong thì dùng L&#432; bì giao (keo 
		da l&#7915;a)”. Thành-Vô-K&#7927; l&#7841;i cho r&#7857;ng:”Ph&#7847;n âm b&#7883; b&#7845;t túc thì b&#7893; b&#7857;ngthu&#7889;c có v&#7883; &#273;&#7853;m &#273;&#7863;c, v&#7883; ng&#7885;t c&#7911;a A giao &#273;&#7875; b&#7893; âm huy&#7871;t”. D&#432;&#417;ng S&#297; Doanh 
		cho r&#7857;ng: “H&#7877; tr&#7883; ch&#7913;ng ho suy&#7877;n, b&#7845;t lu&#7853;n Ph&#7871; b&#7883; h&#432; ho&#7863;cth&#7921;c, n&#7871;u 
		dùng phép h&#7841; ho&#7863;cphép ôn &#273;&#7873;u ph&#7843;i dùng &#273;&#7871;n A giao &#273;&#7875; an và nhu&#7853;n Ph&#7871;. 
		Tính c&#7911;a A giao bình hòa,là thu&#7889;c c&#7847;n thi&#7871;t cho kinh Ph&#7871;. Tr&#7867; nh&#7887; sau 
		khi b&#7883; &#273;&#7897;ng kinh, c&#417; th&#7875; co rút, dùng A giao, t&#259;ng g&#7845;p &#273;ôi v&#7883; Nhân Sâm 
		s&#7855;c u&#7889;ng là t&#7889;t nh&#7845;t (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7921; &#272;i&#7875;n).</p>
		<h3>  </I>Kiêng K&#7925;:  
					</h3>
		<p>
		+ Kỵ dùng 
		chung với vị Đại hoàng (Bản Thảo Kinh Tập Chú).</p>
		<p>
		+V&#7883; (bao t&#7917;) y&#7871;u, nôn m&#7917;a: không dùng. T&#7923; V&#7883; h&#432;, 
		&#259;n u&#7889;ng không tiêu không nên dùng (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
		<p>
		+V&#7883; h&#432;, nôn m&#7917;a, có hàn &#273;àm, l&#432;u &#7849;m, không nên 
		dùng (B&#7843;n Th&#7843;o H&#7889;i Ngôn).</p>
		<p>
		+Tiêu ch&#7843;y không nên dùng (B&#7843;n Th&#7843;o B&#7883; Y&#7871;u).</p>
		<p>
		+ Ng&#432;òi t&#7923; v&#7883; h&#432; y&#7871;u (tiêu ch&#7843;y, ói m&#7917;a, tiêu hóa 
		kém...) không dùng(Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ Rêu l&#432;&#7905;i béo b&#7879;u, &#259;n không tiêu,tiêu ch&#7843;y: 
		không dùng (Trung D&#432;&#7907;c D&#432;&#7907;c Lý, &#272;&#7897;c Lý D&#7919; Lâm Sàng). 
		</p>
	
	
	

	
	
	
	
	
	
	

	
	
   
 


<h2>Nơi mua bán vị thuốc A GIAO đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc A GIAO ở đâu?
  
</p>
<p>A GIAO là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc A GIAO được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT</a> 
  
</p>
<p>Giá bán vị thuốc A GIAO tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>680.000 vnđ/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>
<h3>Cách thức mua
  
b&aacute;n</h3>
<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay a giao, vi thuoc a giao, cong dung a giao, Hinh anh cay a giao, Tac dung a giao, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 