
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/anhtucsac.htm">
<title>Anh túc sác, tác dụng chữa bệnh của Anh túc sác</title>
<meta name="description" content="Tác dụng Anh túc sác, cách dùng Anh túc sác  chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Anh túc sác"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Anh túc sác, tác dụng chữa bệnh của Anh túc sác",
  "description": " Tác dụng Anh túc sác, cách dùng Anh túc sác chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Anh túc sác",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Anh túc sác, tác dụng chữa bệnh của Anh túc sác">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Anh túc sác, cách dùng Anh túc sác chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Anh túc sác">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6">
 <h1> ANH TÚC SÁC</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2>Tên 
		khác</h2>
				<p>
				<b>Tên thường dùng: </b>V&#7883; thu&#7889;c <b>Anh túc sác còn g&#7885;i Cây thuốc 
		phiện, Phù dung, A tử túc, A phiến, Cù túc xác, Anh t&#7917; xác, Gi&#7899;i t&#7917; xác, M&#7877; nang, M&#7877; xác, Oanh túc 
		xác, Túc xác</b> (Hoà Hán D&#432;&#7907;c Kh&#7843;o), <b>M&#7877; xác
				</b>(D&#7883; Gi&#7843;n Ph&#432;&#417;ng), <b>Ng&#7921; m&#7877; xác</b> (Y 
		H&#7885;c Kh&#7843;i Nguyên), <b>Yên &#273;&#7847;u &#273;&#7847;u, Nha phi&#7871;n yên qu&#7843; qu&#7843;</b> (Trung D&#432;&#7907;c Chí).
		</p>
	<p>
				<b>Tên tiếng Trung</b>: 虞美人</p>
	<p>
				<b>Tên 
		khoa h&#7885;c:
				</b><i>Fructus paraveris Deseminatus</i></p>
	<p>
				<b>Họ khoa học</b>: Thuốc Phiện (Papaveraceae).</p>
	<h2>
				Cây anh túc sác</h2>
		<p>
				<b>(Mô tả, hình ảnh cây anh túc sác, phân bố, thu hái, thành 
				phần hóa học, tác dụng dược lý...)</b></p>
				<h3> 
		<a href="https://www.thaythuoccuaban.com/vithuoc/anhtucsac.htm" target="_blank">
		<p><img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cay-anh-tuc.jpg" alt="Hình ảnh cây anh túc, anh túc sác" width="343" height="250"></a>Mô tả:</h3>
		<p>
		Cây anh túc xác là một cây thuốc quý.
		Anh túc xác là q&#7911;a ( trái) cây A phi&#7871;n (Thu&#7889;c 
		phi&#7879;n). Q&#7911;a là m&#7897;t nang hình c&#7847;u ho&#7863;c tr&#7909; dài 4~7cm, &#273;&#432;&#7901;ng kính 3~6cm, 
		khi chín có m&#7847;u vàng xám, cu&#7889;ng q&#7911;a phình to ra, &#273;&#7881;nh q&#7911;a còn núm. Trong 
		q&#7911;a chín có nhi&#7873;u h&#7841;t nh&#7887; h&#417;i gi&#7889;ng hình th&#7853;n, trên m&#7863;t có vânhình 
		m&#7841;ng m&#7847;u xám tr&#7855;ng ho&#7863;c xám &#273;en. Khi hái &#273;&#7875; làm Anh túc xác th&#432;&#7901;ng th&#7845;y 
		trên m&#7863;t q&#7911;a có các v&#7871;t ngang ho&#7863;c d&#7885;c tùy theo cách l&#7845;y nh&#7921;a, m&#7895;i v&#7871;t 
		g&#7891;m 3~4 &#273;&#432;&#7901;ng. </p>
	<h3> 
		<b>Thu 
		hái:</b></h3>
		<p>
		Vào tháng 4 -5, lúc tr&#7901;i khô ráo. </p>
	<h3> 
		<b>Bào 
		ch&#7871; anh túc sác</b></h3>
				<p>
		+ R&#7917;a s&#7841;ch, lo&#7841;i b&#7887; h&#7871;t h&#7841;t và gân màng , ch&#7881; l&#7845;y 
		v&#7887; ngoài, x&#7855;t m&#7887;ng, s&#7845;y khô ho&#7863;c t&#7849;m m&#7853;t ong (sao qua) ho&#7863;c sao v&#7899;i d&#7845;m 
		cho h&#417;i vàng, tán nhuy&#7877;n &#273;&#7875; dành dùng (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
		<p>
		+ L&#7845;y n&#432;&#7899;c r&#7917;a &#432;&#7899;t r&#7891;i b&#7887; tai và gân màng, ch&#7881; l&#7845;y 
		v&#7887; màng ngoài, ph&#417;i trong râm, x&#7855;t nh&#7887;, t&#7849;m d&#7845;m, sao ho&#7863;c t&#7849;m m&#7853;t sao (Trung 
		Hoa Nhân Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>
		<p>
		+ R&#7917;a s&#7841;ch b&#7909;i, b&#7887; h&#7871;t h&#7897;t, b&#7887; tai và gân màng, 
		ch&#7881; l&#7845;y v&#7887; ngoài, x&#7855;t nh&#7887;, ph&#417;i trong râm cho khô &#273;&#7875; dùng ho&#7863;c t&#7849;m m&#7853;t 
		sao qua ho&#7863;c t&#7849;m gi&#7845;m sao vàng (Ph&#432;&#417;ng Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c).</p>
		<h3>  Thành 
		ph&#7847;n hóa h&#7885;c anh túc sác</h3>
				<p>
		+Trong Anh túc xác có Morphin, Codein, Thebain, 
		Narcotin, Narcotolin, Cedoheptulose, DMannoheptulose, Myoinositol, 
		Erythritol, Sanguinarin, Norsanguinarin, Cholin, Cryptopl, Protopine (Trung 
		D&#432;&#7907;c H&#7885;c).</p>
		<p>
		+Trong Anh túc xác có Narcotoline, Sedoheptulose, 
		D-Mannoheptulose, Myoinositol, Erythritol, Sanguinarine, Norsanguinarine, 
		Cryptoplne (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n)</p>
	<h3> 
		Tác d&#7909;ng d&#432;&#7907;c lý anh túc sác</h3>
		<p>
		- Tác d&#7909;ng gi&#7843;m &#273;au:
		Morphin là 1 ch&#7845;t gi&#7843;m &#273;au r&#7845;t m&#7841;nh. Nó nâng 
		ng&#432;&#7905;ng ch&#7883;u &#273;au và c&#361;ng làm d&#7883;u &#273;au. Codein có gía tr&#7883; gi&#7843;m &#273;au b&#7857;ng 1/4 
		c&#7911;a Morphin.</p>
	<p>
		- Tác dụng thôi miên:
		Morphin và Codein &#273;&#7873;u có tác d&#7909;ng thôi miên nh&#432;ng 
		ch&#7881; gây ng&#7911; nh&#7865; mà thôi.</p>
		<p>
		- &#272;&#7889;i v&#7899;i h&#7879; hô h&#7845;p: Morphin là m&#7897;t ch&#7845;t &#7913;c ch&#7871; 
		m&#7841;nh và cao &#273;&#7889;i v&#7899;i h&#7879; hô h&#7845;p. Li&#7873;u có tác d&#7909;ng &#273;&#7889;i v&#7899;i h&#7879; hô h&#7845;p nh&#7887; 
		h&#417;n là li&#7873;u gi&#7843;m &#273;au. C&#417; ch&#7871; c&#7911;a h&#7853;u q&#7911;a này là do s&#7921; c&#7843;m nh&#7853;n th&#7845;p c&#7911;a 
		h&#7879; th&#7847;n kinh hô h&#7845;p &#273;&#7889;i v&#7899;i m&#7913;c &#273;&#7897; c&#7911;a Carbon Dioxid. D&#7845;u hi&#7879;u &#7913;c ch&#7871; hô 
		h&#7845;p bao g&#7891;m th&#7903; nhanh và th&#7903; d&#7889;c. N&#7871;u dùng qúa li&#7873;u hô h&#7845;p có th&#7875; tr&#7903; 
		nên khó kh&#259;n và có th&#7875;ng&#432;ng hô h&#7845;p. Tác d&#7909;ng c&#7911;a Codein &#273;&#7889;i v&#7899;i h&#7879; hô 
		h&#7845;py&#7871;u h&#417;n là Morphin. Morphin c&#361;ng &#7913;c ch&#7871; c&#417;n ho v&#7899;i l&#7873;u nh&#7887; h&#417;n li&#7873;u 
		dùng &#273;&#7875; gi&#7843;m &#273;au. Codein có tác d&#7909;ng long &#273;&#7901;m y&#7871;u h&#417;n nh&#432;ng th&#432;&#7901;ng &#273;&#432;&#7907;c 
		dùng nhi&#7873;u h&#417;n vì ít tác d&#7909;ng ph&#7909;.</p>
		<p>
		- &#272;&#7889;i v&#7899;i h&#7879; tu&#7847;n hoàn: Morphingây ra g&#297;an m&#7841;ch 
		ngo&#7841;i vi và gi&#7843;i phóng Histamin có th&#7875; d&#7851;n &#273;&#7871;n huy&#7871;t áp th&#7845;p. Vì th&#7871; 
		ph&#7843;i dùng r&#7845;t c&#7849;n th&#7853;n &#273;&#7889;i v&#7899;i b&#7879;nh nhân m&#7879;t l&#7843; do thi&#7871;u máu.</p>
		<p>
		- &#272;&#7889;i v&#7899;i v&#7871;t v&#7883; tr&#432;&#7901;ng: Morphin dùng v&#7899;i li&#7873;u r&#7845;t 
		th&#7845;p gây ra bón do nó làm t&#259;ng tr&#432;&#417;ng l&#7921;cvà gi&#7843;m s&#7921; thúc &#273;&#7849;y co c&#417; trong 
		thành ru&#7897;t &#273;&#7891;ng th&#7901;i làm gi&#7843;m d&#7883;ch n&#7897;i ti&#7871;t tiêu hóa. Ngoài ra, nó gia 
		t&#259;ng s&#7913;s ép trong &#7889;ng m&#7853;t. Nh&#7919;ng h&#7853;u q&#7911;a này gây ra ói m&#7917;a, b&#7909;ng &#273;au c&#417;n 
		&#273;au m&#7853;t. Codein tác d&#7909;ng y&#7871;u h&#417;n &#273;&#7889;i v&#7899;i v&#7871;t v&#7883; tr&#432;&#7901;ng.</p>
		<p>
		- &#272;&#7889;i v&#7899;i h&#7879; sinh d&#7909;c ni&#7879;u: Morphin gia t&#259;ng 
		tr&#432;&#417;ng l&#7921;c n&#417;i &#273;&#432;&#7901;ng ti&#7875;u và c&#417; bàng quang. 
		</p>
		<h2>
				Vị thuốc anh túc sác</h2>
		<p>
				<b>(Công dụng, liều dùng, tính vị, quy kinh...) </b></p>
		<h3>  Tính vị</h3>
				<p>
		+V&#7883; chua, tính sáp (Y H&#7885;c Kh&#7843;i Nguyên).</p>
		<p>
		+V&#7883; chua, tính sáp, h&#417;i l&#7841;nh, không &#273;&#7897;c (B&#7843;n Th&#7843;o 
		C&#432;&#417;ng M&#7909;c).</p>
		<p>
		+V&#7883; chua, tính sáp, bình (B&#7843;n Th&#7843;o Tùng Tân).</p>
		<p>
		+V&#7883; chua, tính sáp, h&#417;i l&#7841;nh, có &#273;&#7897;c ( Trung Qu&#7889;c 
		D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7921; &#272;i&#7875;n).</p>
		<p>
		+V&#7883; chua, tính bình (Trung D&#432;&#7907;c &#272;&#7841;i T&#7921; &#272;i&#7875;n).
		</p>
		<h3>  &nbsp;Quy 
		kinh: </h3>
				<p>
		+Vào kinh túc quy&#7871;t âm Can (&#272;&#7855;c Ph&#7889;i B&#7843;n Th&#7843;o).</p>
		<p>
		+Vào kinh Ph&#7871;, &#272;&#7841;i tr&#432;&#7901;ng và Th&#7853;n (B&#7843;n Th&#7843;o C&#7847;u 
		Chân).</p>
		<p>
		+Vào kinh Ph&#7871;, Th&#7853;n, &#272;&#7841;i tr&#432;&#7901;ng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; 
		&#272;i&#7875;n).</p>
	<h3> 
		Tác 
		d&#7909;ng, ch&#7911; tr&#7883;: </h3>
				<p>
		+ C&#7889; thu chính khí (Y H&#7885;c Kh&#7843;i Nguyên).</p>
		<p>
		+ Thu li&#7877;m Ph&#7871; khí, ch&#7881; khái, ch&#7881; th&#7845;u, c&#7847;m không 
		cho &#273;&#7841;i tr&#432;&#7901;ng ra máu, c&#7847;m tiêu ch&#7843;y lâu ngày, c&#7847;m xích b&#7841;ch l&#7925; (Tr&#7845;n 
		Nam B&#7843;n Th&#7843;o).</p>
		<p>
		+ C&#7847;m tiêu ch&#7843;y, ki&#7871;t l&#7925;, c&#7847;m không cho ru&#7897;t h&#432; 
		thoát, li&#7877;m Ph&#7871;, sáp tr&#432;&#7901;ng. Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a>, ho lâu ngày, tim &#273;au, b&#7909;ng &#273;au, 
		các kh&#7899;p x&#432;&#417;ng &#273;au (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
		<p>
		+ N&#432;&#7899;ng m&#7853;t có tác d&#7909;ng gi&#7843;m ho; N&#432;&#7899;ng d&#7845;m có tác 
		d&#7909;ng tr&#7883; l&#7925; (B&#7843;n Kinh Phùng Nguyên).</p>
		<p>
		+ C&#7889; th&#7853;n. Tr&#7883; di tinh (B&#7843;n Th&#7843;o Tùng Tân).</p>
		<p>
		+ Tr&#7883; l&#7925; lâu ngày mà suy y&#7871;u, ru&#7897;t xu&#7845;t huy&#7871;t, 
		thoát giang, b&#7909;ng &#273;au, l&#432;ng &#273;au, &#273;&#7899;i h&#7841;, ho m&#7841;n tính, lao ph&#7893;i, ho ra 
		máu, suy&#7877;n (Hi&#7879;n &#272;&#7841;i Th&#7921;c D&#7909;ng Trung D&#432;&#7907;c).</p>
		<h3> 
		Li&#7873;u <i>dùng</i>: 3~6g d&#432;&#7899;i d&#7841;ng thu&#7889;c s&#7855;c, ho&#7863;c tán 
		thành b&#7897;t làm hoàn, viên.</h3>
		<h2> Ứng dụng lâm sàng của vị thuốc anh túc sác</h2>
				<h3> 
		Tr&#7883; ho lâu ngày:</h3>
		<p>
		Anh túc xác, b&#7887; gân, n&#432;&#7899;ng m&#7853;t, 
		tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 2g v&#7899;i n&#432;&#7899;c pha m&#7853;t (Th&#7871; Y &#272;&#7855;c Hi&#7879;u Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; lao, 
		<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/henphequan.html" target="_blank">
		hen suy&#7877;n,</a> ho lâu n&#259;m, m&#7891; hôi t&#7921; ra: 
		</h3>
		<p>
		Anh 
		túc xác 100g, b&#7887; &#273;&#7871; và màng, sao v&#7899;i gi&#7845;m, l&#7845;y 1 n&#7917;a. Ô mai 20g. Tán b&#7897;t, 
		m&#7895;i l&#7847;n u&#7889;ng 8g khi &#273;i ng&#7911; (Ti&#7875;u Bách Lao TánTuyên Minh Ph&#432;&#417;ng).
		</p>
		<h3> 
		Tr&#7883; th&#7911;y t&#7843; không c&#7847;m:</h3>
		<p>
		Anh túc xác 1 cái, Ô mai 
		nh&#7909;c, &#272;&#7841;i táo nh&#7909;c &#273;&#7873;u 10 cái, s&#7855;c v&#7899;i 1 chén n&#432;&#7899;c còn 7 phân, u&#7889;ng &#7845;m (Kinh 
		Nghi&#7879;m Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; l&#7925;:</h3>
		<p>
		Anh túc xác (b&#7887; núm trên và d&#432;&#7899;i, &#273;&#7853;p 
		d&#7853;p, n&#432;&#7899;ng v&#7899;i m&#7853;t cho h&#417;i &#273;&#7887;), H&#7853;u phác (b&#7887; v&#7887;, ngâm n&#432;&#7899;c c&#7889;t g&#7915;ng 1 
		&#273;êm, n&#432;&#7899;ng). 2 v&#7883; tán thành b&#7897;t. M&#7895;i l&#7847;n dùng 8~12g v&#7899;i n&#432;&#7899;c c&#417;m (Bách 
		Trung Tán- Bách Nh&#7845;t Tuy&#7875;n Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; l&#7925; lâu ngày:  
		</h3>
		<p>
		1- Anh túc xác, n&#432;&#7899;ng v&#7899;i d&#7845;m, tán b&#7897;t, tr&#7897;n v&#7899;i 
		m&#7853;t làm hoàn. Ngày u&#7889;ng 6~8g v&#7899;i n&#432;&#7899;c s&#7855;c g&#7915;ng &#7845;m (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).
		</p>
		<p>
		2- Anh túc xác 400g, b&#7887; màng, chia làm 3 ph&#7847;n: 1 
		ph&#7847;n sao v&#7899;i d&#7845;m, 1 ph&#7847;n sao v&#7899;i m&#7853;t, 1 ph&#7847;n &#273;&#7875; s&#7889;ng. Tán b&#7897;t, tr&#7897;n v&#7899;i 
		m&#7853;t làm hoàn. Ngày u&#7889;ng 8~12g v&#7899;i n&#432;&#7899;c c&#417;m (Y H&#7885;c Nh&#7853;p Môn).</p>
		<h3> 
		Tr&#7883; tr&#7867; nh&#7887; b&#7883; xích b&#7841;ch l&#7925;:</h3>
	<p>
		Anh túc xác 20g, 
		sao v&#7899;i gi&#7845;m, tán nh&#7887;, l&#7845;y ch&#7843;o &#273;&#7891;ng sao qua. Binh lang,20g,sao &#273;&#7887;, 
		nghi&#7873;n nh&#7887;. Xích l&#7925; u&#7889;ng v&#7899;i m&#7853;t ong, b&#7841;ch l&#7925; u&#7889;ng v&#7899;i nang &#273;&#432;&#7901;ng (Toàn 
		&#7844;u Tâm Giám Ph&#432;&#417;ng). </p>
		<h3> 
		Tr&#7883; tr&#7867; nh&#7887; b&#7883; th&#7893; t&#7843;, không mu&#7889;n &#259;n u&#7889;ng, b&#7841;ch 
		l&#7925;:</h3>
	<p>
		Anh túc xác (sao), Tr&#7847;n bì (sao), Kha t&#7917; (n&#432;&#7899;ng, b&#7887; h&#7841;t), &#273;&#7873;u 40g 
		Sa nhân, Chích th&#7843;o &#273;&#7873;u 8g. Tán b&#7897;t. Ngày u&#7889;ng 8~12g v&#7899;i n&#432;&#7899;c c&#417;m (Anh 
		Túc Tán - Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
				<h2>
		Tham khảo</h2>
				<p>
		+ “Anh túc xác có tính thu li&#7877;m nên khí &#273;i vào 
		th&#7853;n, r&#7845;t thích h&#7907;p ch&#7919;a b&#7879;nh &#7903; x&#432;&#417;ng (D&#7909;ng D&#432;&#7907;c Pháp T&#432;&#7907;ng).</p>
		<p>
		+ “ Ng&#432;&#7901;i &#273;&#7901;i nay b&#7883; ho, ho lao th&#432;&#7901;ng dùng Anh 
		túc xác &#273;&#7875; ch&#7919;a, b&#7879;nh ki&#7871;t l&#7925; dùng v&#7883; này &#273;&#7875; c&#7847;m l&#7925;.Công hi&#7879;u ch&#7919;a c&#7911;a 
		Anh túc xác tuy nhanh nh&#432;nggi&#7871;t ng&#432;&#7901;i nh&#432; g&#432;&#417;m, vì v&#7853;y, ph&#7843;i c&#7849;n th&#7853;n. 
		L&#7841;i cho r&#7857;ng ch&#7919;a ho không nên ng&#7847;n ng&#7841;i dùng Anh túc xác nh&#432;ng c&#7847;n ph&#7843;i 
		ch&#7919;a g&#7889;c b&#7879;nh tr&#432;&#7899;c h&#7871;t, còn Anh túc xác dùng sau cùng. Ch&#7919;a l&#7925; cùng v&#7853;y, 
		tr&#432;&#7899;c h&#7871;t ph&#7843;i tán tà, hành tr&#7879;, há có th&#7875; dùng các thu&#7889;c Long c&#7889;t, Anh 
		túc xác gây b&#7871; t&#7855;c &#273;&#432;&#7901;ng ru&#7897;t, làm cho tà khí &#273;&#432;&#7907;c b&#7893; thì b&#7879;nh càng n&#7863;ng 
		h&#417;n, bi&#7871;n ch&#7913;ng mà kéo dài v&#7853;y”(B&#7843;n Th&#7843;o Di&#7877;n Ngh&#297;a B&#7893; Di).</p>
		<p>
		+ “V&#432;&#417;ng Th&#7841;c [&#272;&#7913;c Phu] trong sách ‘Gi&#7843;n D&#7883; Ph&#432;&#417;ng’ 
		cho r&#7857;ng Anh túc xác ch&#7919;a l&#7925; công hi&#7879;u nh&#432; th&#7847;n, nh&#432;ng tính nó sáp qúa 
		khi&#7871;n ng&#432;&#7901;i ta b&#7883; ói, vì v&#7853;y ng&#432;&#7901;i ta s&#7907; không dám dùng. N&#7871;u dùng d&#7845;m và 
		thêm Ô mai vào thì &#273;úng cách, ho&#7863;c dùng chung v&#7899;i bài ‘T&#7913; Quân T&#7917; Thang’ 
		thì &#273;&#7863;c bi&#7879;t là không làm t&#7855;c d&#7841; d&#7847;y ho&#7863;c gây r&#7889;i lo&#7841;n vi&#7879;c &#259;n u&#7889;ng mà 
		&#273;&#432;&#7907;c công hi&#7879;u nh&#432; th&#7847;n” (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
		<p>
		+ “Anh túc xác &#273;&#432;&#7907;c Gi&#7845;m, Ô mai và Tr&#7847;n bì thì 
		t&#7889;t” (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).<h3>  Kiêng 
	kị:</h3>
				<p> + M&#7899;i b&#7883; l&#7925; ho&#7863;c m&#7899;i ho: không dùng ( Tr&#7845;n Nam B&#7843;n 
		Th&#7843;o).</p>
		<p>
		+ Tr&#7867; nh&#7887; d&#432;&#7899;i 3 tu&#7893;i: không dùng. Ng&#432;&#7901;i suy y&#7871;u, 
		chân khí suy mà có th&#7921;c tà, con gái tu&#7893;i d&#7853;y thì, ng&#432;&#7901;i gìa gan và th&#7853;n 
		suy: không dùng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).
		
				
                
 


<h2>Nơi mua bán vị thuốc ANH TÚC SÁC đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết.</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
  Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc đông y được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc đông y tại Phòng khám Đông y Nguyễn Hữu Toàn: 
  <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>
<h3>Cách thức mua
  
b&aacute;n</h3>
<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay an tuc sac, vi thuoc an tuc sac, cong dung an tuc sac, Hinh anh cay an tuc sac, Tac dung an tuc sac, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

