
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/antuchuong.htm">

<title>An tức hương, tác dụng chữa bệnh của An tức hương</title>
<meta name="description" content="Tác dụng An tức hương, cách dùng An tức hương chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý An tức hương"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "V&#7883; thu&#7889;c","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " An t&#7913;c h&#432;&#417;ng, tác d&#7909;ng ch&#7919;a b&#7879;nh c&#7911;a An t&#7913;c h&#432;&#417;ng",
  "description": " Tác d&#7909;ng An t&#7913;c h&#432;&#417;ng, cách dùng An t&#7913;c h&#432;&#417;ngch&#7919;a b&#7879;nh, cây thu&#7889;c nam – v&#7883; thu&#7889;c quý An t&#7913;c h&#432;&#417;ng",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thu&#7889;c nam - V&#7883; thu&#7889;c quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" An t&#7913;c h&#432;&#417;ng, tác d&#7909;ng ch&#7919;a b&#7879;nh c&#7911;a An t&#7913;c h&#432;&#417;ng">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác d&#7909;ng An t&#7913;c h&#432;&#417;ng, cách dùng An t&#7913;c h&#432;&#417;ngch&#7919;a b&#7879;nh, cây thu&#7889;c nam – v&#7883; thu&#7889;c quý An t&#7913;c h&#432;&#417;ng">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"> 
 <h1> AN T&#7912;C H&#431;&#416;NG</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
		<h2>Tên 
		Khác:</h2>
		<p> <strong>Tên thường gọi: An t&#7913;c h&#432;&#417;ng  </strong>Còn g&#7885;i là <strong>B&#7891; &#273;&#7873;, Cánh ki&#7871;n tr&#7855;ng, 
		M&#7879;nh môn l&#7909;c s&#7921;, Thiên kim m&#7897;c chi, Thoán h&#432;&#417;ng, T&#7883;ch tà, Ti&#7879;n khiên 
		ng&#432;u</strong> (Hòa Hán D&#432;&#7907;c Kh&#7843;o), <strong>Chuy&#7871;t b&#7889;i la h&#432;&#417;ng</strong> (Ph&#7841;n Th&#432;). </p>
		<p><strong>Tên 
		  Khoa H&#7885;c:</strong> <em>Styrax Tonkinensis (Pier.) Craib. </em></p>
		<p><strong>Họ khoa học:</strong> Thu&#7897;c 
		  h&#7885; Styracaceae.</p>
  
  <h2>&nbsp;Cây An tức hương</h2>
    <p><b>( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
                  d&#7909;ng d&#432;&#7907;c lý</b> ....)
    <h3>Mô 
		T&#7843;: </h3>
		<p><img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/an%20tuc%20huong.jpg"  alt="An tức hương" width="250" height="170">
  <p>
		Cây nh&#7887;, cao ch&#7915;ng 15~20cm. Búp non ph&#7911; 
		lông m&#7883;n, m&#7847;u vàng nh&#7841;t. Lá m&#7885;c so le, có cu&#7889;ng, dài kho&#7843;ng 6~15cm r&#7897;ng 
		22,5cm. Phi&#7871;n lá nguyên hình tr&#7913;ng, tròn &#7903; phía d&#432;&#7899;i, nh&#7885;n dài &#7903; &#273;&#7847;u, 
		m&#7863;t trên m&#7847;u xanh nh&#7841;t,m&#7863;t d&#432;&#7899;i m&#7847;u tr&#7855;ng nh&#7841;t do có nhi&#7873;u lông m&#7883;n. Hoa 
		nh&#7887;, tr&#7855;ng, th&#417;m, m&#7885;c thành chùm, ít phân nhánh, mang ít hoa. Qu&#7843; hình 
		c&#7847;u, &#273;&#432;&#7901;ng kính 10~16mm, phía d&#432;&#7899;i mang &#273;ài còn sót l&#7841;i, m&#7863;t ngoài qu&#7843; 
		có lông hình sao.</p>
		<h3>
		Phân bố:</h3>
		<p> Th&#432;&#7901;ng s&#7889;ng &#7903; Hoàng Liên S&#417;n, Hà Tuyên, 
		  S&#417;n La, Lai Châu, Hà S&#417;n Bình, Thanh Hóa, Ngh&#7879; T&#297;nh.</p>
		<h3>Thu 
		Ho&#7841;ch: </h3>
		<p>
		Vào gi&#7919;a tháng 6~7, ch&#7885;n cây t&#7915; 5~10 
		tu&#7893;i, r&#7841;ch vào thân ho&#7863;c cành &#273;&#7875; l&#7845;y nh&#7921;a. &#272;em v&#7873; chia thành 2 lo&#7841;i:
		</p>
		<p>
		. Loại tốt: 
		mầu vàng nhạt, mùi thơm vani.</p>
		<p>
		. Lo&#7841;i kém: m&#7847;u &#273;&#7887;, mùi kém h&#417;n, l&#7851;n 
		nhi&#7873;u t&#7841;p ch&#7845;t (v&#7887; cây, &#273;&#7845;t cát. ..).</p>
		<h3>Ph&#7847;n 
		Dùng Làm Thu&#7889;c: </h3>
				<p>
		Dùng nh&#7921;a c&#7911;a cây (Benzoinum). Th&#432;&#7901;ng là 
		kh&#7889;i nh&#7921;a m&#7847;u vàng nh&#7841;t ho&#7863;c nâu, &#273;&#7887; nh&#7841;t, m&#7863;t b&#7867; ngang có m&#7847;u tr&#7855;ng s&#7919;a 
		nh&#432;ng xen k&#7869; m&#7847;u nâu bóng m&#432;&#7907;t, c&#7913;ng nh&#432;ng g&#7863;p nóng thì hóa m&#7873;m, có mùi 
		th&#417;m.</p>
        <h3>Bào 
		Ch&#7871;:		</h3>
        <p>
		L&#7845;y nh&#7921;a ngâm vào r&#432;&#7907;u r&#7891;i n&#7845;u sôi 2~3 
		l&#7847;n cho &#273;&#7871;n khi nh&#7921;a chìm xu&#7889;ng, l&#7845;y ra, th&#7843; vào n&#432;&#7899;c, khi nh&#7921;a c&#7913;ng là 
		&#273;&#432;&#7907;c. Ph&#417;i cho khô. </p>
		<h3>Thành 
		Ph&#7847;n Hóa H&#7885;c: </h3>
				<p>
		An Tức 
		Hương của Trung quốc chủ yếu gồm Acid Sumaresinolic, Coniferyl 
		Cinnamate, Lubanyl Cinnamate, Phenylpropyl Cinnamate 23%, Vanillin 1%, 
		Cimanyl Cinnamate 1%, Styracin, Styrene, Benzaldebyde, Acid Benjoic, 
		tinh dầu quế 10~30%, chất keo 10~20%.</p>
		<p>
		An T&#7913;c H&#432;&#417;ng c&#7911;a Vi&#7879;t Nam có ch&#7845;t keo 
		70~80%, Acid Siaresinolic, Coniferyl Benzoate, Lubanyl Benzoate 11,7%, 
		Cinnamyl Benzoate, Vanillin 0,3%, Phenylpropyl Cinnamate 2,3%.</p>
		 <h2>&nbsp;V&#7883; thu&#7889;c An tức hương</h2>
    <p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
    <h3>Tính 
		V&#7883;: </h3>
				<p>
		V&#7883; cay, &#273;&#7855;ng, tính bình, không 
		&#273;&#7897;c (&#272;&#432;&#7901;ng B&#7843;n Th&#7843;o).</p>
		<p>
		V&#7883; cay, &#273;&#7855;ng, h&#417;i ng&#7885;t, tính bình, 
		không &#273;&#7897;c (B&#7843;n Kinh Phùng Nguyên). </p>
		<p>
		V&#7883; cay, &#273;&#7855;ng, tính &#7845;m (Trung Qu&#7889;c D&#432;&#7907;c 
		H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		V&#7883; cay, &#273;&#7855;ng, tính &#7845;m (Trung D&#432;&#7907;c &#272;&#7841;i 
		T&#7915; &#272;i&#7875;n).</p>
		<h3>Quy 
		Kinh: </h3>
		<p>
		Vào th&#7911; Thi&#7871;u âm Tâm kinh (B&#7843;n Th&#7843;o 
		Kinh S&#417;).</p>
		<p>
		Vào th&#7911; Thái âm Ph&#7871;, túc Quy&#7871;t âm Can 
		kinh (Ng&#7885;c Quy&#7871;t D&#432;&#7907;c Gi&#7843;i).</p>
		<p>
		Vào kinh Tâm và T&#7923; (B&#7843;n Th&#7843;o Ti&#7879;n &#272;&#7897;c).</p>
		<p>
		Vào kinh Tâm, và T&#7923; (Trung Qu&#7889;c D&#432;&#7907;c 
		H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		Vào kinh Tâm, Can, T&#7923; (Trung D&#432;&#7907;c H&#7885;c)</p>
		<h3><i>Công</i> D&#7909;ng: An túc h&#432;&#417;ng </h3>
        <p> Hành khí huy&#7871;t, tr&#7915; tà, khai khi&#7871;u, an 
          th&#7847;n (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
        <p> Tuyên hành khí huy&#7871;t, phá ph&#7909;c, hành 
          huy&#7871;t, h&#7841; khí, an th&#7847;n (B&#7843;n Th&#7843;o Tùng Tân).</p>
        <p> Khai khi&#7871;u, thanh th&#7847;n, hành khí, 
          ho&#7841;t huy&#7871;t, ch&#7881; th&#7889;ng (Trung Hoa Nhân Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>
    <p> Làm ấm 
          Thận, trừ ác khí (Hải Dược Bản Thảo).</p>
        <h3>Ch&#7911; 
          Tr&#7883;: </h3>
        <p> An tức hương thường được dùng để trị các chứng:</p>
        <p> Tr&#7883; ng&#7921;c và b&#7909;ng b&#7883; ác khí (&#272;&#432;&#7901;ng B&#7843;n 
          Th&#7843;o).</p>
        <p> Tri <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a> (H&#7843;i D&#432;&#7907;c B&#7843;n Th&#7843;o).</p>
        <p> Tr&#7883; huy&#7871;t tà, ho&#7855;c lo&#7841;n, &#273;au nh&#7913;c do 
          phong, sinh xong b&#7883; huy&#7871;t v&#7853;n (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o)</p>
        <p> Tr&#7883; trúng phong, phong th&#7845;p, phong 
          gi&#7843;n, h&#7841;c t&#7845;t phong, l&#432;ng &#273;au, tai ù (B&#7843;n Th&#7843;o Thu&#7853;t).</p>
        <p> Tr&#7883; tim thình lình &#273;au, ói ngh&#7883;ch (B&#7843;n 
          Th&#7843;o Phùng Nguyên).</p>
        <p> Tr&#7883; tr&#7867; nh&#7887; b&#7883; &#273;&#7897;ng kinh, kinh phong 
          (Trung D&#432;&#7907;c Tài Th&#7911; Sách).</p>
        <p> Tr&#7883; thình lình b&#7883; trúng ác khí, hôn 
          quy&#7871;t, ng&#7921;c và b&#7909;ng &#273;au, sinh xong b&#7883; ch&#7913;ng huy&#7871;t v&#7853;n, tr&#7867; nh&#7887; b&#7883; kinh 
          phong, &#273;&#7897;ng kinh, phong th&#7845;p, l&#432;ng &#273;au (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
    <p> Tr&#7883; trúng phong, &#273;&#7901;m quy&#7871;t, khí u&#7845;t, 
          hôn quy&#7871;t, trúng ác khí b&#7845;t t&#7881;nh, ng&#7921;c b&#7909;ng &#273;au, s&#7843;n h&#7853;u b&#7883; huy&#7871;t v&#7853;n, 
          tr&#7867; nh&#7887; b&#7883; kinh phong (Trung Hoa Nhân Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>
        <h3>Li&#7873;u 
          Dùng: </h3>
        <p> Dùng uống: 
          2g-4g. </p>
    <p> Dùng ngoài: Tùy theo vùng b&#7879;nh mà dùng. </p>
        <h3> <I> </I>Kiêng 
          K&#7925;: </h3>
        <p> Khí hư, ăn 
          ít, âm hư hỏa vượng không dùng (Bản Thảo Phùng Nguyên).</p>
        <p> B&#7879;nh không liên h&#7879; &#273;&#7871;n ác khí, không 
          dùng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
        <p> Âm h&#432; h&#7887;a v&#432;&#7907;ng không dùng (Trung 
          D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
    <h2>&nbsp;Ứng dụng lâm sàng của v&#7883; thu&#7889;c An tức hương</h2> 
    <p> <strong>Tr&#7883; phong th&#7845;p, các kh&#7899;p x&#432;&#417;ng &#273;au 
          nh&#7913;c:</strong></p>
    <p> L&#7845;y th&#7883;t heo n&#7841;c 160g, thái ra, tr&#7897;n v&#7899;i 80g An t&#7913;c h&#432;&#417;ng, cho vào 
      &#7889;ng ho&#7863;c bình &#273;&#7875; lên lò, &#273;&#7889;t l&#7917;a l&#7899;n nh&#432;ng ph&#7843;i &#273;&#7875; 1 mi&#7871;ng &#273;&#7891;ng &#273;&#7875; An 
      t&#7913;c h&#432;&#417;ng cháy &#7903; phía trên, &#273;&#7875; bánh có l&#7895; h&#432;&#7899;ng v&#7873; phía &#273;au mà xông ( 
      Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
        <p> <strong>Tr&#7883; trúng phong, trúng ác khí: </strong></p>
    <p>An t&#7913;c 
          h&#432;&#417;ng 4g, Qu&#7927; c&#7917;u 8g, Tê giác 3,2g, Ng&#432;u hoàng 2g, &#272;&#417;n sa 4,8g, Nh&#361; 
          h&#432;&#417;ng 4,8g, Hùng hoàng 4,8g. Tán b&#7897;t. Dùng Th&#7841;ch x&#432;&#417;ng b&#7891; và Sinh kh&#432;&#417;ng 
          &#273;&#7873;u 4g, s&#7855;c l&#7845;y n&#432;&#7899;c u&#7889;ng thu&#7889;c (Ph&#432;&#417;ng M&#7841;ch Chính Tông).</p>
        <p> <strong>Tr&#7883; tim b&#7895;ng nhiên &#273;au, tim &#273;&#7853;p nhanh 
          kinh niên: </strong></p>
    <p>An t&#7913;c h&#432;&#417;ng, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 2g v&#7899;i n&#432;&#7899;c sôi (Th&#7871; Y 
          &#272;&#7855;c Hi&#7879;u Ph&#432;&#417;ng).</p>
        <p> <strong>Tr&#7883; hàn th&#7845;p, lãnh khí, ho&#7855;c lo&#7841;n th&#7875; 
        âm:</strong></p>
    <p> An t&#7913;c h&#432;&#417;ng 4g, Nhân sâm 8g, Ph&#7909; t&#7917; 8g. S&#7855;c u&#7889;ng (B&#7843;n Th&#7843;o H&#7889;i Ngôn).</p>
        <p> <strong>Tr&#7883; ph&#7909; n&#7919; sinh xong b&#7883; huy&#7871;t v&#7853;n, 
          huy&#7871;t tr&#432;&#7899;ng, c&#7845;m kh&#7849;u:</strong></p>
    <p> An t&#7913;c h&#432;&#417;ng 4g, Ng&#361; linh chi ( th&#7911;y phi) 20g. 
          Tán b&#7897;t, tr&#7897;n &#273;&#7873;u. M&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i n&#432;&#7899;c G&#7915;ng sao (B&#7843;n Th&#7843;o H&#7889;i Ngôn). </p>
        <p> <strong>Tr&#7883; tr&#7867; nh&#7887; b&#7909;ng &#273;au, chân co rút, la 
          khóc: </strong></p>
    <p>An t&#7913;c h&#432;&#417;ng ch&#432;ng v&#7899;i r&#432;&#7907;u thành cao. &#272;inh h&#432;&#417;ng, Ho&#7855;c h&#432;&#417;ng, M&#7897;c 
          h&#432;&#417;ng, Tr&#7847;m h&#432;&#417;ng, Bát giác h&#7891;i h&#432;&#417;ng &#273;&#7873;u 12g, H&#432;&#417;ng ph&#7909; t&#7917;, Súc sa nhân, 
          Cam th&#7843;o (chích) &#273;&#7873;u 20g. Tán nhuy&#7877;n, tr&#7897;n v&#7899;i cao An t&#7913;c h&#432;&#417;ng và m&#7853;t 
          làm hoàn. Ngày u&#7889;ng 8g v&#7899;i n&#432;&#7899;c s&#7855;c lá Tía tô (An T&#7913;c H&#432;&#417;ng Hoàn - Toàn 
          &#7844;u Tâm Giám).</p>
        <p> <strong>Tr&#7883; tr&#7867; nh&#7887; b&#7883; kinh phong do tà: </strong></p>
    <p>An 
          t&#7913;c h&#432;&#417;ng to b&#7857;ng h&#7841;t &#273;&#7853;u, &#273;&#7889;t xông cho &#273;&#7913;a tr&#7867; (K&#7923; Hi&#7879;u L&#432;&#417;ng Ph&#432;&#417;ng).</p>
        <p> <strong>Tr&#7883; vú b&#7883; n&#7913;t n&#7867;:</strong></p>
    <p> An t&#7913;c h&#432;&#417;ng 20g, 
          ngâm v&#7899;i 100g c&#7891;n 80o trong 10 ngày, th&#7881;nh tho&#7843;ng l&#7855;c cho &#273;&#7873;u thu&#7889;c. 
          Dùng c&#7891;n này hòa thêm n&#432;&#7899;c bôi lên cho n&#7913;t n&#7867; (Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; 
          Thu&#7889;c Vi&#7879;t Nam).</p>
    <h2>Tham 
      Kh&#7843;o: 
    </h2>
    <h3>Tài liệu khác</h3>
    <p>
	  “Diệp Đình 
		Khuê, trong tác phẩm ‘Hương Phổ’ ghi: “Nhựa cây này có hình dạng và mầu 
		sắc giống như trái Hồ đào, không nên đốt, nó có thể phát mùi thơm. Uông 
		Cơ viết: Hoặc nói rằng khi đốt lên có khả năng quy tụ chuột lại là thứ 
		tốt” (Y Học Cương Mục).</p>
		<p>
		“An tức 
		hương mầu nâu (đỏ đen), hơi vàng, giống như Mã não, đập ra có sắc trắng 
		là thứ tốt. Loại mầu đen bên trong lẫn cát, đất là loại xấu, do cặn bã 
		kết lại. Dù là vụn hoặc thành khối cũng là thứ xấu, vì sợ là có mùi 
		hương và tạp chất khác. Khi chế biến lại, rất kỵ lửa” (Bản Thảo Phùng 
		Nguyên).</p>
		<p>
		Theo Tây D&#432;&#417;ng T&#7841;p Tr&#7903; c&#7911;a 
		&#272;o&#7841;nThànhTh&#7913;c nói r&#7857;ng: cây An t&#7913;c h&#432;&#417;ng xu&#7845;t x&#7913; t&#7915; n&#432;&#7899;c Inran &#273;&#432;&#7907;c g&#7885;i 
		là cây tr&#7915; tà, cao kho&#7843;ng 6,59,5m, v&#7887; m&#7847;u vàng &#273;en, lá có 4 g&#7889;c, ch&#7883;u 
		l&#7841;nh không b&#7883; héo, tháng 2 hoa n&#7903;, m&#7847;u vàng, nh&#7909;y hoa h&#417;i xanh bi&#7871;c, 
		không k&#7871;t trái, &#273;õe khoét v&#7887; cây thì có ch&#7845;t keo ch&#7843;y ra nh&#432; k&#7865;o m&#7841;ch 
		nha, g&#7885;i là An t&#7913;c h&#432;&#417;ng. Tháng 67 keo &#273;ông c&#7913;ng l&#7841;i thì l&#7845;y dùng . &#272;&#7889;t 
		nó có công hi&#7879;u thông th&#7847;n, tr&#7915; các mùi hôi th&#7889;i (Ch&#432;&#7903;ngV&#361;Tích).</p>
		<p>
		Sách TQYH&#272;T.&#272;i&#7875;n ch&#7881; có 1 bài mang tên 
		An T&#7913;c Hoàn. </p>
		<p>
		Sách TTP.Thang gi&#7899;i thi&#7879;u 1 bài mang 
		tên An T&#7913;c H&#432;&#417;ng Hoàn.
<h2>Nơi mua bán vị thuốc AN TỨC HƯƠNG đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc AN TỨC HƯƠNG ở đâu?
  
</p>
<p>AN TỨC HƯƠNG là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc AN TỨC HƯƠNG được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT</a> 
  
</p>
<p>Giá bán vị thuốc AN TỨC HƯƠNG tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>
<h3>Cách thức mua
  
b&aacute;n</h3>
<p>Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay an tuc huong, vi thuoc an tuc huong, cong dung an tuc huong, Hinh anh cay an tuc huong, Tac dung an tuc huong, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

