
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/bacha.htm">
<title>Bạc hà, tác dụng chữa bệnh của Bạc hà</title>
<meta name="description" content="Tác dụng Bạc hà, cách dùng Bạc hà chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạc hà"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Bạc hà, tác dụng chữa bệnh của Bạc hà",
  "description": " Tác dụng Bạc hà, cách dùng Bạc hà chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạc hà",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Bạc hà, tác dụng chữa bệnh của Bạc hà">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Bạc hà, cách dùng Bạc hà chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạc hà">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> BẠC HÀ</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
		<h2> Tên 
		khác</h2>
		<p>
		<b>- Tên thường dùng:</b>
		V&#7883; thu&#7889;c <b>B&#7841;c hà còn g&#7885;i Anh sinh, B&#7841;t &#273;ài, B&#259;ng h&#7847;u úy, &#272;ông &#273;ô, Kê 
		tô, Th&#7841;ch b&#7841;c hà </b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o)<b>, Kim ti&#7873;n b&#7841;c hà</b> (B&#7843;n Th&#7843;o C&#432;&#417;ng 
		M&#7909;c)<b>, Liên ti&#7873;n th&#7843;o </b>(Thiên Th&#7853;t &#272;an Ph&#432;&#417;ng),<b> Miêu nhi b&#7841;c hà
		</b>(Ly Sàm 
		Nham B&#7843;n Th&#7843;o)<b>, Nam b&#7841;c hà </b>(B&#7843;n Th&#7843;o Di&#7877;n Ngh&#297;a)<b>, Phiên hà, Phiên hà 
		thái, Ngô b&#7841;c khá </b>(Thiên Kim Ph&#432;&#417;ng - Th&#7921;c Tr&#7883;),<b> T&#7849;u hà
		</b>(B&#7843;n Th&#7843;o Mông 
		Thuyên)<b>, Th&#259;ng d&#432;&#417;ng thái </b>(Tr&#7845;n Nam B&#7843;n Th&#7843;o)<b>, B&#7841;c hà di&#7879;p, B&#7841;c hà não, 
		B&#7841;c hà ng&#7841;nh, B&#7841;c hà than, Nam b&#7841;c hà, Sao b&#7841;c hà, Tô b&#7841;c hà
		</b>(&#272;ông D&#432;&#7907;c 
		H&#7885;c Thi&#7871;t Y&#7871;u)<b>, B&#7841;c thi&#7879;t </b>(L&#7919; Th&#7847;m T&#7921; Lâm)<b>, D&#7883;ch t&#7913;c hoa</b> (Th&#7921;c V&#7853;t Danh 
		Ngh&#297;a).</p>
<p>
	- <b>Tên 
		khoa h&#7885;c</b>: <i>Mentha Arvensis Lin.</i></p>
<p>
 - <b>Họ khoa học:</b> H&#7885; Hoa Môi (Lamiaceae).
		</p>
		<h2>  Cây bạc hà</h2>
	<p>  <b>(Mô tả, hình ảnh cây bạc hà, phân bố, thu hái, chế biến, thành phần 
	hóa học, tác dụng dược lý...)</b></p>
		<h3> 
		 
		Mô tả:</h3>
<p>
		Cây bạc hà là một cây thuốc nam quý, dạng cây th&#7843;o, s&#7889;ng lâu n&#259;m. Thân m&#7873;m, hình vuông. Lo&#7841;i 
		thân ng&#7847;m mang r&#7877; m&#7885;c bò lan, lo&#7841;i thân &#273;&#7913;ng mang lá, cao 30-40cm, có 
		khi h&#417;n, m&#7847;u xanh l&#7909;c ho&#7863;c tím tía. Lá m&#7885;c &#273;&#7889;i, hình b&#7847;u d&#7909;c ho&#7863;c hình 
		tr&#7913;ng. Cu&#7889;ng ng&#7855;n. Mép lá khía r&#259;ng &#273;&#7873;u. Hoa nh&#7887;, m&#7847;u tr&#7855;ng, h&#7891;ng ho&#7863;c 
		tím h&#7891;ng, m&#7885;c t&#7909; t&#7853;p &#7903; k&#7869; lá thành nh&#7919;ng vòng nhi&#7873;u hoa. Lá b&#7855;c nh&#7887;, 
		hình dùi. &#272;ài hình chuông có 5 r&#259;ng &#273;&#7873;u nhau. Tràng có &#7889;ng ng&#7855;n. Phi&#7871;n 
		tràng chia làm 4 ph&#7847;n g&#7847;n b&#7857;ng nhau, có 1 vòng lông &#7903; phía trong. 4 nh&#7909;y 
		b&#7857;ng nhau, chi nh&#7909;y nh&#7861;n. Qu&#7843; b&#7871; có 4 h&#7841;t. Các b&#7897; ph&#7853;n trên m&#7863;t &#273;&#7845;t có 
		lông g&#7891;m lông che ch&#7903; và lông bài ti&#7871;t tinh d&#7847;u.</p>
		<p>
		Mùa hoa qu&#7843; vào tháng 7 - 10.</p>
		<h3>  Phân 
		bi&#7879;t cây bạc hà</h3>
		<p>
		B&#7841;c hà có r&#7845;t nhi&#7873;u lo&#7841;i, th&#432;&#7901;ng trong &#273;i&#7873;u tr&#7883; có 
		hai lo&#7841;i;</p>
		<p>
		(1) B&#7841;c hà Vi&#7879;t Nam hay B&#7841;c hà nam nh&#432; v&#7915;a mô t&#7843; &#7903; 
		trên.</p>
		<p>
		(2) B&#7841;c hà Âu châu hay B&#7841;c hà cay (Mentha piperita 
		L) &#273;ó là cây th&#7843;o s&#7889;ng lâu n&#259;m, thân vuông ít ho&#7863;c không có lông. Lá m&#7885;c 
		&#273;&#7889;i, hình b&#7847;u d&#7909;c nh&#7885;n, mép khía r&#259;ng, c&#7909;m hoa m&#7885;c thành bóng d&#7847;y &#273;&#7863;c &#7903; 
		ng&#7885;n cành.</p>
		<p>
		Có hai th&#7913;:</p>
		<p>
		a. Metha piperita var. offcinalis forma pallescens: 
		Thân và lá, xanh nh&#7841;t, hoa tr&#7855;ng mùi nh&#7865;</p>
		<p>
		b. Mentha piprita var. offcinalis forma rubescens: 
		Thân và lá tía, hoa nâu &#273;&#7887;, mùi th&#417;m kém h&#417;n, cây m&#7885;c kh&#7887;e h&#417;n. Vò lá 
		c&#7911;a cây B&#7841;c hà nam có mùi th&#417;m h&#7855;c, v&#7883; cay và tê, còn vò lá B&#7841;c hà Âu 
		châu có mùi th&#417;m mát, v&#7883; cay tê mát.</p>
		
		<p>
		M&#7885;c hoang và &#273;&#432;&#7907;c tr&#7891;ng kh&#7855;p n&#417;i trong n&#432;&#7899;c ta.</p>
		<p>
		Thu hái và s&#417; ch&#7871;: Thu hái vào kho&#7843;ng tháng 5, 8, 
		11 thu ho&#7841;ch lúc cây m&#7899;i ra hoa, r&#7917;a s&#7841;ch dùng t&#432;&#417;i ho&#7863;c ph&#417;i trong râm 
		cho khô.</p>
		<h3>  Ph&#7847;n 
		dùng làm thu&#7889;c: </h3><p><img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bac-ha(1).jpg" width="320" height="240" alt="Hình ảnh vị thuốc bạc hà"></p>
		<p>
		Dùng toàn b&#7897; ph&#7853;n &#7903; trên m&#7863;t &#273;&#7845;t.</p>
		<p>
		Mô t&#7843; d&#432;&#7907;c li&#7879;u: Thân khô màu vàng nâu ho&#7863;c tím 
		nâu, hình vuông có n&#7871;p nh&#259;n d&#7885;c, ch&#7845;t c&#7913;ng r&#7877; gãy có &#273;&#7889;t m&#7855;t rõ ràng, lá 
		m&#7885;c &#273;&#7889;i màu vàng nâu ho&#7863;c màu xanh l&#7909;c nâu, teo nh&#259;n r&#7845;t khó nhìn ra 
		nguyên hình, có mùi th&#417;m mãnh li&#7879;t, tính ch&#7841;y su&#7889;t, không dùng lá úa có 
		sâu.</p>
		<h3>   Bào ch&#7871; b&#7841;c hà 
		làm thuốc</h3>
		<p>
		+ L&#7845;y lá B&#7841;c hà khô, t&#7849;m n&#432;&#7899;c, &#273;&#7875; vào ch&#7895; râm mát, 
		khi lá cây m&#7873;m, c&#7855;t ng&#7855;n t&#7915;ng &#273;o&#7841;n, ph&#417;i trong râm cho khô &#273;&#7875; dùng (Trung 
		D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). </p>
		<p>
		+ R&#7917;a qua, &#273;&#7875; ráo n&#432;&#7899;c, c&#7855;t ng&#7855;n ch&#7915;ng 2cm, ph&#417;i 
		trong râm cho khô (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
		<h3> 
		Thành ph&#7847;n hóa h&#7885;c của bạc hà</h3>
		<p>
		·Trong B&#7841;c hà có: Menthol, Menthone, 
		Menthyl Acetate, Camphene, Limonene, Isomenthone, Pinene, Menthenone, 
		Rosmarinic acid, d-Neomenthol, Ethyl - n - Amylketone, Piperitone, 
		Piperitenone, Pulegone (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		·Ho&#7841;t ch&#7845;t ch&#7911; y&#7871;u trong B&#7841;c hà là tinh 
		d&#7847;u B&#7841;c hà. T&#7881; l&#7879; tinh d&#7847;u trong B&#7841;c hà th&#432;&#7901;ng t&#7915;0,5-1% có khi lên &#273;&#7871;n 
		1,3-1,5%. Thành ph&#7847;n ch&#7911; y&#7871;u trong tinh d&#7847;u g&#7891;m: Mentola C10H19OH có 
		trong tinh d&#7847;u v&#7899;i t&#7881; l&#7879; 40-50% (Trung qu&#7889;c) ho&#7863;c 70-90% (Nh&#7853;t B&#7843;n). 
		Menton C19H18O ch&#7915;ng 10-20% trong tinh d&#7847;u B&#7841;c hà Trung qu&#7889;c (Nh&#7919;ng Cây 
		Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
		<p>
		·B&#7841;c hà tím Vi&#7879;t Nam tr&#7891;ng &#7903; Mondavi cho 
		hàm l&#432;&#7907;ng tinh d&#7847;u là 1,82% (1980), 3% (1981 - 1982), bao g&#7891;m 23 thành 
		ph&#7847;n trong &#273;ó &#273;ã xác &#273;&#7883;nh &#273;&#432;&#7907;c: a Pinen 0,41%, b Pinen 0,72%, Myrcen 
		0,47%, Limonen 4,5%, P.Cymol 0,09%, Oetanol 3 - 3,2%, Menthol 5,8%, (-) 
		Menthol 10,1%, Menthyl Acetat 1,6%, (+) Pulegon 24,9%, Piperiton 4%, 
		Piperiton Oxyd 16%, Piperitenon Oxyd 21,5% (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t 
		Nam).</p>
		<p>
		·Tinh d&#7847;u Mentha Arvensis di th&#7921;c vào 
		Vi&#7879;t Nam ch&#7913;a Sabinen, Myrcen, - a Pinen, Limonen, Cineol, 
		Methylheptenon, Menthol, Isomenthol, Menthyl Acetat, Neomenthol, 
		Isomenthol, Pulegon (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
		<h3>  Tác 
		d&#7909;ng d&#432;&#7907;c lý của bạc hà</h3>
		<p>
		+Tác d&#7909;ng kháng khu&#7849;n: n&#432;&#7899;c s&#7855;c B&#7841;c hà có tác 
		d&#7909;ng &#7913;c ch&#7871; &#273;&#7889;i v&#7899;i virus ECHO và Salmonella 
		Typhoit (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		+Tác d&#7909;ng trên c&#417; tr&#417;n: Menthol và Menthone có 
		tác d&#7909;ng &#7913;c ch&#7871; trên ru&#7897;t th&#7887;, Menthone có tác d&#7909;ng m&#7841;nh h&#417;n (Trung D&#432;&#7907;c 
		H&#7885;c).</p>
		<p>
		+&#7912;c ch&#7871; &#273;au: Tinh d&#7847;u B&#7841;c hà và Menthol b&#7889;c h&#417;i 
		nhanh, gây c&#7843;m giác mát và tê t&#7841;i ch&#7895;, dùng trong tr&#432;&#7901;ng h&#7907;p &#273;au dây 
		th&#7847;n kinh (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
		<p>
		+Sát khu&#7849;n m&#7841;nh: dùng trong nh&#7919;ng tr&#432;&#7901;ng h&#7907;p 
		ng&#7913;a c&#7911;a 1 s&#7889; b&#7879;nh ngoài da, b&#7879;nh v&#7873; tai, m&#361;i, h&#7885;ng (Tài Nguyên Cây 
		Thu&#7889;c Vi&#7879;t Nam).</p>
		<p>
		+&#7912;c ch&#7871; hô h&#7845;p, tu&#7847;n hoàn: &#273;&#7889;i v&#7899;i tr&#7867; em ít 
		tu&#7893;i, tinh d&#7847;u B&#7841;c hà và Menthol bôi vào m&#361;i ho&#7863;c c&#7893; h&#7885;ng có th&#7875; gây 
		hi&#7879;n t&#432;&#7907;ng &#7913;c ch&#7871; d&#7851;n t&#7899;i ng&#7915;ng th&#7903; và tim ng&#432;ng &#273;&#7853;p hoàn toàn. Ng&#432;&#7901;i ta 
		&#273;ã nh&#7853;n xét th&#7845;y 1 s&#7889; tr&#432;&#7901;ng h&#7907;p ch&#7871;t do nh&#7887; m&#361;i 1 gi&#7885;t d&#7847;u Menthol 1% 
		ho&#7863;c bôi vào niêm m&#7841;c m&#361;i lo&#7841;i thu&#7889;c m&#7905; có Menthol. Vì v&#7853;y, c&#7847;n h&#7871;t s&#7913;c 
		th&#7853;n tr&#7885;ng khi dùng tinh d&#7847;u B&#7841;c hà ho&#7863;c d&#7847;u cù là cho tr&#7867; nh&#7887; ít tu&#7893;i, 
		nh&#7845;t là tr&#7867; m&#7899;i &#273;&#7867; (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
		<p>
		+Tác &#273;&#7897;ng &#273;&#7871;n nhi&#7879;t &#273;&#7897; c&#417; th&#7875;: B&#7841;c hà, tinh d&#7847;u 
		B&#7841;c hà ho&#7863;c Menthol u&#7889;ng v&#7899;i li&#7873;u r&#7845;t nh&#7887; có th&#7875; gây h&#432;ng ph&#7845;n, làm t&#259;ng 
		bài ti&#7871;t c&#7911;a tuy&#7871;n m&#7891; hôi, làm nhi&#7879;t &#273;&#7897; c&#417; th&#7875; h&#7841; th&#7845;p (Tài Nguyên Cây 
		Thu&#7889;c Vi&#7879;t Nam).</p>
		<p>
		+Li&#7873;u l&#7899;n có tác d&#7909;ng kích thích t&#7911;y s&#7889;ng, gây 
		tê li&#7879;t ph&#7843;n x&#7841; và ng&#259;n c&#7843;n s&#7921; lên men bình th&#432;&#7901;ng trong ru&#7897;t (Tài 
		Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
		<p>
		+B&#7841;c hà có tác d&#7909;ng kháng vi khu&#7849;n trong thí 
		nghi&#7879;m In Vitro &#273;&#7889;i v&#7899;i các ch&#7911;ng vi khu&#7849;n t&#7843; Vibrio Choreia Elto, 
		Vibrio Choreia Inaba, Vibrio Choreia Ogawa (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t 
		Nam).</p>
		<p>
		+Tinh d&#7847;u B&#7841;c hà có tác d&#7909;ng &#7913;c ch&#7871; th&#7847;n kinh 
		trung &#432;&#417;ng do tác d&#7909;ng ch&#7911; y&#7871;u c&#7911;a Menthol (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t 
		Nam).</p>
		<p>
		+Tinh d&#7847;u B&#7841;c hà làm gi&#7843;m s&#7921; v&#7853;n &#273;&#7897;ng và ch&#7889;ng 
		co th&#7855;t c&#7911;a ru&#7897;t non. Các ch&#7845;t Menthol và Menthone &#7913;c ch&#7871; s&#7921; v&#7853;n &#273;&#7897;ng 
		c&#7911;a &#273;&#432;&#7901;ng tiêu hóa t&#7915; ru&#7897;t xu&#7889;ng, có tác d&#7909;ng làm g&#297;an mao m&#7841;ch (Tài 
		Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
<h2>
		 
		Vị thuốc bạc hà</h2>
	<p>
		 
		<b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>
		<h3>  Tính 
		v&#7883;, quy kinh:</h3>
	<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/bac-ha.jpg" width="381" height="351" alt="Hình ảnh vị thuốc bạc hà"></p>
		
		<p>
		+ V&#7883; cay, tính mát (Y H&#7885;c Kh&#7843;i Nguyên).</p>
		<p>
		+ V&#7883; cay, tính l&#7841;nh (Y Lâm To&#7843;n Y&#7871;u).</p>
		<p>
		+ Vào kinh th&#7911; thái âm Ph&#7871;, th&#7911; quy&#7871;t âm Tâm bào (Thang 
		D&#7883;ch B&#7843;n Th&#7843;o).</p>
		<p>
		+ Vào kinh th&#7911; thi&#7871;u âm Tâm, th&#7911; thái âm Ph&#7871; và 
		túc quy&#7871;t âm Can (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
		<p>
		+ Vào kinh Ph&#7871; và Tâm bào l&#7841;c, Can, &#272;&#7903;m(B&#7843;n Th&#7843;o 
		Tân Biên).</p>
		<p>
		+ V&#7883; cay, tính &#7845;m (Nam D&#432;&#7907;c Th&#7847;n Hi&#7879;u).</p>
		<p>
		+ V&#7883; cay, h&#417;i th&#417;m, tính &#7845;m, không &#273;&#7897;c, vào kinh 
		Ph&#7871;, Tâm(D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
		<p>
		+ V&#7883; cay tính mát, vào kinh Ph&#7871;, Can (Trung D&#432;&#7907;c 
		&#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ V&#7883; cay, the, tính mát, có mùi th&#417;m, vào kinh Ph&#7871;, 
		Can (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). 
		</p>
		<p>
		+ V&#7883; cay, tính mát, vào kinh Ph&#7871;, Can(Trung Hoa 
		Nhân Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>
		<p>
		+ V&#7883; cay, tính &#7845;m (tuy &#7845;m mà dùng mát), vào kinh 
		Ph&#7871;, Can (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<h3>  Tác 
		d&#7909;ng, ch&#7911; tr&#7883; của b&#7841;c hà</h3>
		<p>
		+ Kh&#7913; u&#7871; khí, phát &#273;&#7897;c hãn, phá huy&#7871;t, ch&#7881; l&#7925;, 
		thông l&#7907;i quan ti&#7871;t (D&#432;&#7907;c Tính Lu&#7853;n).</p>
		<p>
		+ Ch&#7911; t&#7863;c phong, phát hãn. Tr&#7883; b&#7909;ng &#273;&#7847;y tr&#432;&#7899;ng do 
		ác khí, ho&#7855;c lo&#7841;n, &#259;n không tiêu, h&#7841; khí (&#272;&#432;&#7901;ng B&#7843;n Th&#7843;o).</p>
		<p>
		+ D&#7851;n thu&#7889;c vào doanh, v&#7879;. Tr&#7883; âm d&#432;&#417;ng &#273;&#7897;c, 
		th&#432;&#417;ng hàn &#273;&#7847;u &#273;au (Th&#7921;c tính b&#7843;n th&#7843;o).</p>
		<p>
		+ Tr&#7915; t&#7863;c phong, kích thích tiêu hóa. Tr&#7883; trúng 
		phong m&#7845;t ti&#7871;ng, nôn ra &#273;&#7901;m, ng&#7921;c, b&#7909;ng &#273;&#7847;y, h&#7841; khí, &#273;&#7847;u &#273;au (Nh&#7853;t Hoa 
		T&#7917; B&#7843;n Th&#7843;o).</p>
		<p>
		+ Thông các kh&#7899;p, l&#7841;c. Tr&#7883; c&#7843;m, &#273;&#7847;u não &#273;au, tr&#7867; 
		nh&#7887; b&#7883; phong &#273;&#7901;m (B&#7843;n Th&#7843;o &#272;&#7891; Kinh).</p>
		<p>
		+ Tr&#7883; tr&#7867; nh&#7887; s&#7889;t cao co gi&#7853;t, nóng trong x&#432;&#417;ng, 
		dùng làm thu&#7889;c phát hãn (B&#7843;n Th&#7843;o Di&#7877;n Ngh&#297;a).</p>
		<p>
		+ Thanh l&#7907;i &#273;&#7847;u m&#7863;t (&#272;ông Viên D&#432;&#7907;c Tính Phú).</p>
		<p>
		+ S&#417; Can khí. Tr&#7883; Ph&#7871; th&#7883;nh, vai l&#432;ng &#273;au, c&#7843;m 
		phong hàn ra m&#7891; hôi (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
		<p>
		+ U&#7889;ng vào có tác d&#7909;ng phát hãn, tr&#7915; phong nhi&#7879;t &#7903; 
		t&#7841;ng Tâm (Th&#7921;c Li&#7879;u B&#7843;n Th&#7843;o).</p>
		<p>
		+ Tr&#7883; trung phong, &#273;iên gi&#7843;n, th&#432;&#417;ng táo, u&#7845;t 
		nhi&#7879;t (B&#7843;n Th&#7843;o Thu&#7853;t).</p>
		<p>
		+ Gi&#7843;i u&#7845;t th&#7917;. Tr&#7883; r&#259;ng &#273;au, ho nhi&#7879;t, ch&#7881; huy&#7871;t 
		l&#7925;, thông ti&#7875;u ti&#7879;n (Y Lâm To&#7843;n Y&#7871;u).</p>
		<p>
		+ Tiêu m&#7909;c &#7871; [tr&#7915; m&#7855;t có màng m&#7897;ng] (B&#7843;n Th&#7843;o Tái 
		Tân). </p>
		<p>
		+ Tr&#7883; th&#432;&#417;ng hàn &#273;&#7847;u &#273;au, ho&#7855;c loan, th&#7893; t&#7843;, ung 
		nh&#7885;t, ng&#7913;a (Tr&#7845;n Nam B&#7843;n Th&#7843;o).</p>
		<p>
		+ Thanh nhi&#7879;t, hóa &#273;&#7901;m, tiêu tích th&#7921;c. Tr&#7883; &#273;&#7847;u 
		&#273;au do phong tà, các b&#7879;nh nóng âm &#7881; </p>
		<p>
		(Nam D&#432;&#7907;c Th&#7847;n Hi&#7879;u).</p>
		<p>
		+ Phá huy&#7871;t, ch&#7881; l&#7925;, tiêu th&#7921;c, h&#7841; khí, thanh &#273;&#7847;u, 
		thanh m&#7855;t, thông quan, khai khi&#7871;u. Tr&#7883; phong nhi&#7879;t ngoài da, h&#432; lao, 
		nóng trong x&#432;&#417;ng, tr&#7867; nh&#7887; b&#7883; phong &#273;&#7901;m, kinh phong, s&#7889;t cao, ho&#7855;c lo&#7841;n. 
		R&#7855;n c&#7855;n, mèo c&#7855;n, ong chích và b&#7879;nh th&#432;&#417;ng hàn l&#432;&#7905;i tr&#7855;ng &#273;&#7873;u dùng B&#7841;c 
		hà hòa m&#7853;t mà xát vào (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u). 
		</p>
		<p>
		+Phát nhi&#7879;t, gi&#7843;i bi&#7875;u, khu phong, gi&#7843;m &#273;au, 
		tuyên &#273;&#7897;c, th&#7845;u ch&#7849;n (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). 
		</p>
		<p>
		+Tuyên tán phong nhi&#7879;t, thanh &#273;&#7847;u, thanh m&#7855;t, 
		th&#7845;u ch&#7849;n. Tr&#7883; c&#7843;m phong nhi&#7879;t, phong th&#7845;p m&#7899;i phát, h&#7885;ng &#273;au, mi&#7879;ng l&#7903;, 
		ban s&#7903;i, m&#7873; &#273;ay phong ng&#7913;a, ng&#7921;c s&#432;&#7901;n &#273;&#7847;y t&#7913;c (Trung Hoa Nhân Dân C&#7897;ng 
		Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>
		<p>
		+ Phát hãn, tr&#7915; phong nhi&#7879;t, thanh &#273;&#7847;u, thanh m&#7855;t, 
		s&#417; u&#7845;t khí &#7903; Can. Tr&#7883; c&#7843;m phong nhi&#7879;t, b&#7879;nh th&#7901;i ti&#7871;t nóng s&#7889;t không ra 
		m&#7891; hôi, m&#7855;t &#273;&#7887;, r&#259;ng &#273;au, h&#7885;ng &#273;au do phong h&#7887;a, ban s&#7903;i không m&#7885;c ra 
		&#273;&#432;&#7907;c (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<h3>  Li&#7873;u thường 
		dùng của bạc hà trong điều trị bệnh</h3>
		<p>
		+ U&#7889;ng trong: 4-8g d&#432;&#7899;i d&#7841;ng thu&#7889;c hãm.
		</p>
		<p>
		+ G&#297;a ép l&#7845;y n&#432;&#7899;c ho&#7863;c s&#7855;c l&#7845;y n&#432;&#7899;c bôi.</p>
		<p>
		+ Tinh d&#7847;u và Menthol, m&#7895;i l&#7847;n 0,02 - 0,20ml, m&#7897;t 
		ngày 0,06 - 0,6ml. </p>
		<h2>Tác dụng chữa bệnh 
		của vị thuốc bạc hà</h2>
		<h3> 
		Tr&#7883; m&#7855;t toét:</h3>
	<p>
		B&#7841;c hà, ngâm v&#7899;i n&#432;&#7899;c G&#7915;ng 1 &#273;êm, 
		s&#7845;y khô, tán b&#7897;t. M&#7895;i l&#7847;n dùng 4g, hòa v&#7899;i n&#432;&#7899;c &#273;ã &#273;un sôi, r&#7917;a m&#7855;t 
		((Minh M&#7909;c Kinh Nghi&#7879;m Ph&#432;&#417;ng).</p>
		<h3> 
		Thanh ph&#7847;n trên, hóa &#273;&#7901;m, l&#7907;i h&#7847;u, cách, tr&#7883; 
		phong nhi&#7879;t:</h3>
	<p>
		B&#7841;c hà, tán b&#7897;t, tr&#7897;n m&#7853;t làm hoàn, to nh&#432; h&#7841;t súng (Khi&#7871;m 
		th&#7921;c), m&#7895;i l&#7847;n ng&#7853;m 1 hoàn (Gi&#7843;n Ti&#7879;n &#272;&#417;n Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; lao h&#7841;ch ho&#7863;c nh&#7885;t &#273;&#7897;c gây &#273;au, nh&#7885;t v&#7905; m&#7911;:</h3>
	<p>
		B&#7841;c hà 1 n&#7855;m to (20-30g), T&#7841;o giáp 10 trái, (dài 1 xích 2 th&#7889;n), b&#7887; v&#7887; 
		&#273;en, t&#7849;m d&#7845;m, n&#432;&#7899;ng cho vàng, tán b&#7897;t. L&#7845;y 200ml r&#432;&#7907;u ngâm 3 &#273;êm, ph&#417;i 
		khô, l&#7841;i t&#7849;m 3 &#273;êm, s&#7845;y khô, tán b&#7897;t làm hoàn, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng, m&#7895;i 
		l&#7847;n u&#7889;ng 20 viên tr&#432;&#7899;c b&#7919;a &#259;n, tr&#7867; nh&#7887; gi&#7843;m n&#7917;a li&#7873;u (B&#7841;c Hà Hoàn - 
		Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; l&#7903; ng&#7913;a do phong khí:</h3>
	<p>
		B&#7841;c hà, Thuy&#7873;n thoái. 
		L&#432;&#7907;ng b&#7857;ng nhau, m&#7895;i l&#7847;n dùng 4g v&#7899;i r&#432;&#7907;u &#7845;m (V&#297;nh Lo&#7841;i Ki&#7873;m Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; l&#7925; ra máu:</h3>
	<p>
		B&#7841;c hà, s&#7855;c u&#7889;ng (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; ch&#7843;y máu cam không c&#7847;m:</h3>
	<p>
		B&#7841;c hà t&#432;&#417;i, v&#7855;t l&#7845;y 
		n&#432;&#7899;c c&#7889;t, ho&#7863;c B&#7841;c hà khô, l&#7845;y n&#432;&#7899;c ch&#432;ng lên, th&#7845;m vào v&#7843;i (bông), nhét 
		vào m&#361;i (B&#7843;n S&#7921; Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; ong chích:</h3>
	<p>
		B&#7841;c hà g&#297;a, &#273;&#7855;p lên ch&#7895; t&#7893;n 
		th&#432;&#417;ng (T&#7845;t Hi&#7879;u Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; h&#7887;a &#273;&#7897;c sinh ra l&#7903; loét, h&#7887;a &#273;&#7897;c khí nh&#7853;p 
		vào trong làm cho 2 b&#7855;p chân l&#7903; loét ch&#7843;y n&#432;&#7899;c:</h3>
	<p>
		B&#7841;c hà, v&#7855;t l&#7845;y n&#432;&#7899;c 
		bôi (Y Thuy&#7871;t).</p>
		<h3> 
		Tr&#7883; tai &#273;au:</h3>
	<p>
		B&#7841;c hà t&#432;&#417;i, ép l&#7845;y n&#432;&#7899;c nh&#7887; vào 
		tai (Mân Tr&#7847;n B&#7843;n Th&#7843;o).</p>
		<h3> 
		Tr&#7883; c&#7843;m giai &#273;o&#7841;n &#273;&#7847;u kèm phong nhi&#7879;t, bi&#7875;u 
		ch&#7913;ng:</h3>
	<p>
		B&#7841;c hà 8g, Thuy&#7873;n thoái (b&#7887; chân) 12g, Th&#7841;ch cao 24g, Cam th&#7843;o 
		6g, s&#7855;c u&#7889;ng (Thanh Gi&#7843;i Thang - Trung d&#432;&#7907;c h&#7885;c).</p>
		<h3> 
		Tr&#7883; s&#7889;t cao, s&#7907; nóng, m&#7891; hôi không ra &#273;&#432;&#7907;c, 
		mi&#7879;ng khát, b&#7913;t r&#7913;t, &#273;êm n&#7857;m không yên:</h3>
	<p>
		Th&#7841;ch cao (s&#7889;ng) 40g, B&#7841;c hà 
		di&#7879;p 20g, Tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 2-4g v&#7899;i n&#432;&#7899;c nóng, ngày 3 l&#7847;n (Th&#7841;ch 
		Cao B&#7841;c Hà Tán – Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3> 
		Tr&#7883; &#273;&#7847;u &#273;au, m&#7855;t &#273;&#7887;, h&#7885;ng s&#432;ng &#273;au do phong 
		nhi&#7879;t:</h3>
	<p>
		B&#7841;c hà 4g, Cát cánh 8g, Kinh gi&#7899;i 12g, Phòng phong 8g, C&#432;&#417;ng t&#7857;m 
		12g, Cam th&#7843;o 8g, s&#7855;c u&#7889;ng (T&#7893;ng Ph&#432;&#417;ng L&#7909;c V&#7883; Thang - Lâm Sàng Th&#432;&#7901;ng 
		D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3> 
		Tr&#7883; ban s&#7903;i giai &#273;o&#7841;n &#273;&#7847;u ch&#432;a phát, m&#7873; &#273;ay, 
		phong ng&#7913;a:</h3>
	<p>
		B&#7841;c hà 4g, Ng&#432;u bàng t&#7917; 12g, Thuy&#7873;n thoái 4g, Cam th&#7843;o 4g. 
		S&#7855;c u&#7889;ng thì s&#7903;i m&#7885;c ra (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; 
		Sách).</p>
		<h3> 
		Tr&#7883; &#273;&#7847;u &#273;au, m&#7855;t &#273;au do phong nhi&#7879;t:</h3>
	<p>
		B&#7841;c hà 6g, 
		Cúc hoa 10g, Tang di&#7879;p 10g. S&#7855;c u&#7889;ng (Trung Qu&#7889;c Dân Gian Bách Th&#7843;o 
		L&#432;&#417;ng Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; r&#259;ng &#273;au do phong h&#7887;a:</h3>
	<p>
		B&#7841;c hà lá 10g, Cúc 
		hoa 10g,B&#7841;ch ch&#7881; 6g, Hoa tiêu 2g, T&#7893; ong 10g. S&#7855;c u&#7889;ng (Trung Qu&#7889;c Dân 
		Gian Bách Th&#7843;o L&#432;&#417;ng Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; ng&#7913;a ngoài da:</h3>
	<p>
		B&#7841;c hà 30g, Thuy&#7873;n thoái 30g. 
		Tán b&#7897;t, m&#7891;i l&#7847;n dùng 4g, u&#7889;ng v&#7899;i n&#432;&#7899;c và r&#432;&#7907;u (Trung Qu&#7889;c Dân Gian 
		Bách Th&#7843;o L&#432;&#417;ng Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; ong chích (&#273;&#7889;t):</h3>
	<p>
		Lá B&#7841;c hà t&#432;&#417;i, g&#297;a nát, 
		bôi (Trung Qu&#7889;c Dân Gian Bách Th&#7843;o L&#432;&#417;ng Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; tai &#273;au:</h3>
	<p>
		B&#7841;c hà t&#432;&#417;i, g&#297;a nát, v&#7855;t l&#7845;y n&#432;&#7899;c, 
		nh&#7887; vào tai 3-5 gi&#7885;t (Trung Qu&#7889;c Dân Gian Bách Th&#7843;o L&#432;&#417;ng Ph&#432;&#417;ng).</p>
		<h3>  Kiêng 
		k&#7925; khi dùng bạc hà</h3>
		<p>
		+ Ng&#432;&#7901;i m&#7899;i b&#7883; ng&#7913;a, không dùng. B&#7883; &#273;&#7893; m&#7891; hôi do 
		h&#432; không dùng (D&#432;&#7907;c Tính Lu&#7853;n).</p>
		<p>
		+ U&#7889;ng nhi&#7873;u ho&#7863;c u&#7889;ng lâu ngày s&#7869; b&#7883; l&#7841;nh ng&#432;&#7901;i; âm h&#432; gây ra s&#7889;t, ho, t&#7921; ra m&#7891; hôi: không dùng (B&#7843;n Th&#7843;o Phùng Nguyên).</p>
		<p>
		+ B&#7841;c hà v&#7883; cay, th&#417;m, phá khí, vì v&#7853;y, u&#7889;ng lâu 
		ngày s&#7869; làm t&#7893;n Ph&#7871;, th&#432;&#417;ng Tâm, b&#7883; h&#432; y&#7871;u (B&#7843;n Th&#7843;o Tùng Tân).</p>
		<p>
		+ U&#7889;ng nhi&#7873;u thì t&#7893;n Tâm, Can. Dùng lâu, dùng 
		nhi&#7873;u thì ti&#7871;t h&#7871;t Tâm khí, hao âm, t&#7893;n d&#432;&#417;ng. B&#7879;nh m&#7899;i kh&#7887;i: kiêng dùng 
		vì s&#7907; b&#7857;ng ra m&#7891; hôi gây vong d&#432;&#417;ng. Ch&#7913;ng n&#7897;i th&#432;&#417;ng, bi&#7875;u h&#432;, âm h&#432; 
		&#273;&#7873;u c&#7845;m dùng. B&#7879;nh n&#7863;ng m&#7899;i kh&#7887;i mà &#259;n vào thì ra m&#7891; hôi không d&#7913;t: 
		kiêng dùng (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
		<p>
		+ Ng&#432;&#7901;i g&#7847;y y&#7871;u, suy nh&#432;&#7907;c toàn thân, 
		<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>, 
		huy&#7871;t áp cao, tr&#7867; em d&#432;&#7899;i 1 tu&#7893;i: không nên dùng (Tài Nguyên Cây Thu&#7889;c 
		Vi&#7879;t Nam).<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/Baithamkhao/caohuyetapcantrongkhidungbacha.htm" target="_blank"> 
		(Vì sao người cao huyết áp không nên dùng bạc hà???)</a></p>
		<h3>  Lưu ý khi dùng bạc hà</h3>
		<p>
		+ ”B&#7841;c hà, v&#7883; cay, n&#259;ng phát tán; tính mát, n&#259;ng 
		thanh l&#7907;i, dùng tiêu phong, tán nhi&#7879;t. Vì v&#7853;y nó là thu&#7889;c ch&#7911; y&#7871;u ch&#7919;a 
		&#273;&#7847;u &#273;au, &#273;&#7847;u phong, các b&#7879;nh v&#7873; m&#7855;t, h&#7885;ng, mi&#7879;ng, r&#259;ng, tr&#7867; nh&#7887; s&#7889;t cao 
		co gi&#7853;t c&#361;ng nh&#432; lao h&#7841;ch, l&#7903; ng&#7913;a (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
		<p>
		+ ”B&#7841;c hà cay, th&#417;m, hay s&#417; thông khí k&#7871;t tr&#7879;, vì 
		cay thì gi&#7843;i mát, s&#432;u t&#7853;p Can khívà &#7913;c ch&#7871; Ph&#7871; khí &#273;ang th&#7883;nh, tiêu 
		phong nhi&#7879;t &#273;&#7875; làm mát &#273;&#7847;u, m&#7855;t. &#272;&#7889;i v&#7899;i tr&#7867; con b&#7883; kinh phong, s&#7889;t cao, 
		B&#7841;c hà l&#7841;i c&#7847;n thi&#7871;t, v&#7843; l&#7841;i tính nó th&#259;ng lên, có th&#7875; phát hãn, d&#7851;n các 
		v&#7883; thu&#7889;c vào ph&#7847;n doanh v&#7879;” (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
		<p>
		+ ”Tr&#7867; nh&#7887; s&#7889;t cao co gi&#7853;t, c&#7847;n dùng B&#7841;c hà &#273;&#7875; d&#7851;n 
		nhi&#7879;t. L&#7841;i có th&#7875; tr&#7883; nóng âm &#7881; trong x&#432;&#417;ng. Dùng n&#432;&#7899;c c&#7889;t và các thu&#7889;c 
		khác s&#7855;c thành cao dùng. Khi dùng B&#7841;c hà không &#273;&#432;&#7907;c dùng v&#7899;i th&#7883;t mèo 
		(B&#7843;n Th&#7843;o Di&#7877;n Ngh&#297;a).</p>
		<p>
		+ ”B&#7841;c hà có th&#7875; d&#7851;n các thu&#7889;c nh&#7853;p vào ph&#7847;n 
		doanh, v&#7879;, vì v&#7853;y có th&#7875; phát t&#7845;n &#273;&#432;&#7907;c phong hàn (B&#7843;n Th&#7843;o Mông Thuyên).</p>
		<p>
		+ ”Khi có m&#7891; hôi, dùng B&#7841;c hà nên sao &#273;&#7875; b&#7887; v&#7883; 
		cay, làm gi&#7843;m b&#7899;t s&#7913;c &#273;i ra bi&#7875;u, tránh m&#7891; hôi ra quá nhi&#7873;u. B&#7841;c hà 
		ng&#7841;nh (cành) thiên v&#7873; lý khí và thông kinh l&#7841;c. B&#7841;c hà thán (sao thành 
		than) &#273;i vào ph&#7847;n huy&#7871;t, ph&#7847;n âm &#273;&#7875; thanh phong nhi&#7879;t và h&#432; nhi&#7879;t &#7903; ph&#7847;n 
		huy&#7871;t và ph&#7847;n âm. B&#7841;c hà long não còn g&#7885;i là Kê tô, s&#7913;c tán nhi&#7879;t, gi&#7843;i 
		&#273;&#7897;c m&#7841;nh h&#417;n B&#7841;c hà (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<p>
		+ ”Theo tài li&#7879;u ghi chép thì tính v&#7883; c&#7911;a Kinh 
		gi&#7899;i và B&#7841;c hà &#273;&#7873;ucay, &#7845;m nh&#432;ng áp d&#7909;ng vào lâm sàng thì B&#7841;c hà thiên 
		v&#7873; tr&#7883; các b&#7879;nh phong nhi&#7879;t, có hi&#7879;u qu&#7843; &#273;&#7863;c bi&#7879;t v&#7873; tán phong nhi&#7879;t” 
		(&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<p>
		+ ”Kinh gi&#7899;i và B&#7841;c hà &#273;&#7873;u là thu&#7889;c có v&#7883; cay, 
		th&#417;m, dùng &#273;&#7875; phát tán, s&#417; bi&#7875;u, thanh l&#7907;i &#7903; &#273;&#7847;u, m&#7855;t. Các b&#7879;nh ban s&#7903;i, 
		ng&#7913;a, h&#7885;ng s&#432;ng &#273;au th&#432;&#7901;ng dùng ph&#7889;i h&#7907;p c&#7843; 2 v&#7883; này. Tuy nhiên, Kinh 
		gi&#7899;i tính &#7845;m, ch&#7911; y&#7871;u tr&#7883; phong hàn &#7903; bi&#7875;u và tr&#7883; phù, ng&#7913;a, c&#7847;m máu, 
		kinh phong. Còn B&#7841;c hà tính mát, ch&#7911; y&#7871;u s&#417; tán phong nhi&#7879;t
		tà &#7903; bi&#7875;u, thông khí, gi&#7843;i u&#7845;t, gi&#7843;i &#273;&#7897;c, t&#7849;y u&#7871;, 
		tr&#7883; l&#7925; (Trung D&#432;&#7907;c Lâm Sàng Giám D&#7909;ng Ch&#7881; Mê).</p>










	
<p> <a href="#Công_dụng_và_liều_dùng_của_bạc_hà" target="_blank">Bạc hà có những tác dụng gì?</a></p>
<p> <a href="#Đơn_thuốc_kinh_nghiệm_sử_dụng_bạc_hà" target="_blank">Đơn thuốc sử dụng bạc hà 
chữa bệnh hiệu quả</a></p>
<p> <a href="#5.4_Kiêng_kỵ_khi_dùng_bạc_hà" target="_blank">Những ai không được dùng bạc hà?</a></p>
				


 


<h2>Nơi mua bán vị thuốc BẠC HÀ đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc BẠC HÀ ở đâu?
  
</p>
<p>BẠC HÀ là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc BẠC HÀ được bán tại Phòng khám là thuốc đã được bào chế theo  <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc BẠC HÀ tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>170.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay bac ha, vi thuoc bac ha, cong dung bac ha, Hinh anh cay bac ha, Tac dung bac ha, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 