
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/bachtruat.htm">
<title>Bạch truật, tác dụng chữa bệnh của Bạch truật</title>
<meta name="description" content="Tác dụng Bạch truật, cách dùng Bạch truật chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch truật"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Bạch truật, tác dụng chữa bệnh của Bạch truật",
  "description": " Tác dụng Bạch truật, cách dùng Bạch truật chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch truật",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Bạch truật, tác dụng chữa bệnh của Bạch truật">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Bạch truật, cách dùng Bạch truật chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch truật">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> B&#7840;CH TRU&#7852;T</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				 <h2>Tên khác</h2>



				<p>
		<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/bachtruat.jpg" width="270" height="219">V&#7883; thu&#7889;c B&#7841;ch tru&#7853;t còn g&#7885;i
		<b>Tru&#7853;t, ru&#7853;t s&#417;n k&#7871; </b>(B&#7843;n Kinh), <b>S&#417;n kh&#432;&#417;ng, 
		S&#417;n liên</b>(Bi&#7879;t l&#7909;c),<b>D&#432;&#417;ng phu ,Phu k&#7871; , Mã k&#7871;
		</b>(B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c), 
		<b>S&#417;n gi&#7899;i, Thiên &#273;ao </b>(Ngô-Ph&#7893; b&#7843;n th&#7843;o), 
		<b>S&#417;n tinh </b>(Th&#7847;n D&#432;&#7907;c Kinh),<b>Ng&#7853;t 
		l&#7921;c gìa </b>(Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o), <b>Tri&#7871;t tru&#7853;t
		</b>(Tân Tu B&#7843;n Th&#7843;o &#272;&#7891; Kinh),<b> B&#7841;ch &#273;&#7841;i th&#7885;, Sa &#7845;p &#273;i&#7873;u c&#259;n
		</b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o),<b> &#431; tru&#7853;t. Sinh b&#7841;ch 
		tru&#7853;t, Sao b&#7841;ch tru&#7853;t,Th&#7893; sao b&#7841;ch tru&#7853;t, M&#7877; cam th&#7911;y ch&#7871; b&#7841;ch tru&#7853;</b>t, 
		<b>Tiêu b&#7841;ch tru&#7853;t, &#431; ti&#7873;m tru&#7853;t, Dã &#432; tru&#7853;t, &#272;ông tru&#7853;t</b> (&#272;ông D&#432;&#7907;c H&#7885;c 
		Thi&#7871;t Y&#7871;u), </p>



		<p> 
		<strong>Tên 
		khoa h&#7885;c</strong>: <i>Atractylodes macrocephala Koidz [Atractylis 
		ovata Thunb. Atractylodes ovata D.C.. Atratylis macrocephala (Koidz) 
		Kand, Mazz.]</i></p>
		<p><strong>Họ khoa học</strong><i>: </i>H&#7885; Leguminnosae.</p>
			<p>
		<strong>Tiếng Trung:</strong> 白术</p>
<h2>&nbsp;Cây Bạch truật</h2>
<p><b>( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
d&#7909;ng d&#432;&#7907;c lý</b> ....) </p><h3> Mô 
		t&#7843;: </h3>
<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-truat-vi-thuoc.jpg" width="621" height="423" alt="Vị thuốc bạch truật">



		<p>
		Cây th&#7843;o, s&#7889;ng lâu n&#259;m, có thân r&#7877; to, 
		m&#7885;c d&#432;&#7899;i &#273;&#7845;t. Thân th&#7859;ng, cao 0,30 - 0,80m, &#273;&#417;n &#273;&#7897;c ho&#7863;c phân nhánh &#7903; b&#7897; 
		ph&#7853;n trên, ph&#7847;n d&#432;&#7899;i thân hóa g&#7895;. Lá m&#7885;c cách, dai. Lá &#7903; ph&#7847;n d&#432;&#7899;i c&#7911;a 
		thân có cu&#7889;ng dài, ph&#7847;n trên có cu&#7889;ng ng&#7855;n, g&#7889;c lá r&#7897;ng, b&#7885;c l&#7845;y thân. 
		Phi&#7871;n lá x&#7867; sâu thành 3 thùy, thùy gi&#7919;a r&#7845;t l&#7899;n, hình tr&#7913;ng tròn, hai 
		&#273;&#7847;u nh&#7885;n, hai thùy bên nh&#7887; h&#417;n, hình tr&#7913;ng m&#361;i mác, ph&#7847;n g&#7889;c không &#273;&#7889;i 
		x&#7913;ng. Các lá &#7903; g&#7847;n ng&#7885;n thân có phi&#7871;n nguyên, hình thuôn ho&#7863;c hình tr&#7913;ng 
		m&#361;i mác, mép có r&#259;ng c&#432;a. &#272;&#7847;u l&#7899;n, ph&#7847;n d&#432;&#7899;i có m&#7897;t lá b&#7855;c hình lá x&#7867; 
		sâu, hình lông chim. T&#7893;ng bao hình chuông, có lá b&#7855;c m&#7887;ng x&#7871;p thành 7 
		hàng. Lá b&#7855;c d&#432;&#7899;i nh&#7887; hình tr&#7913;ng tam giác, to d&#7847;n &#7903; phía trên. Hoa nhi&#7873;u. 
		Tràng hình &#7889;ng, ph&#7847;n d&#432;&#7899;i màu tr&#7855;ng, ph&#7847;n trên màu &#273;&#7887; tím, x&#7867; làm 5 thùy 
		hình m&#361;i mác, xo&#7855;n ra ngoài. 5 nh&#7883; hàn li&#7873;n nhau (có nh&#7883; b&#7883; thoái hóa) 
		ch&#7881; nh&#7883; hình s&#7907;i d&#7865;p. B&#7847;u thôn m&#7863;t ngoài có lông nhung, màu nâu nh&#7841;t, 
		&#273;o&#7841;n trên có lông hình lông chim. Vòi hình ch&#7881; màu 
		tím nh&#7841;t &#273;&#7847;u nh&#7883; x&#7867; thành 2 thùy nông hình &#273;&#7847;u, m&#7863;t ngoài có lông ng&#7855;n. 
		Qu&#7843;ø b&#7871;, thuôn, d&#7865;p, màu xám.</p>



		<p>
		Thu hái, s&#417; ch&#7871;: T&#7915; cu&#7889;i tháng 10 &#273;&#7871;n &#273;&#7847;u 
		tháng 11 (ti&#7871;t S&#432;&#417;ng giáng &#273;&#7871;n L&#7853;p &#273;ông) là th&#7901;i v&#7909; thu ho&#7841;ch. Thu ho&#7841;ch 
		quá s&#7899;m, cây ch&#432;a gìa, c&#7911; còn non, t&#7927; l&#7879; khô th&#7845;p, hoa nhi&#7873;u; thu ho&#7841;ch 
		quá nhi&#7873;u thì ch&#7891;i m&#7899;i m&#7885;c lên, tiêu hao m&#7845;t nhi&#7873;u dinh d&#432;&#7905;ng c&#7911;a c&#7911;. 
		Khi th&#7845;y thân cây t&#7915; màu xanh chuy&#7875;n thành màu vàng và nâu lá &#7903; ph&#7847;n 
		ng&#7885;n cây tr&#7903; nên c&#7913;ng, d&#7877; b&#7867; gãy là &#273;úng lúc thu ho&#7841;ch. Lúc thu ho&#7841;ch, 
		ch&#7885;n ngày n&#7855;ng ráo, &#273;&#7845;t khô, nh&#7893; t&#7915;ng cây nh&#7865; nhàng. Sau khi nh&#7893;, l&#7845;y 
		dao c&#7845;t b&#7887; thân cây &#273;em c&#7911; v&#7873; ch&#7871; bi&#7871;n. R&#7917;a s&#7841;ch ph&#417;i khô c&#7855;t b&#7887; r&#7877; con 
		g&#7885;i là “H&#7891;ng tru&#7853;t” hay “B&#7841;ch tru&#7853;t”, n&#7871;u &#273;&#7875; nguyên ho&#7863;c x&#7855;t m&#7887;ng ph&#417;i 
		khô thì g&#7885;i là “Sinh sái tru&#7853;t” hay “&#272;ông tru&#7853;t”.</p><h3> 
		Ph&#7847;n 
		dùng làm thu&#7889;c: </h3>



		<p>
		Dùng thân r&#7877; c&#7913;ng ch&#7855;c, có d&#7847;u th&#417;m nh&#7865;, 
		ru&#7897;t màu tr&#7855;ng ngà, c&#7911; r&#7855;n ch&#7855;c có nhi&#7873;u d&#7847;u là t&#7889;t. </p><h3> 
		Mô 
		t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
		<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-truat3.jpg" width="432" height="369" alt="Hình ảnh vị thuốc bạch truật">



		<p>
		Thân r&#7877; ph&#417;i khô B&#7841;ch tru&#7853;t hình dài kh&#7855;p 
		n&#417;i có d&#7841;ng kh&#7889;i l&#7891;i ch&#7891;ng ch&#7845;t ho&#7863;c r&#7877; con d&#7841;ng chu&#7895;i li&#7873;n cong queo 
		không &#273;&#7873;u, dài kho&#7843;ng 3-9cm, thô kho&#7843;ng 1,5-7cm &#273;&#7871;n h&#417;n 3cm, bên ngoài 
		màu nâu &#273;&#7845;t ho&#7863;c xám nâu, ph&#7847;n trên có góc tàn c&#7911;a thân, ph&#7847;n d&#432;&#7899;i phình 
		l&#7899;n nhi&#7873;u v&#7871;t nh&#259;n d&#7885;c n&#7889;i dài, và vân rãnh ch&#7845;t c&#7913;ng dòn, m&#7863;t c&#7855;t ngang 
		màu vàng tr&#7855;ng ho&#7863;c nâu nh&#7841;t không b&#7857;ng ph&#7859;ng th&#432;&#7901;ng có nh&#7919;ng lõ nh&#7887; 
		r&#7895;ng có mùi th&#417;m m&#7841;nh. Lo&#7841;i c&#7911; c&#7913;ng ch&#7855;c, có d&#7847;u th&#417;m nh&#7865;, gi&#7919;a tr&#7855;ng 
		ngà là t&#7889;t. Còn th&#7913; g&#7885;i là &#431; tru&#7853;t, C&#7889;ng tru&#7853;t là th&#7913; tru&#7853;t t&#7889;t h&#417;n. 
		Không nên nh&#7857;m l&#7851;n v&#7899;i nam B&#7841;ch tru&#7853;t (Gynura sinensis).</p><h3> 
		&#272;&#7883;a 
		lý: </h3>



				<p>
				B&#7841;ch tru&#7853;t nguyên s&#7843;n &#7903; Trung qu&#7889;c, ch&#7911; 
		y&#7871;u tr&#7891;ng &#7903; huy&#7879;n Th&#7915;a, &#272;ông d&#432;&#417;ng. &#431; th&#7871; (X&#432;&#417;ng hóa), Tiên c&#432; (Tri&#7871;t 
		giang), D&#432; huy&#7879;n, Ninh qu&#7889;c (An huy), ngoài ra &#7903; Thông thành. L&#7907;i xuyên 
		(H&#7891; b&#7855;c), Bình giang (H&#7891; nam), Tu th&#7911;y, &#272;ông c&#7889; (Giang tây), t&#7881;nh Phúc 
		ki&#7871;n, T&#7913; xuyên &#273;&#7873;u có tr&#7891;ng. B&#7841;ch tru&#7853;t hi&#7879;n &#273;ã di th&#7921;c truy&#7873;n vào Vi&#7879;t 
		Nam.</p><h3> 
		Bào 
		ch&#7871;:</h3>
  <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-truat-sao-dat.jpg" width="430" height="361" alt="Hình ảnh bạch truật sao đất">



		<p>
		Theo Trung Dược Đại Tự Điển:</p>



		<p>
		1) Thái r&#7917;a s&#7841;ch, ngâm n&#432;&#7899;c 4 gi&#7901;, &#7911; kín 
		12 gi&#7901; (hay có th&#7875; &#273;&#7891; kho&#7843;ng 4 gi&#7901;) cho m&#7873;m, thái hay bào m&#7887;ng, ph&#417;i khô 
		(&#273;&#7875; dùng s&#7889;ng) hay t&#7849;m b&#7897;t Hoàng th&#7893; r&#7891;i m&#7899;i ph&#417;i khô sao vàng, ho&#7863;c t&#7849;m 
		n&#432;&#7899;c g&#7841;o &#273;&#7863;c sao vàng. Có khi ch&#7881; c&#7847;n thái m&#7887;ng, sao cháy.</p>



		<p>
		2) Theo k&#7929; thu&#7853;t ch&#7871; bi&#7871;n c&#7911;a Trung Qu&#7889;c 
		hi&#7879;n nay có hai ph&#432;&#417;ng pháp: S&#7845;y khô và Ph&#417;i khô. Thành ph&#7849;m c&#7911;a ph&#432;&#417;ng 
		pháp s&#7845;y khô g&#7885;i là B&#7841;ch tru&#7853;t s&#7845;y, c&#7911;a ph&#432;&#417;ng pháp sau g&#7885;i là B&#7841;ch 
		tru&#7853;t ph&#417;i. &#431; tru&#7853;t là m&#7897;t lo&#7841;i c&#7911; ph&#417;i khô.</p>



		<p>
		a) Ph&#417;i khô: &#272;em c&#7911; t&#432;&#417;i r&#7911; s&#7841;ch &#273;&#7845;t cát, 
		c&#7855;t b&#7887; cây lá, &#273;em ph&#417;i 15-20 ngày, &#273;&#7871;n lúc khô ki&#7879;t thì thôi n&#7871;u g&#7863;p 
		ph&#7843;i tr&#7901;i m&#432;a thì nên r&#7843;i ra ch&#7895; râm mát, thoáng gió, không nên d&#7891;n &#273;&#7889;ng 
		ho&#7863;c &#273;óng vào s&#7885;t... n&#7871;u không c&#7911; d&#7877; th&#7889;i m&#7889;c.</p>
  <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-truat-phieu.jpg" width="429" height="379" alt="Hình ảnh phiêu bạch truật">



		<p>
		b) S&#7845;y khô: &#272;em c&#7911; &#273;ã &#273;ào v&#7873; ch&#7885;n l&#7885;c k&#7929;, 
		&#273;&#432;a lên gìan s&#7845;y khô. Lò s&#7845;y thông th&#432;&#7901;ng m&#7895;i l&#7847;n có th&#7875; s&#7845;y &#273;&#432;&#7907;c 250 c&#7911; 
		t&#432;&#417;i. Lúc b&#7855;t &#273;&#7847;u s&#7845;y c&#7847;n to l&#7917;a và &#273;&#7873;u, v&#7873; sau khi v&#7887; c&#7911; &#273;ã nóng thì 
		l&#7917;a nên nh&#7887; d&#7847;n, s&#7845;y khô 5-6 gi&#7901; &#273;&#7843;o trên xu&#7889;ng d&#432;&#7899;i, d&#432;&#7899;i lên trên, &#273;&#7875; 
		c&#7911; có th&#7875; khô &#273;&#7873;u, sau &#273;ó l&#7841;i s&#7845;y 6 gi&#7901;, &#273;&#7871;n lúc c&#7911; khô &#273;&#432;&#7907;c 50% &#273;em c&#7855;t, 
		r&#7917;a c&#7911; cho d&#7865;p, c&#7855;t b&#7887; r&#7877; ph&#7909;, phân chia lo&#7841;i to nh&#7887;, c&#7911; to b&#7887; xu&#7889;ng 
		d&#432;&#7899;i, nh&#7887; b&#7887; trên, &#273;&#7875; &#273;&#432;&#7907;c khô &#273;&#7873;u. S&#7845;y v&#7853;y 8-12 gi&#7901; lúc c&#7911; khô &#273;&#7897; 
		70-80% &#273;em vào s&#7885;t &#7911; 10-15 ngày, ch&#7901; cho n&#432;&#7899;c trong gi&#7919;a c&#7911; ng&#7845;m th&#7845;m ra 
		ngoài, v&#7887; ngoài m&#7873;m ra, lúc này có th&#7875; s&#7845;y l&#7841;i l&#7847;n cu&#7889;i c&#361;ng th&#7901;i gian 
		&#273;&#7897; 24 gi&#7901;. Các n&#417;i &#7903; t&#7881;nh H&#7891; nam, H&#7891; b&#7855;c sau khi s&#7845;y khô, l&#7841;i &#273;&#7893; c&#7911; vào 
		r&#7893; sát cho v&#7887; bong s&#7841;ch. Nói chung c&#7913; 3, 5 kg c&#7911; t&#432;&#417;i, sau khi s&#7845;y khô 
		có th&#7875; thu &#273;&#432;&#7907;c 1 kg c&#7911; khô.</p>



		<p>
		. Ch&#7843;i, r&#7917;a s&#7841;ch, &#7911; kín cho &#273;&#7871;n m&#7873;m, thái 
		ho&#7863;cbào m&#7887;ng 1-2 ly, ph&#417;i khô (Ph&#432;&#417;ng Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c).</p>



		<p>
		. Sau khi bào, ph&#417;i tái, t&#7849;m n&#432;&#7899;cHoàng 
		th&#7893; ( th&#432;&#7901;ng dùng) ho&#7863;ct&#7849;m m&#7853;t sao vàng (Ph&#432;&#417;ng Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c).</p>



		<p>
		. Sau khi thái m&#7887;ng, sao cháy (Ph&#432;&#417;ng 
		Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c).  
				</p>



		<h3> 
		B&#7843;o qu&#7843;n:</h3>
  <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-truat-chung.jpg" width="435" height="373" alt="Hình ảnh chưng bạch truật ">
			<p>
		&nbsp;D&#7877; b&#7883; m&#7889;c m&#7885;t, th&#432;&#7901;ng ph&#417;i s&#7845;y. 
		N&#7871;u th&#7845;y m&#7889;c thì ph&#417;i s&#7845;y ngay. N&#7871;u ph&#7843;i s&#7845;y diêm sinh thì không nên s&#7845;y 
		lâu vì s&#7869; b&#7883; chua.</p>



		<h3> 
		Cách dùng: </h3>
			<p>
		Mu&#7889;n có tác d&#7909;ng táo th&#7845;p thì 
		dùng s&#7889;ng, b&#7893; T&#7923; thì t&#7849;m Hoàng th&#7893; sao, c&#7847;m máu, &#7845;m trung tiêu thì sao 
		cháy, b&#7893; T&#7923; nhu&#7853;n Ph&#7871; thì t&#7849;m m&#7853;t sao.</p><h3> Thành 
		Ph&#7847;n Hóa H&#7885;c:</h3>
		<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-truat-sao-trau.jpg" width="417" height="368" alt="Hình ảnh bạch truật sao trấu">



		<p>
		Trong B&#7841;ch tru&#7853;t có: Humulene, b-Elemol, 
		a-Curcumene, Atractylone, 3b Acetoxyatractylone, Selian 4(14), 7 
		(11)-Diene-8-One, Eudesmo, Palmitic acid (Tr&#7847;n Ki&#7871;n Dân - Th&#7921;c v&#7853;t H&#7885;c 
		Báo 1991, 33 (2): 164).</p>



		<p>
		Hinesol, b- Selinene (Phó Thu&#7845;n M&#7841;c – 
		Th&#7921;c v&#7853;t Phân Lo&#7841;i H&#7885;c Báo 1981, 19 (2): 195).</p>



		<p>
		8b-Ethoxyatractylenolide II, 
		14-Acetyl-12-Senecioy-12E, 8Z, 10E-Atractylentriol, 
		14-Acetyl-12-Senecioyl-2E, 8E, 10E-Atractylentriol, 12-Senecioyl-2E-8Z, 
		10E-Atractylentriol, 12- Senecioyl-2E-8E-10E-Atractylentriol (Gia Hi&#7879;p 
		Thiên Dân – D&#432;&#7907;c H&#7885;c T&#7841;p Chí (Nh&#7853;t B&#7843;n) 1943, 63 (6): 252)</p>



		<p>
		Trong r&#7877; c&#7911; B&#7841;ch tru&#7853;t có 1,4% tinh d&#7847;u. Thành ph&#7847;n tinh d&#7847;u g&#7891;m: 
		Atractylon (C16H180), Atractylola (CH160) Atractylenolid I, II, III, 
		Eudesmol và Vitamin A(Trung D&#432;&#7907;c H&#7885;c). 
				</p><h3> Tác 
		D&#7909;ng D&#432;&#7907;c Lý:</h3>
				<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-truat-tieu.jpg" width="432" height="369" alt="Hình ảnh tiêu bạch truật">



		<p>
		- Tác D&#7909;ng B&#7893; Ích C&#432;&#7901;ng Tráng: Trên th&#7921;c 
		nghi&#7879;m thu&#7889;c có tác d&#7909;ng làm t&#259;ng tr&#7885;ng chu&#7897;t, t&#259;ng s&#7913;c b&#417;i l&#7897;i, t&#259;ng 
		kh&#7843; n&#259;ng th&#7921;c bào c&#7911;a h&#7879; th&#7889;ng t&#7871; bào l&#432;&#7899;i, t&#259;ng c&#432;&#7901;ng ch&#7913;c n&#259;ng mi&#7877;n 
		d&#7883;ch c&#7911;a t&#7871; bào, làm t&#259;ng cao IgG trong huy&#7871;t thanh, có tác d&#7909;ng t&#259;ng 
		b&#7841;ch c&#7847;u và b&#7843;o v&#7879; gan, t&#259;ng s&#7921; t&#7893;ng h&#7907;p Protêin &#7903; ru&#7897;t non (Trung D&#432;&#7907;c 
		&#7912;ng D&#7909;ng Lâm Sàng).</p>



		<p>
		- Tác D&#7909;ng Ch&#7889;ng Loét: N&#432;&#7899;cs&#7855;c B&#7841;ch 
		tru&#7853;t trên th&#7921;c nghi&#7879;m ch&#7913;ng minh có tác d&#7909;ng b&#7843;o v&#7879; gan, phòng ng&#7915;a 
		&#273;&#432;&#7907;c s&#7921; gi&#7843;m sút Glycogen &#7903; gan (Trung D&#432;&#7907;c H&#7885;c).</p>



		<p>
		- &#7842;nh H&#432;&#7903;ng &#272;&#7871;n Ru&#7897;t: &#273;&#7889;i v&#7899;i ru&#7897;t cô l&#7853;p 
		c&#7911;a th&#7887;: lúc ru&#7897;t &#7903; tr&#7841;ng thái h&#432;ng ph&#7845;n thì thu&#7889;c có tác d&#7909;ng &#7913;c ch&#7871;, 
		ng&#432;&#7907;c l&#7841;i lúc ru&#7897;t &#273;ang &#7903; trong tr&#7841;ng thái &#7913;c ch&#7871; thì thu&#7889;c có tác d&#7909;ng 
		h&#432;ng ph&#7845;n. Tác d&#7909;ng &#273;i&#7873;u ti&#7871;t 2 chi&#7873;u &#273;ó c&#7911;a thu&#7889;c có liên quan &#273;&#7871;n h&#7879; 
		th&#7889;ng th&#7847;n kinh th&#7921;c v&#7853;t, do &#273;ó B&#7841;ch tru&#7853;t có th&#7875; ch&#7919;a &#273;&#432;&#7907;c <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a> và 
		tiêu ch&#7843;y (Trung D&#432;&#7907;c H&#7885;c).</p>



		<p>
		- Tác D&#7909;ng &#272;&#7889;i V&#7899;i Máu: N&#432;&#7899;c s&#7855;c và c&#7891;n 
		B&#7841;ch tru&#7853;t &#273;&#7873;u có tác d&#7909;ng ch&#7889;ng &#273;ông máu, dãn m&#7841;ch máu (Trung D&#432;&#7907;c H&#7885;c).</p>



		<p>
		- Tác D&#7909;ng L&#7907;i Ni&#7879;u: B&#7841;ch tru&#7853;t có tác 
		d&#7909;ng l&#7907;i ni&#7879;u rõ và kéo dài, có th&#7875; do thu&#7889;c có tác d&#7909;ng &#7913;c ch&#7871; ti&#7875;u 
		qu&#7843;n th&#7853;n tái h&#7845;p thu n&#432;&#7899;c, t&#259;ng bài ti&#7871;t Natri (H&#7885;c Báo Sinh Lý s&#7889; 19 - 
		1, 24 (3-4): 227-237), nh&#432;ng có báo cáo k&#7871;t qu&#7843; ch&#432;a th&#7889;ng nh&#7845;t (Trung 
		D&#432;&#7907;c H&#7885;c).</p>



		<p>
		- B&#7841;ch tru&#7853;t có tác d&#7909;ng h&#7841; &#273;&#432;&#7901;ng huy&#7871;t . 
		Glucozid Kali &#7842;tactylat chi&#7871;t t&#7915; B&#7841;ch tru&#7853; có tác d&#7909;ng ch&#7885;n l&#7885;c trên 
		&#273;&#432;&#7901;ng huy&#7871;t, &#273;&#7847;u tiên gây t&#259;ng, sau &#273;ó gây h&#7841; &#273;&#432;&#7901;ng huy&#7871;t &#273;&#7871;n m&#7913;c co 
		gi&#7853;t do h&#7841; &#273;&#432;&#7901;ng huy&#7871;t quá th&#7845;p. L&#432;&#7907;ng Glycogen trong gan chu&#7897;t nh&#7855;t 
		gi&#7843;m &#273;áng k&#7875;, nh&#432;ng l&#432;&#7907;ng Glycogen trong tim h&#417;i t&#259;ng, d&#432;&#7899;i tác d&#7909;ng c&#7911;a 
		Gluczid này(Trung D&#432;&#7907;c H&#7885;c).</p>



		<p>
		- Trên súc v&#7853;t th&#7921;c nghi&#7879;m cho th&#7845;y B&#7841;ch 
		tru&#7853;t có tác d&#7909;ng an th&#7847;n v&#7899;i li&#7873;u l&#432;&#7907;ng nh&#7887; ch&#7845;t tinh d&#7847;u (Trung D&#432;&#7907;c 
		&#7912;ng D&#7909;ng Lâm Sàng).</p>



		<p>
		- Tinh d&#7847;u B&#7841;ch tru&#7853;t có tác d&#7909;ng ch&#7889;ng 
		ung th&#432; n&#417;i súc v&#7853;t phát tri&#7875;n [H&#7885;c Báo D&#432;&#7907;c H&#7885;c 1963, 10 (4): 199] 
		</p>



		<p>
		Ch&#7889;ng Loét Bao Tử: Gây loét bao t&#7917; 
		th&#7921;c nghi&#7879;m, t&#7841;o nên nh&#7919;ng t&#7893;n th&#432;&#417;ng có b&#7879;nh sinh khác nhau. Loét Shay 
		b&#7857;ng cách th&#7855;t môn v&#7883;, có kh&#7843; n&#259;ng gây nên không nh&#7919;ng tình tr&#7841;ng &#7913; tr&#7879; 
		d&#7883;ch v&#7883; bao t&#7917; mà còn gây t&#7893;n th&#432;&#417;ng v&#7873; m&#7841;ch máu kèm theo thi&#7871;u máu 
		ngu&#7891;n g&#7889;c th&#7847;n kinh th&#7921;c v&#7853;t.Loét b&#7857;ng cách cho nh&#7883;n &#273;ói (có th&#7875; do 
		ngu&#7891;n g&#7889;c tâm lý). Loét b&#7857;ng cách tiêm Histamin &#273;&#432;&#7907;c gây nên m&#7897;t ph&#7847;n do 
		t&#259;ng ti&#7871;t d&#7883;ch v&#7883; và ph&#7847;n khác do tác d&#7909;ng làm h&#432; h&#7841;i m&#7841;ch máu b&#7903;i li&#7873;u 
		cao Histamin: B&#7841;ch tru&#7853;t có tác d&#7909;ng &#7913;c ch&#7871; rõ r&#7879;t &#273;&#7889;i v&#7899;i loét Shay và 
		loét do nh&#7883;n &#273;ói, không tác d&#7909;ng &#273;&#7889;i v&#7899;i loét do Histamin (Tài Nguyên 
		Cây Thu&#7889;c Vi&#7879;t Nam).</p>



		<p>
		Ho&#7841;t &#272;&#7897;ng Ti&#7871;t D&#7883;ch V&#7883;: B&#7841;ch tru&#7853;t có 
		tác d&#7909;ng làm gi&#7843;m rõ r&#7879;t l&#432;&#7907;ng d&#7883;ch v&#7883; ti&#7871;t ra và không làm gi&#7843;m &#273;&#7897; Acid 
		t&#7921; do c&#7911;a d&#7883;ch v&#7883; (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



		<p>
		+Ch&#7913;c N&#259;ng Ngo&#7841;i Ti&#7871;t C&#7911;a Gan: B&#7841;ch 
		tru&#7853;t không gây bi&#7871;n &#273;&#7893;i v&#7873; l&#432;u l&#432;&#7907;ng m&#7853;t nh&#432;ng làm t&#259;ng 1 cách có ý 
		ngh&#297;a hàm l&#432;&#7907;ng c&#7855;n khô trong m&#7853;t và nh&#432; v&#7853;y &#273;ã t&#259;ng l&#432;&#7907;ng các ch&#7845;t th&#7843;i 
		tr&#7915; qua m&#7853;t (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



		<p>
		&#272;&#7889;i V&#7899;i Ch&#7913;c N&#259;ng Gan: trong nghi&#7879;m 
		pháp BSP v&#7873; kh&#7843; n&#259;ng phân h&#7911;y và th&#7843;i tr&#7915; ch&#7845;t m&#7847;u c&#7911;a gan cho th&#7845;y B&#7841;ch 
		tru&#7853;t không &#7843;nh h&#432;&#7903;ng &#273;&#7889;i v&#7899;i ch&#7913;c n&#259;ng này c&#7911;a gan (Tài Nguyên Cây 
		Thu&#7889;c Vi&#7879;t Nam).</p>



		<p>
		Kháng Viêm: 
		</p>



		<p>
		. R&#7877; B&#7841;ch tru&#7853;t có ho&#7841;t tính ch&#7889;ng siêu 
		vi khu&#7849;n và ch&#7889;ng ung th&#432; trong thí nghi&#7879;m in vitro (Trung D&#432;&#7907;c H&#7885;c).</p>



		<p>
		. Ho&#7841;t tính ch&#7889;ng viêm c&#7911;a B&#7841;ch tru&#7853;t 
		&#273;&#432;&#7907;c th&#7875; hi&#7879;n rõ r&#7879;t trên giai &#273;o&#7841;n c&#7845;p tính c&#7911;a ph&#7843;n &#7913;ng viêm, t&#432;&#417;ng 
		&#7913;ng v&#7899;i nh&#7919;ng bi&#7871;n &#273;&#7893;i v&#7873; m&#7841;ch máu gây thoát huy&#7871;t t&#432;&#417;ng &#7903; kho&#7843;ng ngoài 
		t&#7871; bào và t&#7841;o phù n&#7873;. Tác d&#7909;ng này &#273;ã &#273;&#432;&#7907;c ch&#7913;ng minh trong thí nghi&#7879;m 
		gây phù gây phù b&#7857;ng Kaolin v&#7899;i li&#7873;u B&#7841;ch tru&#7853;t t&#7915; 7,5g/kg th&#7875; tr&#7885;ng tr&#7903; 
		lên. &#272;&#7889;i v&#7899;i giai &#273;o&#7841;n bán c&#7845;p c&#7911;a ph&#7843;n &#7913;ng viêm t&#432;&#417;ng &#7913;ng v&#7899;i s&#7921; t&#7841;o 
		thành t&#7893; ch&#7913;c h&#7841;t trong mô hình u h&#7841;t th&#7921;c nghi&#7879;m v&#7899;i Amian, B&#7841;ch tru&#7853;t 
		có tác d&#7909;ng &#7913;c ch&#7871; rõ r&#7879;t v&#7899;i li&#7873;u t&#7915; 10g/kg th&#7875; tr&#7885;ng tr&#7903; lên (Tài 
		Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



		<p>
		B&#7841;ch tru&#7853;t không &#7843;nh h&#432;&#7903;ng &#273;&#7889;i v&#7899;i 
		thành ph&#7847;n các Protein huy&#7871;t thanh và ch&#7913;c n&#259;ng bài ti&#7871;t Urê c&#7911;a th&#7853;n (Tài 
		Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



		<p>
		7- B&#7841;ch tru&#7853;t t&#7887; ra không &#273;&#7897;c trong các 
		thí nghi&#7879;m v&#7873; &#273;&#7897;c tính c&#7845;p và bán c&#7845;p, không gây ph&#7843;n &#7913;ng ph&#7909; trong thí 
		nghi&#7879;m cho súc v&#7853;t dùng thu&#7889;c dài ngày (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).
		</p>



		<p>
		8- B&#7841;ch tru&#7853;t có tác d&#7909;ng &#7913;c ch&#7871; &#273;&#7889;i v&#7899;i 
		m&#7897;t lo&#7841;i vi khu&#7849;n gây b&#7879;nh ngoài da (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



		<p>
		T&#7841;i Nh&#7853;t B&#7843;n, ng&#432;&#7901;i ta th&#432;&#7901;ng dùng loài 
		Atractylodes japonica Koidz lqf bi&#7871;n gi&#7889;ng c&#7911;a Atractylodes ovata DC. 
		Loài A. japonica Koidz có nh&#7919;ng tác d&#7909;ng d&#432;&#7907;c lý nh&#432; sau:</p>



		<p>
		1) Tác d&#7909;ng l&#7907;i ti&#7875;u, làm gi&#7843;m phù &#273;&#7889;i 
		v&#7899;i phù nh&#7865;. </p>



		<p>
		2) N&#432;&#7899;c s&#7855;c có tác d&#7909;ng h&#7841; &#273;&#432;&#7901;ng huy&#7871;t rõ 
		r&#7879;t.</p>



		<p>
		3) &#7912;c ch&#7871; s&#7921; &#273;ông máu. N&#432;&#7899;c s&#7855;c có tác 
		d&#7909;ng gi&#7843;m kh&#7843; n&#259;ng máu &#273;ông trong tr&#432;&#7901;ng h&#7907;p ho&#7841;t tính t&#7841;o Fibrin trong 
		máu t&#259;ng cao.</p>



		<p>
		4) Ch&#7845;t Atractylon trong B&#7841;ch tru&#7853;t có 
		tác d&#7909;ng ch&#7889;ng suy gi&#7843;m ch&#7913;c n&#259;ng gan.</p>



		<p>
		B&#7841;ch tru&#7853;t ch&#7871; bi&#7871;n v&#7899;i gi&#7845;m có tác d&#7909;ng 
		t&#259;ng ti&#7871;t m&#7853;t sau khi u&#7889;ng.</p>



		<p>
		5) N&#432;&#7899;c s&#7855;c c&#7911;a B&#7841;ch tru&#7853;t có tác d&#7909;ng 
		m&#7841;nh ch&#7889;ng loét các c&#417; quan tiêu hóa.</p>



		<p>
		6) Các ch&#7845;t Atractylenoid I, II, III có 
		tác d&#7909;ng ch&#7889;ng viêm và d&#7883;ch chi&#7871;t n&#432;&#7899;c c&#7911;a B&#7841;ch tru&#7853;t có tác d&#7909;ng ch&#7889;ng 
		viêm kh&#7899;p r&#7845;t rõ.</p>



		<p>
		Cao n&#432;&#7899;c c&#7911;a r&#7877; Atractylodes japonica 
		Koidz có tác d&#7909;ng h&#7841; &#273;&#432;&#7901;ng huy&#7871;t trên chu&#7897;t nh&#7855;t, cao &#273;&#432;&#7907;c phân tích d&#7921;a 
		trên ho&#7841;t tính d&#432;&#7907;c lý và thu &#273;&#432;&#7907;c 3 Glycan là các Atractan A, B và C. 
		nh&#7919;ng thành ph&#7847;n này có tác d&#7909;ng h&#7841; &#273;&#432;&#7901;ng huy&#7871;t trên chu&#7897;t nh&#7855;t bình 
		th&#432;&#7901;ng và chu&#7897;t &#273;&#432;&#7907;c gây &#273;ái tháo &#273;&#432;&#7901;ng b&#7857;ng Alloxan (Tài Nguyên Cây 
		Thu&#7889;c Vi&#7879;t Nam).</p>
<h2>&nbsp;V&#7883; thu&#7889;c Bạch truật</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>



		<h3> 
		Tính vị:</h3>
		<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Bach-truat.jpg" width="400" height="225" alt="Hình ảnh vị thuốc bạch truật">



		<p>
		Vị đắng, tính ấm (Bản kinh).</p>



		<p>
		Vị cay, không độc (Danh Y Biệt Lục). 
		</p>



		<p>
		Vị ngọt, cay, không độc (Dược tính luận).</p>



		<p>
		+Vị ngọt đắng, tính ấm (Trung Quốc Dược Học Đại Từ Điển).</p>



		<p>
		Vị đắng, ngọt, tính ấm (Trung Dược Đại Từ Điển)</p><h3> 
		Quy Kinh: </h3>



		<p>
		- Vào kinh Tỳ và Vị (Trung Dược Đại Từ Điển).</p>



		<p>
		- Vào kinh thủ thái dương (Tiểu trường), thủ thiếu âm (Tâm), túc dương 
		minh (Vị), túc thái âm (tỳ), túc thiếu âm (Thận), túc quyết âm (Can) 
		[Thang Dịch Bản Thảo].</p>



		<p>
		- Vào kinh Tỳ và Vị (Trung Hoa Cộng Hòa Nhân Dân Quốc Dược Điển).</p><h3> Công dụng:</h3>



		<p>
		Tr&#7915; th&#7845;p, ích táo, hòa trung, ích khí, 
		ôn trung, ch&#7881; khát, an thai (Y H&#7885;c Kh&#7843;i Nguyên).</p>



		<p>
		B&#7893; T&#7923;, ích V&#7883;, táo th&#7845;p, hòa trung (Trung 
		D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



		<p>
		Ki&#7879;n T&#7923;, ích khí, táo th&#7845;p, l&#7907;i th&#7911;y, 
		ch&#7881; hãn, an thai(Trung Hoa Nhân Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>



		<p>
		Ki&#7879;n T&#7923; táo th&#7845;p (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t 
		Y&#7871;u).</p><h3>  Ch&#7911; 
		tr&#7883;:</h3>



		<p>
		Tr&#7883; phù th&#361;ng, 
		&#273;&#7847;u &#273;au, &#273;&#7847;u váng, ch&#7843;y n&#432;&#7899;c m&#7855;t, tiêu &#273;àm th&#7911;y, tr&#7909;c phong th&#7911;y k&#7871;t 
		th&#7911;ng d&#432;&#7899;i da, tr&#7915; tâm h&#7841; c&#7845;p ho&#7863;c m&#7841;n, ho&#7855;c lo&#7841;n th&#7893; t&#7843;...(Bi&#7879;t L&#7909;c).</p>



		<p>
		Ch&#7911; phong hàn th&#7845;p tý, hoàng &#273;&#7843;n (B&#7843;n 
		Kinh). </p>



		<p>
		Tr&#7883; T&#7923; V&#7883; khí h&#432;, không mu&#7889;n &#259;n u&#7889;ng, 
		h&#417;i th&#7903; ng&#7855;n, hay m&#7879;t, h&#432; lao, tiêu ch&#7843;y, &#273;&#7901;m &#7849;m, th&#7911;y th&#7911;ng, hoàng&#273;&#7843;n, 
		th&#7845;p tý, ti&#7875;u không thông, chóng m&#7863;t, t&#7921; ra m&#7891; hôi, thai &#273;&#7897;ng không yên 
		(Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



		<p>
		Tr&#7883; T&#7923; h&#432;, &#259;n ít, b&#7909;ng &#273;&#7847;y, tiêu ch&#7843;y, 
		&#273;&#7901;m &#7849;m, th&#7911;y th&#7911;ng, chóng m&#7863;t, t&#7921; ra m&#7891; hôi, thai &#273;&#7897;ng không yên. Sao 
		v&#7899;i &#273;&#7845;t (th&#7893; sao) có tác d&#7909;ng ki&#7879;n T&#7923;, hòa V&#7883;, an thai. Tr&#7883; T&#7923; h&#432;, &#259;n 
		u&#7889;ng kém, tiêu ch&#7843;y, ti&#7875;u &#273;&#432;&#7901;ng, thai &#273;&#7897;ng không yên (Trung Hoa Nhân Dân 
		C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n). </p>



		<p>
		Tr&#7883; T&#7923; h&#432;, tiêu ch&#7843;y, vùng r&#7889;n và b&#7909;ng
		phù th&#361;ng, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a> (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p><h3>  Kiêng 
		k&#7925;:</h3>



		<p>
		. Phòng phong; &#272;&#7883;a du làm s&#7913; (B&#7843;n Th&#7843;o &#272;&#7891; 
		Kinh Chú).</p>



		<p>
		.B&#7841;ch tru&#7853;t tính táo, Th&#7853;n kinh l&#7841;i hay 
		b&#7871; khí nên nh&#7919;ng ng&#432;&#7901;i Can Th&#7853;n có &#273;&#7897;ng khí c&#7845;m dùng (B&#7843;n Th&#7843;o Kinh S&#417;).</p>



		<p>
		. Phàm u&#7845;t k&#7871;t, khí tr&#7879;, tr&#432;&#7899;ng b&#7881;, tích 
		t&#7909;, suy&#7877;n khó th&#7903;, bao t&#7917; &#273;au do h&#7887;a, ung th&#432; (m&#7909;n nh&#7885;t) có nhi&#7873;u m&#7911;, 
		ng&#432;&#7901;i g&#7847;y, &#273;en mà khí th&#7921;c phát ra &#273;&#7847;y tr&#432;&#7899;ng, không nên dùng (D&#432;&#7907;c Ph&#7849;m 
		Hóa Ngh&#297;a). </p>



		<p>
		. Âm h&#432;, táo khát, khí tr&#7879;, &#273;&#7847;y tr&#432;&#7899;ng, 
		có hòn kh&#7889;i (b&#7881;), không dùng(Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



		<p>
		.Âm h&#432; h&#7887;a th&#7883;nh, th&#7853;n h&#432; c&#7845;m dùng. K&#7925; 
		&#272;ào, Lý, Tùng, Thái, th&#7883;t chim s&#7867;, Thanh ng&#432; (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; 
		&#272;i&#7875;n).</p><h2>Bài 
		thu&#7889;c sử dụng Bạch truật</h2>



		<h3> 
		Tr&#7883; tim có c&#7843;m giác c&#7913;ng nh&#432; cái tô do 
		&#259;n u&#7889;ng quá &#273;&#7897;:</h3>
			<p>
		B&#7841;ch tru&#7853;t 40g,Ch&#7881; th&#7921;c 7 trái, n&#432;&#7899;c5 th&#259;ng,s&#7855;c 
		còn 3 th&#259;ng, chia làm ba l&#7847;n u&#7889;ng (Ch&#7881; Tru&#7853;t Thang -Kim Qu&#7929; Ng&#7885;c Hàm 
		Kinh).</p>



		<h3> 
		Tr&#7883; m&#7863;t xám ho&#7863;c 
		loang l&#7893; &#273;en nh&#432; tr&#7913;ng chim s&#7867; tàn nhang:</h3>
			<p>
		B&#7841;ch tru&#7853;t t&#7849;m gi&#7845;m,
		s&#7913;c hàng ngày (Tr&#7919;u H&#7853;u Ph&#432;&#417;ng).</p>



		<h3> 
		Tr&#7883; phong th&#7845;p ban ch&#7849;n ng&#7913;a ngáy:</h3>
			<p>
		B&#7841;ch tru&#7853;t tán nh&#7887; u&#7889;ng m&#7891;i l&#7847;n 1 thìa v&#7899;i r&#432;&#7907;u, ngày hai l&#7847;n (Thiên Kim 
		Ph&#432;&#417;ng).</p>



		<h3> 
		Tr&#7883; m&#7891; hôi t&#7921; ch&#7843;y không c&#7847;m: </h3>
			<p>
		B&#7841;ch 
		tru&#7853;t tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 1 mu&#7895;ng canh, ngày u&#7889;ng hai l&#7847;n (Thiên Kim 
		Ph&#432;&#417;ng).</p>



		<h3> 
		Tr&#7883; b&#7913;t r&#7913;t,b&#7891;n ch&#7891;n &#7903; ng&#7921;c: 
			</h3>
			<p>
		B&#7841;ch 
		tru&#7853;t tán b&#7897;t, m&#7895;i l&#7847;n dùngm&#7897;t thìa cà phê (4g), u&#7889;ng v&#7899;i n&#432;&#7899;c (Thiên 
		Kim Ph&#432;&#417;ng).</p>



		<h3> 
		Tr&#7883; trúng phong c&#7845;m kh&#7849;u, b&#7845;t t&#7881;nh nhân 
		s&#7921;:</h3>
			<p>
		B&#7841;ch tru&#7853;t 160g,r&#432;&#7907;u 3 th&#259;ng, s&#7855;c còn m&#7897;t th&#259;ng, u&#7889;ng h&#7871;t &#273;&#7875; ra 
		m&#7891; hôi (Thiên Kim Ph&#432;&#417;ng).</p>



		<h3> 
		Tr&#7883; &#273;&#7897;t nhiên xây x&#7849;m 
		chóng m&#7863;t h&#417;n m&#7897;t bu&#7893;i mà không b&#7899;t, ng&#432;&#7901;i &#7889;m, suy nh&#432;&#7907;c, &#259;n u&#7889;ng không 
		có mùi v&#7883;, thích &#259;n &#273;&#7845;t vàng: </h3>
			<p>
		B&#7841;ch tru&#7853;t 1,8kg, &#273;âm nát,rây nh&#7887;,tr&#7897;n 
		v&#7899;i r&#432;&#7907;u làm viên b&#7857;ng h&#7841;t ngô &#273;&#7891;ng, m&#7895;i l&#7847;n u&#7889;ng 20 viên, ngày 3 l&#7847;n. 
		C&#7919; &#259;n rau c&#7843;i thìa, &#273;ào, m&#7853;n, thanh ng&#432; (Ngo&#7841;i &#272;ài Bí Y&#7871;u Ph&#432;&#417;ng).</p>



		<h3>  Tr&#7883; ph&#7909; n&#7919; da th&#7883;t nóng vì huy&#7871;t h&#432;, 
		tr&#7867; nh&#7887; nóng hâm h&#7845;p do T&#7923; h&#432;:</h3>
	<p>
		B&#7841;ch tru&#7853;t, B&#7841;ch ph&#7909;c linh, B&#7841;ch th&#432;&#7907;c 
		m&#7895;i th&#7913; 40g,Cam th&#7843;o 20g, tán b&#7897;t,s&#7855;c v&#7899;i Táo và G&#7915;ng (L&#7921;c Gìa Tán - 
		Ngo&#7841;i &#272;ài Bí Y&#7871;u Ph&#432;&#417;ng).</p>



		<h3> 
		Tr&#7883; b&#7881; kh&#7889;i, làm m&#7841;nh V&#7883;, u&#7889;ng lâu ngày 
		làm cho &#259;n u&#7889;ng tiêu hóa kh&#7887;i &#273;ình tr&#7879;:</h3>
	<p>
		B&#7841;ch tru&#7853;t 40g, Hoàng bá (sao 
		kh&#7917; th&#7893;), Ch&#7881; thi&#7879;t (sao cám) &#273;&#7873;u 40g. Táùn b&#7897;t, l&#7845;y lá Sen gói l&#7841;i n&#7845;u 
		chín v&#7899;i c&#417;m n&#7871;p &#273;âm nh&#7887; làm viên b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng l&#7847;n u&#7889;ng 50 viên v&#7899;i 
		n&#432;&#7899;c sôi. N&#7871;u có khí tr&#7879;, thêm Qu&#7845;t bì 40g, có h&#7887;a thêm Hoàng liên 40g, 
		có &#273;àm thêm Bán h&#7841; 40g,có hàn thêm Càn kh&#432;&#417;ng 20g,M&#7897;c h&#432;&#417;ng 12g,có th&#7921;c tích thêm Th&#7847;n khúc, M&#7841;ch nha m&#7895;i th&#7913; 20g.(Ch&#7881; Tru&#7853;t Hoàn – 
		Khi&#7871;t C&#7893; Gia Trân Ph&#432;&#417;ng).</p>



		<h3>  Tr&#7883; tiêu ch&#7843;y, l&#7925; lâu ngày:</h3>
	<p>
		B&#7841;ch 
		tru&#7853;t lo&#7841;i t&#7889;t 6,4kg, x&#7855;t lát b&#7887; vào n&#7891;i sành ng&#7853;p n&#432;&#7899;c 2 t&#7845;c 3, &#273;un l&#7917;a 
		v&#7915;a s&#7855;c còn n&#7917;a chén, l&#7845;y n&#432;&#7899;c &#273;&#7893; riêng ra n&#7891;i 
		khác, còn bã s&#7855;c l&#7841;i, làm v&#7853;y 3 l&#7847;n, r&#7891;i l&#7845;y nh&#7919;ng n&#432;&#7899;c &#273;ã s&#7855;c tr&#7897;n l&#7841;i 
		cô thành cao trong n&#7891;i 1 &#273;êm,kh&#7917; n&#432;&#7899;c trong &#7903; trên, l&#7845;y cao &#273;&#7885;ng d&#432;&#7899;i,c&#7845;t dùng, u&#7889;ng l&#7847;n 1-2 thìa (5-10ml) v&#7899;i m&#7853;t ong (B&#7841;ch Tru&#7853;t Cao - Thiên 
		Kim L&#432;&#417;ng Ph&#432;&#417;ng).</p>



		<h3>  Tr&#7883; các lo&#7841;i T&#7923; V&#7883; b&#7883; h&#432; t&#7893;n:</h3>
	<p>
		B&#7841;ch 
		tru&#7853;t 640g,Nhân sâm 160g,ngâm v&#7899;i n&#432;&#7899;c tr&#432;&#7901;ng l&#432;u th&#7911;y m&#7897;t &#273;êm r&#7891;i 
		n&#7845;u v&#7899;i c&#7911;i dâu l&#7917;a liu riu thành cao, khi dùng hòa v&#7899;i m&#7853;t ong (Sâm 
		Tru&#7853;t Cao - T&#7853;p Gi&#7843;n Ph&#432;&#417;ng).</p>



		<h3> 
		Tr&#7883; có c&#7843;m giác nh&#432; có n&#432;&#7899;c d&#432;&#7899;i tim:</h3>
	<p>
		B&#7841;ch tru&#7853;t 120g,Tr&#7841;ch t&#7843; 200g, n&#432;&#7899;c3 th&#259;ng, s&#7855;c còn m&#7897;t th&#259;ng r&#432;&#7905;i, 
		chia làm ba l&#7847;n u&#7889;ng (Mai S&#432; Ph&#432;&#417;ng).</p>



		<h3> 
		Tr&#7883; ng&#361; &#7849;m t&#7917;u tích:</h3>
	<p>
		B&#7841;ch tru&#7853;t 640g,G&#7915;ng khô (sao), Qu&#7871; tâm, m&#7895;i th&#7913; 320g,tán b&#7897;t,tr&#7897;n m&#7853;t, làm viên b&#7857;ng h&#7841;t ngô &#273;&#7891;ng,u&#7889;ng ngày 20-30 viên v&#7899;i n&#432;&#7899;c &#7845;m (B&#7897;i Tru&#7853;t Hoàn - 
		Hòa T&#7877; C&#7909;c Ph&#432;&#417;ng).</p>



		<h3> 
		Tr&#7883; tay chân phù 
		th&#361;ng:</h3>
	<p>
		B&#7841;ch tru&#7853;t 120g,M&#7895;i l&#7847;n dùng 20g, thêm 3 trái táo, s&#7855;c v&#7899;i 
		m&#7897;t chén r&#432;&#7905;i n&#432;&#7899;ccòn chín phân u&#7889;ng nóng, ngày 3-4 l&#7847;n (B&#7843;n S&#7921; Ph&#432;&#417;ng).</p>



		<h3> 
		Tr&#7883; s&#7843;n h&#7853;u trúng hàn, l&#7841;nh toát c&#7843; 
		ng&#432;&#7901;i, c&#7845;m kh&#7849;u b&#7845;t t&#7881;nh:</h3>
	<p>
		B&#7841;ch tru&#7853;t 40g,Tr&#7841;ch t&#7843; 40g,g&#7915;ng s&#7889;ng 
		20g,s&#7855;c v&#7899;i m&#7897;t chén n&#432;&#7899;c, u&#7889;ng (Chí B&#7843;o Ph&#432;&#417;ng).</p>



		<h3>  Tr&#7883; T&#7923; h&#432;, ra m&#7891; hôi tr&#7897;m:</h3>
	<p>
		B&#7841;ch tru&#7853;t 
		160g,x&#7855;t lát, dùng 40g sao v&#7899;i M&#7851;u l&#7879;, 40g sao v&#7899;i Th&#7841;ch h&#7897;c, 40g sao v&#7899;i cám g&#7841;o mi&#7871;n, xong ch&#7881; l&#7845;y Tru&#7853;t tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 12g v&#7899;i 
		n&#432;&#7899;c c&#417;m, ngày 3 l&#7847;n (&#272;an Khê Tâm Pháp).</p>



		<h3> 
		Tr&#7883; ra m&#7891; hôi do h&#432; (chung cho c&#7843; tr&#7867; 
		em l&#7851;n ng&#432;&#7901;i l&#7899;n):</h3>
	<p>
		B&#7841;ch tru&#7853;t 20g, Ti&#7875;u m&#7841;ch 12g,sao khô, b&#7887; Ti&#7875;u 
		m&#7841;ch, l&#7845;y B&#7841;ch tru&#7853;t tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 4gtr&#7897;n v&#7899;i n&#432;&#7899;c Hoàng k&#7923; 
		s&#7855;c (Toàn &#7844;u Tâm Giám Ph&#432;&#417;ng).</p>



		<h3> 
		Tr&#7883; s&#7843;n h&#7853;u b&#7883; nôn m&#7917;a:</h3>
	<p>
		B&#7841;ch tru&#7853;t 
		48g,G&#7915;ng s&#7889;ng 60g,r&#432;&#7907;u và n&#432;&#7899;c m&#7895;i th&#7913; hai th&#259;ng,s&#7855;c còn m&#7897;t th&#259;ng,chia làm 3 l&#7847;n u&#7889;ng (Ph&#7909; Nhân L&#432;&#417;ng Ph&#432;&#417;ng).</p>



		<h3> 
		Tr&#7883; T&#7923; h&#432; &#273;&#7847;y tr&#432;&#7899;ng, t&#7923; khí b&#7845;t hòa, 
		hàn khí ng&#432;ng tr&#7879; bên trong làm tr&#7903; ng&#7841;i l&#432;u thông: 
			</h3>
			<p>
		B&#7841;ch tru&#7853;t 80g,Qu&#7845;t bì 160g,tán b&#7897;t,h&#7891; v&#7899;i r&#432;&#7907;u làm viên b&#7857;ng h&#7841;t ngô &#273;&#7891;ng, u&#7889;ng 30 
		viên v&#7899;i n&#432;&#7899;c s&#7855;cM&#7897;c h&#432;&#417;ng,tr&#432;&#7899;c khi &#259;n (Khoan Trung Hoàn - Ch&#7881; Mê 
		Ph&#432;&#417;ng).</p>



		<h3> 
		Tr&#7883; T&#7923; h&#432;, tiêu ch&#7843;y: </h3>
			<p>
		B&#7841;ch tru&#7853;t 12g, 
		Cam th&#7843;o 4g, Can kh&#432;&#417;ng 8g, &#272;&#7843;n sâm 12g (Lý Trung Thang - Th&#432;&#417;ng Hàn 
		Lu&#7853;n).</p>



		<h3> 
		Tr&#7883; T&#7923; h&#432;, tiêu ch&#7843;y: </h3>
			<p>
		B&#7841;ch tru&#7853;t 12g, 
		Ch&#7881; th&#7921;c 6g. S&#7855;c n&#432;&#7899;cu&#7889;ng ho&#7863;ctán b&#7897;t làm hoàn (Ch&#7881; Tru&#7853;t Hoàn - Kim 
		Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>



		<h3> 
		Tr&#7883; T&#7923; h&#432;, tiêu ch&#7843;y: </h3>
			<p>
		B&#7841;ch tru&#7853;t, B&#7841;ch 
		th&#432;&#7907;c d&#432;&#7907;c &#273;&#7873;u 40g, tán b&#7897;t, tr&#7897;n v&#7899;i n&#432;&#7899;c c&#417;m làm viên b&#7857;ng h&#7841;t ngô 
		&#273;&#7891;ng, m&#7895;i l&#7847;n u&#7889;ng 50 viên ngày 2 l&#7847;n, mùa &#273;ông u&#7889;ng v&#7899;i n&#432;&#7899;c s&#7855;c Nh&#7909;c 
		&#273;&#7853;u kh&#7845;u (M&#7877; &#7848;m Hoàn -&#272;an Khê Tâm Pháp).</p>



		<h3> 
		Tr&#7883; tiêu ch&#7843;y do th&#7845;p th&#7917;:</h3>
			<p>
		&nbsp;B&#7841;ch tru&#7853;t, 
		Xa ti&#7873;n t&#7917; hai v&#7883; b&#7857;ng nhau, sao, tán b&#7897;t, u&#7889;ng 8 &#273;&#7871;n 12g v&#7899;i 
		n&#432;&#7899;c(Gi&#7843;n Ti&#7879;ân Ph&#432;&#417;ng).</p>



		<h3> 
		Tr&#7883; tiêu ra máu &#273;&#7871;n n&#7895;i s&#7855;c m&#7863;t vàng úa, 
		tr&#297;, tr&#7921;c tr&#432;&#7901;ng sa lâu ngày không b&#7899;t:</h3>
			<p>
		B&#7841;ch tru&#7853;t 640g, sao v&#7899;i Hoàng 
		th&#7893;, tán b&#7897;t. Can &#273;&#7883;a hoàng 320g,h&#7845;p c&#417;m,nghi&#7873;n nát, cho vào tí 
		r&#432;&#7907;u, tr&#7897;n v&#7899;i thu&#7889;c b&#7897;t làmviên b&#7857;ng h&#7841;t ngô &#273;&#7891;ng, m&#7895;i l&#7847;n u&#7889;ng 15 
		viên v&#7899;i n&#432;&#7899;c c&#417;m, ngày 3 l&#7847;n (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>



		<h3>  Tr&#7883; thai &#273;&#7897;ng không yên:</h3>
	<p>
		B&#7841;ch tru&#7853;t, 
		Ch&#7881; xác (sao cám), hai v&#7883; b&#7857;ng nhau, tr&#7897;n v&#7899;i n&#432;&#7899;c c&#417;m làm viên b&#7857;ng h&#7841;t 
		ngô &#273;&#7891;ng. M&#7895;i tháng u&#7889;ng m&#7897;t l&#7847;n 30 viên v&#7899;i n&#432;&#7899;c nóng, tr&#432;&#7899;c khi &#259;n (B&#7843;o 
		M&#7879;nh T&#7853;p).</p>



		<h3> 
		Tr&#7883; r&#259;ng &#273;au lâu ngày: </h3>
			<p>
		B&#7841;ch tru&#7853;t s&#7855;c 
		l&#7845;y n&#432;&#7899;c, ng&#7853;m,khi lành thì thôi (B&#7883; C&#7845;p Ph&#432;&#417;ng).</p>



		<h3>  Tr&#7883; tr&#7867; nh&#7887; tiêu ch&#7843;y:</h3>
	<p>
		 <img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/son-khuong-nhan2.jpg" width="419" height="361" alt="Hình ảnh vị thuốc sơn khương nhân">Lý Kính Thanh 
		dùng: B&#7841;ch tru&#7853;t (sao v&#7899;i &#273;&#7845;t), S&#417;n d&#432;&#7907;c (sao v&#7899;i mi&#7871;n), m&#7895;i th&#7913; 200g, 
		v&#7887; cây táo (sao vàng), Xa ti&#7873;n t&#7917; (sao mu&#7889;i), m&#7895;i th&#7913; 150g, tán b&#7897;t m&#7883;n. 
		Tr&#7867; em d&#432;&#7899;i 1 tu&#7893;i: 0,5-1g/l&#7847;n, 2-3 tu&#7893;i: 2-3g, 4-6 tu&#7893;i: 3-4g. Ngày 
		u&#7889;ng 3 l&#7847;n, tr&#432;&#7899;c khi &#259;n. Trong th&#7901;i gian u&#7889;ng thu&#7889;c không cho &#259;n ch&#7845;t 
		s&#7889;ng l&#7841;nh, d&#7847;u, m&#7905;. Ch&#7913;ng l&#7925; c&#7845;p sau khi &#273;ã &#7893;n &#273;&#7883;nh dùng bài này u&#7889;ng 
		t&#7889;t. &#272;ã tr&#7883; 320 tr&#432;&#7901;ng h&#7907;p tiêu ch&#7843;y kéo dài, kh&#7887;i 259, t&#7889;t 56, không 
		k&#7871;t qu&#7843; 05. (T&#7841;p Chí Trung Y S&#417;n &#272;ông 1982, 2: 107). 
		</p>



		<h3>  Tr&#7883; m&#7891; hôi ra do khí h&#432;:</h3>
	<p>
		B&#7841;ch tru&#7853;t 
		12g, M&#7851;u l&#7879; 24g, Phòng phong 12g. S&#7855;c u&#7889;ng ho&#7863;ctán 
		b&#7897;t u&#7889;ng (B&#7841;ch Tru&#7853;t Tán - S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>



		<h3> 
		Tr&#7883; m&#7891; hôi ra do khí h&#432;:</h3>
			<p>
		B&#7841;ch tru&#7853;t 
		12g, Hoàng k&#7923; 12g, Phù ti&#7875;u m&#7841;ch 20g. S&#7855;c u&#7889;ng (B&#7841;ch Tru&#7853;t Ti&#7877;n - S&#7893; Tay 
		Lâm Sàng Trung D&#432;&#7907;c).</p>



		<h3> 
		Tr&#7883; b&#7879;nh v&#7873; Gan: dùng B&#7841;ch tru&#7853;t.
		</h3>



		<p>
		Tr&#7883; x&#417; gan c&#7893; tr&#432;&#7899;ng: dùng 30-60g.
		</p>



		<p>
		Tr&#7883; gan viêm m&#7841;n: dùng 15-30g.
		</p>



		<p>
		Tr&#7883; ung th&#432; gan: dùng 60-100g.
		</p>



		<p>
		N&#7871;u do T&#7923; h&#432;, th&#7845;p, dùng lo&#7841;i Tiêu B&#7841;ch 
		tru&#7853;t -Âm h&#432; dùng lo&#7841;i sinh B&#7841;ch tru&#7853;t. Tùy b&#7879;nh ch&#7913;ng mà gia gi&#7843;m, có 
		hi&#7879;u qu&#7843; nh&#7845;t &#273;&#7883;nh (H&#7885;c Báo Trung Y H&#7885;c Vi&#7879;nAn Huy 1984, 2: 25).</p>



		<h3> 
		Tr&#7883; ph&#7909; n&#7919; có thai b&#7883; phù: </h3>
			<p>
		B&#7841;ch tru&#7853;t 
		12g, &#272;&#7841;i phúc bì 12g, &#272;&#7883;a c&#7889;t bì 12g, Ng&#361; gia bì 12g, Ph&#7909;c linh 20g, 
		Sinh kh&#432;&#417;ng bì 12g (Toàn Sinh B&#7841;ch Tru&#7853;t Tán -Toàn Sinh Ch&#7881; Mê).</p>



		<p>
		Tr&#7883; ch&#7913;ng huy&#7877;n v&#7921;ng n&#7897;i nh&#297;, chóng m&#7863;t 
		do r&#7889;i lo&#7841;n ti&#7873;n &#273;ình (H&#7897;i ch&#7913;ng Ménière): B&#7841;ch Liên Ch&#432;&#417;ng dùng B&#7841;ch 
		tru&#7853;t (sao mi&#7871;n), Tr&#7841;ch t&#7843;, Ý d&#297; (sao), m&#7895;i th&#7913; 30g, s&#7855;c u&#7889;ng m&#7895;i ngày 1 
		thang, chia làm 3 l&#7847;n. Phòng tr&#7883; ch&#7913;ng huy&#7877;n v&#7921;ng n&#7897;i nh&#297; có k&#7871;t qu&#7843; t&#7889;t 
		(T&#7841;p Chí Trung Y H&#7891; B&#7855;c 1983, 4: 20).  
				</p>



		<h2>
		Tham 
		kh&#7843;o:</h2>
			<h3> 
		Hi&#7875;u thêm v&#7873; B&#7841;ch tru&#7853;t</h3>



		<p>
		Hàn khí b&#7845;t túc thì tay chân l&#7841;nh &#273;&#7847;y b&#7909;ng, s&#432;&#7901;n kêu, d&#432;&#417;ng khí 
		không thông thì sinh ra th&#7911;y lãnh, âm khí không thông thì sinh ra nh&#7913;c 
		trong x&#432;&#417;ng, n&#7871;u d&#432;&#417;ng tr&#432;&#7899;c &#273;ã thông thì ghét l&#7841;nh, âm tr&#432;&#7899;c &#273;ã thông 
		thì tê không thông. Aâm d&#432;&#417;ng t&#432;&#417;ng &#273;&#7855;c thì khí &#273;ó l&#432;u hành, khí chuy&#7875;n 
		v&#7853;n &#273;&#432;&#7907;c thì tán &#273;&#432;&#7907;c khí &#7845;y. Th&#7921;c ch&#7913;ng thì trung ti&#7879;n, h&#432; có &#273;ái són 
		g&#7885;i là “khí ph&#7853;n” ph&#7843;i dùng bài này làm ch&#7911;, u&#7889;ng nghe c&#7843;m giác trong 
		ng&#7921;c m&#7873;m là tan ra (Kim Qu&#7929; Ng&#7885;c Hàm Ph&#432;&#417;ng).</p>



		<p>
		+“B&#7841;ch tru&#7853;t v&#7883; &#273;&#7855;ng mà ng&#7885;t v&#7915;a táo th&#7845;p, 
		th&#7921;c T&#7923; v&#7915;a làm &#7845;m T&#7923;, sinh tân, tính r&#7845;t &#7845;m, u&#7889;ng 
		vào thì ki&#7879;n th&#7921;c tiêu c&#7889;c, làv&#7883; thu&#7889;c s&#7889; m&#7897;t &#273;&#7875; b&#7893; T&#7923;” (B&#7843;n Th&#7843;o H&#7897;i 
		Ngôn).</p>



		<p>
		“ B&#7841;ch tru&#7853;t ng&#7885;t, &#7845;m, &#273;&#432;&#7907;c khí &#273;&#7845;t 
		xung hòa, làv&#7883; thu&#7889;c &#273;&#7879; nh&#7845;t b&#7893; T&#7923; V&#7883;. Bài tán (d&#432;&#417;ng) B&#7841;ch tru&#7853;t có 
		câu: V&#7883; quý h&#417;n kim t&#432;&#417;ng, mùi th&#417;mh&#417;nng&#7885;c d&#7883;ch, bên ngoàich&#7889;ng 
		tr&#259;m th&#7913; tà, bên trong b&#7893; 6 ph&#7911;. Xét các loài th&#7843;o m&#7897;c thì không v&#7883; nào 
		có ích cho c&#417; th&#7875; nhanh chóng b&#7857;ng B&#7841;ch tru&#7853;t. M&#7895;i khi g&#7863;p ch&#7913;ng b&#7841;o 
		b&#7879;nh &#273;&#7841;i h&#432;, trung khí mu&#7889;n thoát, dùng v&#7883; thu&#7889;c th&#417;m tho xung hóa này 
		&#273;&#7875; gi&#7919; l&#7841;i trung khí thì r&#7845;t hay, công n&#259;ng không ngang v&#7899;i Nhân sâm làvì nó h&#417;i thiên v&#7873; tính táo, u&#7889;ng lâu thì b&#7883; thiên th&#7855;ng, m&#7845;t th&#259;ng b&#7857;ng 
		. Th&#7917; ngh&#297; xem 2 thang Lý Trung và Tru&#7853;t Ph&#7909; c&#7911;a c&#7893; nhân&#273;&#7873;u dùng B&#7841;ch 
		tru&#7853;t làm quân và nh&#7919;ng ph&#432;&#417;ng &#273;&#7875; b&#7893; h&#432; c&#7913;u tuy&#7879;t thì nh&#7845;t &#273;&#7883;nh ph&#7843;i 
		dùng B&#7841;ch tru&#7853;t làm Tá, ngh&#297;a làph&#7843;i dùng làm sao cho &#273;úng” (D&#432;&#7907;c Ph&#7849;m 
		V&#7853;ng Y&#7871;u).</p>



		<p>
		Ng&#432;&#7901;i ta &#259;n u&#7889;ng tiêu hóa là nh&#7901; &#7903; t&#7923; 
		chuy&#7875;n v&#7853;n, n&#7871;u t&#7923; khí kém thì s&#7913;c chuy&#7875;n v&#7853;n không m&#7841;nh, ch&#7845;t n&#432;&#7899;c &#273;ình 
		tr&#7879; l&#7841;i sinh th&#7845;p b&#7879;nh. Phàm nh&#7919;ng ch&#7913;ng &#273;&#7847;y, t&#7843;, th&#7911;y, vàng da &#273;&#7873;u 
		thu&#7897;c v&#7873; khí th&#7845;p c&#7843;. Khí th&#7845;p &#7903; ngoài c&#7843;m vào c&#361;ng th&#432;&#7901;ng sinh nh&#7919;ng 
		ch&#7913;ng &#7845;y. B&#7841;ch tru&#7853;t ch&#7919;a th&#7845;p mà c&#7889;t có ch&#7845;t b&#7893; t&#7923;, nên b&#7879;nh gì mà t&#7923; 
		khí kém thì dùng m&#7899;i &#273;úng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7921; &#272;i&#7875;n).</p>



		<p>
		“ Lãn Ông d&#7853;y: “T&#7873; gian trúc khí, c&#7845;m 
		d&#7909;ng B&#7841;ch tru&#7853;t, sát nhân “(khí &#7903; r&#7889;n k&#7871;t l&#7841;i, &#273;&#7845;m lên bùng bùng, c&#7845;m 
		không &#273;&#432;&#7907;c cho u&#7889;ng B&#7841;ch tru&#7853;t, n&#7871;u cho u&#7889;ng B&#7841;ch tru&#7853;t s&#7869; gi&#7871;t ng&#432;&#7901;i ta. 
		T&#7841;i sao? Vì B&#7841;ch tru&#7853;t là ch&#7845;t c&#7913;ng khô (c&#432;&#417;ng táo), T&#7923; âm &#273;ã khô, u&#7889;ng 
		B&#7841;ch tru&#7853;t vào nó s&#7869; khô thêm. Tuy nhiên Ng&#432;&#7901;i l&#7841;i d&#7853;y: B&#7879;nh k&#7871;t h&#417;i &#7903; 
		r&#7889;n do T&#7923; âm khô, n&#7871;u mu&#7889;n u&#7889;ng B&#7841;ch tru&#7853;t, ph&#7843;i nhi&#7873;u B&#7841;ch tru&#7853;t, ph&#7843;i 
		n&#7845;u B&#7841;ch tru&#7853;t thành keo m&#7899;i u&#7889;ng &#273;&#432;&#7907;c . Vì Tru&#7853;t &#273;ã n&#7845;u thành keo là 
		Tru&#7853;t &#273;ã có d&#7847;u, không khô c&#7913;ng n&#7919;a. T&#7923; &#273;ang b&#7883; khô, &#273;&#432;&#7907;c d&#7847;u Tru&#7853;t d&#7851;n 
		vào là êm d&#7883;u ngay, vì Tru&#7853;t là T&#7923; d&#432;&#7907;c” (&#272;&#7883;nh Ninh Tôi H&#7885;c M&#7841;ch).</p>



		<p>
		“ Sách ‘B&#7843;n Th&#7843;o Kinh ‘ và ‘Bi&#7879;t L&#7909;c’ 
		&#273;&#7873;u g&#7885;i làTru&#7853;t ch&#7913; không phân bi&#7879;t Th&#432;&#417;ng và B&#7841;ch, sách b&#7843;n th&#7843;o v&#7873; 
		sau này m&#7899;i chia ra làm 2 lo&#7841;i: m&#7847;u tr&#7855;ng g&#7885;i làB&#7841;ch tru&#7853;t, m&#7847;u &#273;&#7887; g&#7885;i 
		là Th&#432;&#417;ng tru&#7853;t. L&#7841;i còn g&#7885;i th&#7913; B&#7841;ch tru&#7853;t thu hái v&#7873; mùa &#273;ông là &#272;ông 
		tru&#7853;t còn lo&#7841;i m&#7885;c hoang là &#431; tru&#7853;t.” (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



		<p>
		B&#7841;ch tru&#7853;t thiên v&#7873; ki&#7879;n t&#7923;, Th&#432;&#417;ng 
		tru&#7853;t thiên v&#7873; táo th&#7845;p (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



		<p>
		Thu&#7889;c có tính ôn táo nên dùng th&#7853;n tr&#7885;ng &#273;&#7889;i v&#7899;ib&#7879;nh nhân âm h&#432; 
		n&#7897;i nhi&#7879;t. Tr&#432;&#7901;ng h&#7907;p có tri&#7879;u ch&#7913;ng khí tr&#7879; nh&#432; ng&#7921;c b&#7909;ng &#273;&#7847;y t&#7913;c n&#7871;u 
		dùng B&#7841;ch tru&#7853;t nên thêm thu&#7889;c hành khí nh&#432; Tr&#7847;n bì, M&#7897;c h&#432;&#417;ng, Sa nhân 
		(Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



		<p>
		So v&#7899;i Th&#432;&#417;ng tru&#7853;t thì Th&#432;&#417;ng tru&#7853;t tính v&#7883; cay táo nhi&#7873;u mà ít có 
		tác d&#7909;ng b&#7893;, còn B&#7841;ch tru&#7853;t v&#7883; ng&#7885;t &#273;&#7855;ng, tính ôn, h&#417;i cay nên tác d&#7909;ng 
		b&#7893; nhi&#7873;u h&#417;n tán,dùngki&#7879;n t&#7923; t&#7889;t (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c 
		Th&#7911; Sách).</p>



		<p>
		Viên Kim Tru&#7853;t, công th&#7913;c ph&#7889;i h&#7907;p gi&#7919;a B&#7841;ch tru&#7853;t và Ngh&#7879; &#273;ã 
		&#273;&#432;&#7907;c &#7913;ng d&#7909;ng trong &#273;i&#7873;u tr&#7883; b&#7879;nh loét d&#7841; dày – tá tràng v&#7899;i nh&#7919;ng k&#7871;t 
		qu&#7843; sau:</p>



		<p>
		. Trên &#273;a s&#7889; b&#7879;nh nhân, viên Kim Tru&#7853;t có tác d&#7909;ng làm gi&#7843;m khá nhanh 
		các c&#417;n &#273;au, ng&#432;&#7901;i b&#7879;nh th&#7845;y d&#7877; ch&#7883;u. Ngoài tác d&#7909;ng làm gi&#7843;m &#273;au, ng&#432;&#7901;i 
		b&#7879;nh th&#7845;y h&#7871;t ch&#432;&#7899;ng và &#273;&#7847;y, h&#7871;t c&#7843;m giác nóng rát vùng th&#432;&#7907;ng v&#7883; và &#259;n 
		&#273;&#432;&#7907;c. T&#7845;t c&#7843; các tri&#7879;u ch&#7913;ng r&#7889;i lo&#7841;n tiêu hóa nh&#432; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>, tiêu l&#7887;ng, &#7907; 
		chua, &#7907; h&#417;i &#273;&#7873;u kh&#7887;i.</p>



		<p>
		. Trên hình &#7843;nh ch&#7909;p X quang, khó phân bi&#7879;t s&#7921; khác nhau gi&#7919;a các v&#7871;t 
		loét &#273;ang phát tri&#7875;n và các v&#7871;t loét &#273;ã lành s&#7865;o.</p>



		<p>
		. &#272;&#7897; toan d&#7883;ch v&#7883; có h&#7841;, ch&#7911; y&#7871;u là &#273;&#7897; acid t&#7921; do.</p>



		<p>
		. Ch&#7913;c n&#259;ng gan v&#7851;n bình th&#432;&#7901;ng. &#272;a s&#7889; b&#7879;nh nhân t&#259;ng th&#7875; tr&#7885;ng.</p>



		<p>
		Phân bi&#7879;t: T&#7841;i Trung qu&#7889;c m&#7895;i n&#417;i tr&#7891;ng 
		m&#7897;t loài khác nhau, có th&#7875; chia làm 2 loài d&#432;&#7899;i &#273;ây:</p>
	<p>
		(1) Dã &#432; tru&#7853;t (B&#7841;ch tru&#7853;t m&#7885;c d&#7841;i) là 
		B&#7841;ch tru&#7853;t m&#7885;c hoang d&#7841;i t&#7853;p trung &#7903; huy&#7879;n &#431; th&#7871;. X&#432;&#417;ng hóa, núi Thiên 
		m&#7909;c, t&#7881;nh Tri&#7871;t giang. Còn có tên g&#7885;i là Thiên sinh tru&#7853;t. Thân cây nh&#7887; 
		y&#7871;u, màu nâu tím, c&#7911; có v&#7883; ng&#7885;t, trên th&#7883; tr&#432;&#7901;ng &#273;&#432;&#7907;c coi là lo&#7841;i có 
		ph&#7849;m ch&#7845;t t&#7889;t, nh&#432;ng hi&#7879;n nay &#273;ã m&#7845;t gi&#7889;ng, lo&#7841;i tru&#7853;t hi&#7879;n nay &#273;ang l&#432;u 
		hành trên th&#7883; tr&#432;&#7901;ng là lo&#7841;i B&#7841;ch tru&#7853;t tr&#7891;ng &#7903; Tân X&#432;&#417;ng (Th&#7915;a Huy&#7879;n) 
		thu&#7897;c mi&#7873;n núi &#431; Th&#7871;. Ru&#7897;t c&#7911; màu tr&#7855;ng vàng, có v&#7847;n màu vàng mùi th&#417;m 
		d&#7883;u, v&#7883; ng&#7885;t h&#417;i cay cay. Nói chung th&#7883; tr&#432;&#7901;ng cho r&#7857;ng B&#7841;ch tru&#7853;t &#431; Th&#7871; 
		t&#7889;t h&#417;n B&#7841;ch tru&#7853;t Tân X&#432;&#417;ng, kém h&#417;n &#431; tru&#7853;t m&#7885;c d&#7841;i.
	</p>
	<p>
		(2) Ch&#7911;ng tru&#7853;t (B&#7841;ch tru&#7853;t tr&#7891;ng): Tr&#7891;ng 
		&#7903; D&#432; huy&#7879;n t&#7881;nh An Huy, nên có tên là Huy tru&#7853;t. V&#7887; màu nâu, thô x&#7889;p, 
		m&#7873;m, mùi không th&#417;m, ph&#7849;m ch&#7845;t kém.</p>



		<p>
		(3) Các loài khác &#7903; d&#7843;i &#273;&#7845;t Thiên &#273;ài, 
		Tiên c&#432;, Ki&#7871;n &#273;&#7913;c t&#7881;nh Tri&#7871;t giang có tr&#7891;ng lo&#7841;i B&#7841;ch tru&#7853;t m&#7885;c d&#7841;i (Dã 
		sinh tru&#7853;t), hình d&#7841;ng c&#7911;a cây c&#361;ng gi&#7889;ng nh&#432; cây (&#431; tru&#7853;t), dùng nh&#432; &#431; 
		tru&#7853;t. Theo vùng và &#273;&#7883;a hình &#273;&#7845;t tr&#7891;ng có th&#7875; chia thành: Hoàng s&#417;n 
		tru&#7853;t, Tiên c&#432; tru&#7853;t, Hà hình tru&#7853;t. Nói chung ng&#432;&#7901;i ta cho r&#7857;ng ch&#7845;t 
		l&#432;&#7907;ng c&#7911;a Dã sinh tru&#7853;t kém h&#417;n ch&#7845;t l&#432;&#7907;ng c&#7911;a &#431; tru&#7853;t m&#7885;c d&#7841;i nh&#432;ng t&#7889;t 
		h&#417;n B&#7841;ch tru&#7853;t, Ch&#7911;ng tru&#7853;t (Danh T&#7915; D&#432;&#7907;c V&#7883; &#272;ông Y).</p>



		<p>
		Dùng s&#7889;ng thì thiên v&#7873; tr&#7915; th&#7845;p, dùng 
		sao thì thiên v&#7873; ki&#7879;n T&#7923;, vì v&#7853;y, mu&#7889;n tr&#7915; th&#7845;p thì dùng s&#7889;ng, mu&#7889;n ki&#7879;n 
		T&#7923; thì dùng sao. B&#7841;ch tru&#7853;t và Th&#432;&#417;ng tru&#7853;t &#273;&#7873;u có tác d&#7909;ng ki&#7879;n T&#7923;, táo 
		th&#7845;p, nh&#432;ng B&#7841;ch tru&#7853;t thiên v&#7873; ki&#7879;n T&#7923;, ch&#7881; hãn, còn Th&#432;&#417;ng tru&#7853;t thiên 
		v&#7873; táo th&#7845;p, phát hãn. M&#7897;t th&#7913; b&#7893; T&#7923;, m&#7897;t th&#7913; v&#7853;n T&#7923;, dùng không gi&#7889;ng 
		nhau (Th&#7921;c D&#7909;ng Trung Y H&#7885;c).</p>











</a>



	



			
			
 


<h2>Nơi mua bán vị thuốc BẠCH TRUẬT đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc BẠCH TRUẬT ở đâu?
  
</p>
<p>BẠCH TRUẬT là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc BẠCH TRUẬT được bán tại Phòng khám là thuốc đã được bào chế  <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc BẠCH TRUẬT tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>290.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay bach truat, vi thuoc bach truat, cong dung bach truat, Hinh anh cay bach truat, Tac dung bach truat, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 