
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/bach_bo.htm">
<title>Bách bộ, tác dụng chữa bệnh của Bách bộ</title>
<meta name="description" content="Tác dụng Bách bộ, cách dùng Bách bộ chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bách bộ"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Bách bộ, tác dụng chữa bệnh của Bách bộ",
  "description": " Tác dụng Bách bộ, cách dùng Bách bộ chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bách bộ",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Bách bộ, tác dụng chữa bệnh của Bách bộ">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Bách bộ, cách dùng Bách bộ chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bách bộ">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1> BÁCH B&#7896;</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2> Tên 
				khác:</h2>
<p> <b>Tên thường gọi: </b>Vị thu&#7889;c Bách b&#7891; còn g&#7885;i 
				Đẹt ác, Dây ba mươi,Bà Ph&#7909; Th&#7843;o (Nh&#7853;t Hoa T&#7917;B&#7843;n Th&#7843;o), Bách 
				Nãi, Dã Thiên Môn &#272;ông (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c), V&#432;&#417;ng Phú, Th&#7845;u 
				D&#432;&#7907;c, Bà T&#7871;, Bách &#272;i&#7873;u C&#259;n, Bà Lu&#7853;t H&#432;&#417;ng (Hòa Hán D&#432;&#7907;c Kh&#7843;o), 
				Man Mách B&#7897;, Bách B&#7897; Th&#7843;o, C&#7917;u Trùng C&#259;n, C&#7917;u Th&#7853;p C&#7917;u &#272;i&#7873;u C&#259;n 
				(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n),Dây Ba M&#432;&#417;i, &#272;&#7865;t Ác, B&#7859;n 
				Sam, Síp (Thái), (Pê) Ch&#7847;u Chàng (H’mông), Robat T&#417;hai, Hiungui 
				(Giarai), Sam Sip l&#7841;c [Tày] (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).<img  src="../vithuoc/vithuocimages/bach_bo.jpg"  alt="Bách bộ, bachbo, bach bo, Stemona tuberosa Lour." width="200" height="209"></p>
				<p> <b>Tên 
				khoa h&#7885;c</b>:
				Stemona tuberosa Lour. H&#7885;temonaceae</p>
<p> <b>Họ khoa học:</b> Bách Bộ (Stemonaceae).</p>
<h2> Cây bách bộ</h2>
<p> <b>(Mô t&#7843;, hình &#7843;nh cây bách bộ, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác d&#7909;ng 
d&#432;&#7907;c lý</b> ....) </p>
				<h3>  Mô 
				t&#7843;: </h3>
				<p>
				Cây bách bộ là một cây thuốc quý. Cây dạng dây leo thân nh&#7887; nh&#7861;n, qu&#7845;n, có th&#7875; dài 
				10cm, lá m&#7885;c &#273;&#7889;i có khi thuôn dài thân n&#7893;i rõ trên m&#7863;t lá, 10 - 
				12 gân ph&#7909; ch&#7841;y d&#7885;c t&#7915; cu&#7889;ng lá &#273;&#7871;n ng&#7885;n lá, c&#7909;m hoa m&#7885;c &#7903; k&#7869; lá, 
				có cu&#7889;ng dài 2-4cm, g&#7891;m 1-2 hoa to màu vàng ho&#7863;c màu &#273;&#7887;. Bao hoa 
				g&#7891;m 4 ph&#7853;n, 4 nh&#7909;y gi&#7889;ng nhau, ch&#7881; nh&#7883; ng&#7855;n. B&#7847;u hình nón, qu&#7843; 
				n&#7863;ng có 4 h&#7841;t, ra hoa vào mùa hè. R&#7877; chùm g&#7847;n &#273;&#7871;n 30 c&#7911; (nên m&#7899;i 
				g&#7885;i là Dây Ba M&#432;&#417;i), có khi nhi&#7873;u h&#417;n n&#7919;a. M&#7885;c hoang d&#7841;i kh&#7855;p 
				n&#417;i, &#273;&#7863;c bi&#7879;t là nh&#7919;ng vùng &#273;&#7891;ng núi.</p>
				<h3> 
				Thu hái và s&#417; ch&#7871;:</h3>
<p>
				Dùng c&#7911; nhi&#7873;u n&#259;m &#273;&#7875; 
				dùng thu&#7889;c, c&#7911; càng lâu n&#259;m càng to càng dài, thu ho&#7863;c vào &#273;&#7847;u 
				&#273;ông hàng n&#259;m, ho&#7863;c vào lúc &#273;&#7847;u xuân, ch&#7891;i cây ch&#432;a ho&#7841;t &#273;&#7897;ng, 
				tr&#432;&#7899;c khi thu ho&#7841;ch, c&#7855;t b&#7887; dây thân, nh&#7893; b&#7887; cây choai, &#273;ào toàn 
				b&#7897; c&#7911; lên, r&#7917;a s&#7841;ch ph&#417;i khô.</p>
				<h3> 
				Ph&#7847;n dùng làm thu&#7889;c:</h3>
<p>
				Dùng r&#7877; c&#7911;, r&#7877; th&#432;&#7901;ng 
				cong queo dài t&#7915; 5-25cm &#273;&#432;&#7901;ng kính t&#7915; 0,5-1,5cm. &#272;&#7847;u trên h&#417;i 
				phình to, &#273;&#7847;u d&#432;&#7899;i thuôn nh&#7887; d&#7847;n.</p>
				<h3>  Mô 
				t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
				 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-bo3.jpg" width="376" height="337" alt="Hình ảnh vị thuốc bách bộ">
				<p>
				R&#7877; c&#7911; Bách b&#7897; khô hình con thoi dài kho&#7843;ng 
				6-12cm, thô kho&#7843;ng 0,5-1cm, ph&#7847;n d&#432;&#7899;i ph&#7891;ng to &#273;&#7881;nh nh&#7887; d&#7847;n, có 
				x&#7871;p v&#7871;t nh&#259;n teo có rãnh d&#7885;c sâu bên ngoài màu vàng tr&#7855;ng ho&#7863;c 
				sám vàng. Ch&#7845;t c&#7913;ng giòn ch&#7855;c, ít ng&#7885;t,&#273;&#7855;ng nhi&#7873;u, mùi th&#417;m 
				ngát, v&#7887; ngoài &#273;&#7887; hay nâu s&#7851;m là t&#7889;t (D&#432;&#7907;c Tài H&#7885;c).</p>
				<h3>  Bào 
				ch&#7871;:</h3>
				 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-bo-trich-mat.jpg" width="373" height="326" alt="Hình ảnh bách bộ trích mật">
				<p>
				+&#272;ào l&#7845;y c&#7911; gìa r&#7917;a s&#7841;ch c&#7855;t b&#7887; r&#7877; 2 &#273;&#7847;u, 
				&#273;em &#273;&#7891; v&#7915;a chín, ho&#7863;c nhúng n&#432;&#7899;c sôi, c&#7911; nh&#7887; &#273;&#7875; nguyên, c&#7911; l&#7899;n 
				b&#7893; &#273;ôi, ph&#417;i n&#7855;ng ho&#7863;c t&#7849;m r&#432;&#7907;u, s&#7845;y khô (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
				<p>
				+R&#7917;a s&#7841;ch, &#7911; m&#7873;m rút lõi, x&#7855;t m&#7887;ng ph&#417;i 
				khô, dùng s&#7889;ng. T&#7849;m m&#7853;t m&#7897;t &#273;êm r&#7891;i sao vàng [dùng chín] (Ph&#432;&#417;ng 
				Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c).</p>
				<h3>  Phân biệt:</h3>
				<p>
				(1) Ngoài cây Bách bộ lá mọc đối nói trên, ở Việt Nam còn có cây 
				Bách bộ đá hay Bách bộ không quấn (Stemona saxorum Gagnep): Thân 
				thảo không quấn, dài 20 - 25cm, có khi phân nhánh, có khi không. 
				Lá dưới biến thành vảy dài 5-7mm, phía trên có 2-3 lá hình trứng 
				hay hình tim, đầu nhọn, gân cuống. Ra hoa vào tháng 4. Cây 
				thường gặp ở các hốc đá có mùn tại các rừng miền núi phía Bắc 
				nước ta.</p>
				<p>
				(2) Ở Trung Quốc và Nhật Bản thường dùng cây Bách bộ (Stemona 
				japonica (B1) Miq) là một loại cây nhỏ sống nhiều năm. Toàn cây 
				nhẵn. Củ rễ chất thịt, hình chùy đều, mọc thành chùm gồm nhiều 
				củ, Cây cao 1,72 - 3m, leo bò trên cây khác, thân có rãnh dọc, 
				lá đơn mọc thành 2 -4 vòng lá nhọn hoặc hơi nhọn, lá không co 
				răng cưa, hơi uống hình làn sóng, phía cuống lá hình tròn hay 
				gần như hình tiết, gân lá có 5 - 9, cuống lá hình sợi dây dài 
				khoảng 1,5 - 3cm. Hoa mọc trên cuống dài hình sợi dây, mọc sen 
				bên trên cuống lá, mỗi cuống lá có một hoa, hoa màu xanh nhạt, 
				có 4 cánh, cánh hoa xẻ 
				thành hai, hình trứng hay hình kim, đuôi nhọn, phần cuống hơi 
				rộng, sau khi hoa nở cánh hoa xòe ra cụp xuống cong ra ngoài, 4 
				nhị đực màu tím, gần giống hình mũi tên, ngắn, có hai bao phấn, 
				cọng hình sợi dây, bầu hình trứng không có vòi. Quả bế đôi quả 
				hình trứng rộng và dẹt, vỏ nhẵn bóng không có lông, lúc còn non 
				màu xanh nhạt, lúc chín thì vỏ nứt ra, trong có nhiều hạt. Hạt 
				hình bầu dục dài nâu tím sẫm. Vỏ có nhiều nếp dọc, một đầu có 
				chất màng màu trắng vàng.</p>
				<p>
				(3) Ngoài các loài đã mô tả ở trên, còn có mấy loài khác dưới 
				đây đều được dùng làm thuốc:</p>
				<p>
				a) Cây bách bộ hoa nhỏ (Stemona pariflora Wight) có ở đảo Hải 
				Nam, vỏ cách, hoặc mọc thành vòng quanh mắt, đậy mỗi mặt có 34 
				lá, hình kim phình, chỗ cuống hình tiết. Hoa rất nhỏ, bao hoa 
				hình chiết đục, có 4 cánh hoa, nứt 2 thùy, hình kim phình giữa. 
				bầu hoa hình trứng, trong có 3 hạt dựng đứng.</p>
				<p>
				b) Cây Bách bộ lá hẹp (Stemona agula Sm) là loại cây thân thảo, 
				leo bò, sống lâu năm. Thân dài 3060cm. Củ rễ chất thịt, mọc chùm, 
				hình dài hay khác. Lá mọc đối hoặc chùm 3 - 5 lá vòng quanh mắc 
				dây, hình kim phình thường dài thường co 3 gân, mọc từ sát cuống 
				ra, cuống lá thường nhỏ. Hoặc mọc riêng lẻ ở nách lá, phần gốc 
				cuống nối liên với cuống lá, hoa màu trắng bên ngoài màu đỏ hay 
				hồng, có 4 nhụy đực, 1 nhụy cái. Bầu hình trứng kiểu quả bầu nhỏ. 
				Hạt màu nâu đen.</p>
				<p>
				c) Bách bộ thân đứng (Stemona sesslifolia Miq. Franch.) Cây đứng 
				không phân cành, cao 60 - 65cm. Củ chất thịt, hình chùy đều, mọc 
				thành chùm có nhiều củ. Mỗi mặt thân cây có 3 - 5 lá mọc xung 
				quanh, hình trứng đến hình bầu dục dài, đuôi lá nhọn ngắn, gốc 
				lá nhỏ dần, cuống lá ngắn, có 3 - 5 gân lá. Hoa mọc ở nách lá, 
				hoa màu xanh nhạt pha màu tím, gồm 4 cánh. Bầu hoa hình trứng 
				không có vòi.</p>
				<p>
				d) Ngoài các cây đã giới thiệu ở trên ra, riêng tỉnh tứ Xuyên 
				còn có dùng một loài Thổ Bách bộ thuộc giống Thiên môn đông họ 
				Liliaceae tức là Thiên Môn đông răng dê (Asparagus filicinus 
				Ham) còn có tên khác là Thiên chùy tả, là củ ngắn nhỏ, dài độ 
				3cm, cũng gọi là Xuyên bách bộ, chỉ sản xuất và tiêu thụ trong 
				tỉnh Tứ Xuyên (Danh Từ Dược Vị Đông Y).</p>
				<h3>  B&#7843;o 
				qu&#7843;n:</h3>
				<p>
				Ít sâu m&#7885;t nh&#432;ng d&#7877; hút &#7849;m, m&#7889;c, nên sau 
				khi ph&#417;i hay s&#7845;y khô, nên c&#7845;t vào ch&#7895; khô tránh &#7849;m</p>
				<h3>  Thành 
				Ph&#7847;n Hóa H&#7885;c: </h3>
				<p>
				.Trong lo&#7841;i Radix Stemonae Japonicae có 
				Stemonine, Stemonidine, Isostemonidine, Protostemonine, 
				Paipunine, Sinostemonine (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
				<p>
				.Trong 
				loại Radix Stemonae Sessilifoliae có: Stemonine, Isostemonidine, 
				Protostemonine, Tubersostemonine, Hodorine, Sessilistemonine 
				(Tài Nguyên Cây Thuốc Việt Nam).</p>
				<p>
				.Trong lo&#7841;i Radix Stemonae Tuberosae có: 
				Stemonine, Tubersostemonine, Isotubersostemonine, Stemine, 
				Hypotubersostemonine, Oxotubersostemonine (Tài Nguyên Cây Thu&#7889;c 
				Vi&#7879;t Nam).</p>
				<p>
				+R&#7877; Bách b&#7897; ch&#7913;a Tuberostemonin, Stnin, 
				Oxotuberostemonin. Ngoài ra còn 1 s&#7889; Alcaloid khác ch&#432;a rõ c&#7845;u 
				trúc: Stmonin C22H33O4N4N, &#273;i&#7875;m ch&#7843;y 1620, Isostemonin 
				C22H33O4N, &#273;i&#7875;m ch&#7843;y 2122160, Isotuberostemonin C22H33O4N, &#273;i&#7875;m 
				ch&#7843;y 1231250, Hypotuberostemonin C19H2123O3N, Stemotuberin, &#273;i&#7875;m 
				ch&#7843;y 77820, Setemonidin C19H31O5N, Paipunin C24H34O4N. R&#7877; còn 
				ch&#7913;a Glucid 2,3%, Lipid 0,84%, Protid 9,25% và 1 s&#7889; Acid h&#7919;u c&#417; 
				(Acid Citric, Malic, Oxalic, Succinic, Acetic...] (Tài Nguyên 
				Cây Thu&#7889;c Vi&#7879;t Nam).</p>
				<h3>  Tác 
				d&#7909;ng d&#432;&#7907;c lý: </h3>
				<p>
				+Tác d&#7909;ng kháng vi trùng: Radix Stemonae 
				in vitro có tác d&#7909;ng kháng khu&#7849;n &#273;&#7889;i v&#7899;i nhi&#7873;u lo&#7841;i khu&#7849;n gây 
				b&#7879;nh g&#7891;m: Streptococus Pneumoniae, bHemolytic Streptococus, 
				Neisseria Meningitidis và Staphylococus aureus (Trung D&#432;&#7907;c H&#7885;c).</p>
				<p>
				+ Tác d&#7909;ng di&#7879;t ký sinh trùng: d&#7883;ch c&#7891;n 
				ho&#7863;c n&#432;&#7899;c ngâm ki&#7879;t c&#7911;aBách B&#7897; có tác d&#7909;ng di&#7879;t ký sinh trùng 
				nh&#432; ch&#7845;y r&#7853;n, b&#7885; chét, &#7845;u trùng ru&#7891;i, mu&#7895;i, r&#7879;p... (Trung D&#432;&#7907;c 
				H&#7885;c).</p>
				<p>
				+Tác &#273;&#7897;ng lên h&#7879; hô h&#7845;p: n&#432;&#7899;c s&#7855;c Bách 
				b&#7897; không t&#7887; ra có tác d&#7909;ng gi&#7843;m ho do chích Iod n&#417;i mèo. Bách b&#7897; 
				có tác d&#7909;ng làm gi&#7843;m h&#432;ng ph&#7845;n trung khu hô h&#7845;p c&#7911;a &#273;&#7897;ng v&#7853;t, 
				làm gi&#7843;m ho do &#7913;c ch&#7871; ph&#7843;n x&#7841; ho. &#272;&#7889;i v&#7899;i kháng Histamin gây co 
				gi&#7853;t, Bách b&#7897; có tác d&#7909;ng gi&#7889;ng nh&#432; Aminophylline nh&#432;ng hòa hoãn 
				và kéo dài h&#417;n (Trung D&#432;&#7907;c H&#7885;c).</p>
				<p>
				+Dùng trong b&#7879;nh nhi&#7877;m: Theo dõi h&#417;n 100 
				b&#7879;nh nhân dùng n&#432;&#7899;c s&#7855;c Bách b&#7897;, cho th&#7845;y có 85% có hi&#7879;u qu&#7843; 
				gi&#7843;m ho (Trung D&#432;&#7907;c H&#7885;c).</p>
				<p>
				Tác d&#7909;ng tr&#7883; ho: Stemonin có tác d&#7909;ng làm 
				gi&#7843;m tính h&#432;ng ph&#7845;n c&#7911;a trung tâm hô h&#7845;p c&#7911;a &#273;&#7897;ng v&#7853;t, &#7913;c ch&#7871; 
				ph&#7843;n x&#7841; ho, do &#273;ó có tác d&#7909;ng tr&#7883; ho. Bách b&#7897; &#273;ã &#273;&#432;&#7907;c thí nghi&#7879;m 
				ch&#7919;a lao h&#7841;ch có k&#7871;t qu&#7843; t&#7889;t (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
				<p>
				+ Tác d&#7909;ng tr&#7883; giun và di&#7879;t côn trùng: 
				ngâm giun trong dung d&#7883;ch 0,15% Stemonin, giun s&#7869; tê li&#7879;t sau 15 
				phút. N&#7871;u k&#7883;p th&#7901;i l&#7845;y giun ra kh&#7887;i dung d&#7883;ch, giun s&#7869; h&#7891;i ph&#7909;c 
				l&#7841;i. Tiêm dung d&#7883;ch Stemonin sulfat (3mg) vào &#7871;ch n&#7863;ng 25g, có 
				th&#7875; làm cho &#7871;ch tê b&#7841;i, sau 12 gi&#7901; thì bình ph&#7909;c. Dùng r&#432;&#7907;u 
				thu&#7889;c Bách b&#7897; 1/10 trong r&#432;&#7907;u 700, ngâm ho&#7863;c phun vào con r&#7853;n, 
				r&#7853;n s&#7869; ch&#7871;t sau m&#7897;t phút. N&#7871;u ngâm r&#7879;p, 
				con v&#7853;t s&#7869; ch&#7871;t nhanh h&#417;n (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
				<p>
				+ Tác d&#7909;ng kháng khu&#7849;n: Bách b&#7897; có tác 
				d&#7909;ng di&#7879;t vi khu&#7849;n &#7903; ru&#7897;t gìa và kháng vi khu&#7849;n c&#7911;a b&#7879;nh l&#7925;, phó 
				th&#432;&#417;ng hàn (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
				<p> <b>N&#432;&#7899;c 
				s&#7855;c v&#7887; r&#7877; Bách b&#7897; có nh&#7919;ng tác d&#7909;ng d&#432;&#7907;c lý sau:</b></p>
				<p>
				. 
				Nước sắc 1050% rễ Bách bộ có tác dụng làm liệt giun (liệt mềm) 
				sau thời gian từ 820 giờ. Giun đã bị liệt do tác dụng của thuốc 
				không hồi phục lại sau khi được rửa sạch thuốc. Bách bộ có tác 
				dụng làm tan rã chất Kitin bao bọc chung quanh giun (Tài Nguyên 
				Cây Thuốc Việt Nam).</p>
				<p>
				. V&#7899;i li&#7873;u v&#7915;a ph&#7843;i, Bách b&#7897; không &#7843;nh 
				h&#432;&#7903;ng &#273;&#7871;n ho&#7841;t &#273;&#7897;ng co bóp tim, huy&#7871;t áp, ho&#7841;t &#273;&#7897;ng co bóp c&#7911;a 
				ru&#7897;t và t&#7917; cung và không gây &#273;&#7897;c &#273;&#7889;i v&#7899;i súc v&#7853;t thí nghi&#7879;m (Tài 
				Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
				<p>
				. Dung d&#7883;ch Alcaloid toàn ph&#7847;n chi&#7871;t t&#7915; r&#7877; 
				c&#361;ng nh&#432; t&#7915; lá và thân Bách b&#7897; &#273;&#7873;u có tác d&#7909;ng long &#273;&#7901;m rõ r&#7879;t 
				tr&#432;&#7899;c chu&#7897;t nh&#7855;t tr&#7855;ng và làm li&#7879;t c&#417; giun &#273;&#361;a &#7903; l&#7907;n. Do &#273;ó có 
				th&#7875; s&#7917; d&#7909;ng c&#7843; r&#7877;, lá và thân cây Bách b&#7897; làm thu&#7889;c tr&#7883; ho và 
				tr&#7883; giun (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
<h2>
				Vị thuốc bách bộ</h2>
<p>
				<b>(Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
				<h3>  Tính 
				v&#7883;: </h3>
				<p>
				+V&#7883; ng&#7885;t &#273;&#7855;ng, tính h&#417;i ôn 
				</p>
				<h3>  Quy 
				kinh</h3>
				<p>
				+ Vào kinh Ph&#7871; 
				</p>
				<h3>  Tác 
				d&#7909;ng: </h3>
				<p>
				+Nhu&#7853;n ph&#7871;, ch&#7881; khái, sát trùng</p>
				<h3>  Ch&#7911; 
				tr&#7883;: </h3>
				<p> Trị 
				ho do hư lao. Thường dùng trong trị lao phổi, khí quản viêm mạn 
				tính, ho gà, giun đũa, giun kim (Lâm Sàng Thường Dụng Trung Dược 
				Thủ Sách). </p>
				<h3> 
				Li&#7873;u dùng:</h3>
<p>
				Dùng t&#7915; 4 - 20g, ng&#7913;a ngoài da, 
				dùng ngoài tùy ý.</p>
				<h3> 
				Cách 
				dùng:</h3>
				<p>
				Dùng s&#7889;ng: tr&#7883; gh&#7867; l&#7903;, giun sán.</p>
				<p>
				Dùng chín: tr&#7883; ho hàn, ho lao</p>
				<p>
				+ Ng&#7897; &#273;&#7897;c: Khi &#259;n nhi&#7873;u r&#7877; c&#361; s&#7869; gây tê 
				li&#7879;t trung khu hô h&#7845;p, có th&#7875; ch&#7871;t. Kinh nghi&#7879;m dân gian dùng 
				n&#432;&#7899;c g&#7915;ng và u&#7889;ng gi&#7845;m &#273;&#7875; gi&#7843;i c&#7913;u.</p>
				<h2> Ứng dụng lâm sàng của vị thuốc bách bộ:</h2>
				<h3> 
				+Tr&#7883; ho d&#7919; d&#7897;i:</h3>
<p>
				Dùng r&#7877; Bách b&#7897;, G&#7915;ng 
				s&#7889;ng, g&#297;a l&#7845;y n&#432;&#7899;c, 2 v&#7883; b&#7857;ng nhau, s&#7855;c u&#7889;ng 2 chén (Tr&#7919;u H&#7853;u 
				ph&#432;&#417;ng).</p>
				<h3> 
				+Tr&#7883; nu&#7889;t ph&#7843;i &#273;&#7891;ng ti&#7873;n:</h3>
<p>
				Dùng 160g r&#7877; 
				Bách b&#7897;, 640g r&#432;&#7907;u,ngâm m&#7897;t &#273;êm. U&#7889;ng m&#7895;i l&#7847;n 1 tô,ngày 3 
				l&#7847;n (Ngo&#7841;i &#272;ài Bí Y&#7871;u ph&#432;&#417;ng).</p>
				<h3> 
				+Tr&#7883; ho lâu n&#259;m:</h3>
<p>
				Bách b&#7897; (r&#7877;) 20 cân, 
				g&#297;a v&#7855;t n&#432;&#7899;c, s&#7855;c l&#7841;i cho d&#7867;o quánh. M&#7895;il&#7847;n u&#7889;ng 1 mu&#7895;ng canh, 
				ngày 3 l&#7847;n (Thiên Kim ph&#432;&#417;ng)</p>
				<h3> 
				+Tr&#7883; ho d&#7919; d&#7897;i:</h3>
<p>
				Dùng r&#7877; Bách b&#7897; ngâm 
				r&#432;&#7907;u, ngày u&#7889;ng 1 chén, ngày 3 l&#7847;n (Tr&#432;&#417;ng V&#259;n Tr&#7885;ng).</p>
				<h3> 
				+Tr&#7883; ho nhi&#7873;u:</h3>
<p>
				Dùng Bách b&#7897; (c&#7843; dây l&#7851;n 
				r&#7877;), g&#297;a v&#7855;t l&#7845;y n&#432;&#7899;c c&#7889;t, tr&#7897;n v&#7899;i m&#7853;t ong, 2 th&#7913; b&#7857;ng nhau. 
				N&#7845;u thành cao,ng&#7853;m n&#432;&#7899;c nu&#7889;t t&#7915; t&#7915; (T&#7909;c Th&#7853;p Toàn ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; t&#7921; nhiên ho không d&#7913;t:</h3>
<p>
				Bách b&#7897; (c&#7911; 
				r&#7877;), h&#417; trên l&#7917;a n&#432;&#7899;ng cho khô, m&#7895;i l&#7847;n l&#7845;y n&#432;&#7899;c m&#7897;t ít ng&#7853;m 
				nu&#7889;t n&#432;&#7899;c (Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; tr&#7867; nh&#7887; ho do hàn:</h3>
<p>
				Bách b&#7897; sao, Ma 
				hoàng kh&#7917; m&#7855;t, m&#7895;i th&#7913; 30g,tán b&#7897;t. H&#7841;nh nhân (b&#7887; v&#7887;, b&#7887; &#273;&#7847;u 
				nh&#7885;n) sao, b&#7887; vào n&#432;&#7899;c th&#7853;t sôi, v&#7899;t ra, nghi&#7873;n b&#7897;t,cho m&#7853;t vào 
				n&#7863;n viên b&#7857;ng h&#7841;t B&#7891; k&#7871;t. M&#7895;i l&#7847;n u&#7889;ng 23 viên v&#7899;i n&#432;&#7899;c nóng (Ti&#7875;u 
				Nhi D&#432;&#7907;c Ch&#7913;ng Tr&#7921;c Quy&#7871;t).</p>
				<h3>Tr&#7883; phù, vàng da c&#7843; ng&#432;&#7901;i:</h3>
<p>
				Bách b&#7897; (c&#7911;) 
				m&#7899;i &#273;ào v&#7873;, r&#7917;a s&#7841;ch, g&#297;a nát. &#272;&#7855;p m&#7897;t mi&#7871;ng lên r&#7889;n, l&#7845;y n&#7917;a tô 
				xôi g&#297;a m&#7873;m d&#7867;o &#273;&#7855;p trên mi&#7871;ng Bách b&#7897; v&#7915;a r&#7891;i, xong l&#7845;y kh&#259;n 
				b&#7883;t l&#7841;i 12 ngày sau th&#7845;y trong ru&#7897;t có hôi mùi r&#432;&#7907;u thì ti&#7875;u 
				&#273;&#432;&#7907;c, h&#7871;t phù (D&#432;&#417;ng Th&#7883; Gia Tàng Ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; các lo&#7841;i côn trùng vào l&#7895; tai:</h3>
<p>
				Bách 
				b&#7897; (sao) nghi&#7873;n nát, tr&#7897;n v&#7899;id&#7847;u mè bôi trong l&#7895; tai (Thánh T&#7871; 
				T&#7893;ng L&#7909;c).</p>
				<h3>Tr&#7883; áo qu&#7847;n có r&#7853;n, r&#7879;p, b&#7885; chét, chí:</h3>
<p>
				Dùng Bách b&#7897;, T&#7847;n giao nghi&#7873;n nh&#7887; cho vào l&#7891;ng tre xông khói lên, 
				có th&#7875; n&#7845;u n&#432;&#7899;c gi&#7863;t (Kinh Nghi&#7879;m Ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; giun kim:</h3>
<p>
				Bách b&#7897; t&#432;&#417;i, s&#7855;c k&#7865;o th&#7909;t 
				vào h&#7853;u môn trong m&#7897;t tu&#7847;n (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; 
				Sách). </p>
				<h3>Tr&#7883; giun &#273;&#361;a:</h3>
<p>
				Bách b&#7897; 12g, s&#7855;c u&#7889;ng vào 
				bu&#7893;i sáng lúc &#273;ói, liên t&#7909;c 5 ngày, sau &#273;ó dùng thu&#7889;c x&#7893; m&#7895;i 
				sáng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách). 
				</p>
				<h3>Tr&#7883; các ch&#7913;ng ho do h&#432; ch&#7913;ng:</h3>
<p>
				Bách b&#7897;, 
				Tang c&#259;n b&#7841;ch bì, Thiên môn &#273;ông,M&#7841;ch môn &#273;ông,B&#7889;i m&#7851;u, T&#7923; 
				bà di&#7879;p, Ng&#361; v&#7883; t&#7917;, T&#7917; uy&#7875;n, s&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
				Trung D&#432;&#7907;c Th&#7911; Sách). </p>
				<h3>Tr&#7883; ho do c&#7843;m m&#7841;o, ng&#7913;a h&#7885;ng, &#273;&#7901;m ít:</h3>
<p>
				Bách b&#7897; 16g,Kinh gi&#7899;i 12g,B&#7841;ch ti&#7873;n 12g,Cát cánh 12g,S&#7855;c 
				u&#7889;ng (Trung D&#432;&#7907;c H&#7885;c).</p>
				<h3>Tr&#7883; lao ph&#7893;i có hang:</h3>
<p>
				Bách b&#7897; 20g,Hoàng c&#7847;m 10g,&#272;&#417;n bì 10g,&#272;ào nhân 10g, S&#7855;c &#273;&#7863;c còn 60ml, 
				u&#7889;ng ngày 1 thang, liên t&#7909;c 2 - 3 tháng. &#272;ã tr&#7883; 93 cas, k&#7871;t qu&#7843; 
				t&#7889;t (&#272;&#7863;ng T&#432;&#7901;ng VinhTrung Qu&#7889;c Phòng Lao T&#7841;p Chí 1966, 1:27).</p>
				<h3>Tr&#7883; lao ph&#7893;i:</h3>
<p>
				Bách b&#7897; 12gs&#7855;c u&#7889;ng v&#7899;i 
				b&#7897;t B&#7841;ch c&#7853;p 12g (S&#7893; Tay LâmSàng Trung D&#432;&#7907;c).</p>
				<h3>Tr&#7883; lao ph&#7893;i:</h3>
<p>
				Viên Bách b&#7897; tr&#7883; 153 cas 
				lao ph&#7893;i: dùng gà con, b&#7887; ru&#7897;t và &#273;&#7847;u, chân, theo t&#7881; l&#7879; 1 cân gà 
				- 1 cân thu&#7889;c. Cho gà và n&#432;&#7899;c v&#7915;a &#273;&#7911; n&#7845;u trong 4 gi&#7901;, &#273;&#7893; n&#432;&#7899;c gà 
				ra, cho thêm n&#432;&#7899;c khác n&#7845;u trong 45 l&#7847;n, m&#7895;i l&#7847;n 2 gi&#7901;. Các l&#7847;n 
				s&#7855;c n&#432;&#7899;c, tr&#7897;n &#273;&#7873;u cho thu&#7889;c vào khu&#7845;y &#273;&#7873;u (c&#7913; 1 cân thu&#7889;c c&#7847;n 
				480g n&#432;&#7899;c h&#7847;m gà). Làm thành viên nh&#7887;, m&#7895;i ngày u&#7889;ng 2 l&#7847;n, m&#7895;i 
				l&#7847;n 10g. M&#7897;t li&#7879;u trình là 20-30 ngày. N&#7871;u có k&#7871;t qu&#7843;, ti&#7871;p t&#7909;c 
				u&#7889;ng thêm 23 thang r&#7891;i sau &#273;ó u&#7889;ng thêm 23 thang&#273;&#7875; c&#7911;ng c&#7889; k&#7871;t 
				qu&#7843;. &#272;a s&#7889; b&#7879;nh nhân &#273;&#7873;u lên cân, tri&#7879;u ch&#7913;ng lâm sàng &#273;&#432;&#7907;c c&#7843;i 
				thi&#7879;n (Tr&#7847;n T&#432;&#7901;ng VinhTrung Y T&#7841;p Chí 1959, 3:39).</p>
				<h3>Tr&#7883; ho do lao ph&#7893;i, do ph&#7871; nhi&#7879;t:</h3>
<p>
				Bách 
				b&#7897; 640g,Sa sâm 640g,&#273;&#7893; 10 cân n&#432;&#7899;c s&#7855;c b&#7887; bã, tr&#7897;n v&#7899;i 640gm&#7853;t ong, n&#7845;u nh&#7887; l&#7917;a cho thành cao. Ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 8ml 
				(S&#7893; Tay LâmSàng Trung D&#432;&#7907;c).</p>
				<h3> 
				+Tr&#7883; ho, suy&#7877;n, khí qu&#7843;n viêm mãn tính:</h3>
<p>
				Bách b&#7897; 20g,Miên hoa c&#259;n 5 cái, Ma hoàng 8g, &#272;&#7841;i toán 1 c&#7911;, 
				s&#7855;c u&#7889;ng (S&#7893; Tay LâmSàng Trung D&#432;&#7907;c).</p>
				<h3>Tr&#7883; ho gà:</h3>
<p>
				Bách b&#7897; 1015g, s&#7855;c u&#7889;ng (S&#7893; 
				Tay LâmSàng Trung D&#432;&#7907;c).</p>
				<h3>Tr&#7883; ho gà:</h3>
<p>
				Bách b&#7897; 1220g,s&#7855;c u&#7889;ng v&#7899;i 
				&#273;&#432;&#7901;ng cát (S&#7893; Tay LâmSàng Trung D&#432;&#7907;c).</p>
				<h3> 
				+Tr&#7883; ho gà:</h3>
<p>
				Bách b&#7897; 12g, B&#7841;ch ti&#7873;n 12g,Cam th&#7843;o 4g,&#272;&#7841;i toán 2 tép, s&#7855;c u&#7889;ng v&#7899;i &#273;&#432;&#7901;ng, m&#7895;i ngày chia 
				làm 3 l&#7847;n u&#7889;ng liên t&#7909;c 3 - 4 ngày (S&#7893; Tay LâmSàng Trung D&#432;&#7907;c).</p>
				<h3>Tr&#7883; các ch&#7913;ng ho:</h3>
<p>
				Bách b&#7897; 20g,
				s&#7855;c 2 l&#7847;n &#273;&#432;&#7907;c 60ml, chia làm 3 l&#7847;n u&#7889;ng 
				trong ngày (Tr&#7883;nh T&#432;&#7901;ng Quang,Thi&#7875;m Tây Trung Y T&#7841;p Chí 1986, 
				10: 439).</p>
				<h3>Tr&#7883; giun kim:</h3>
<p>
				Bách b&#7897;, Binh lang, S&#7917; 
				quân t&#7917;, các v&#7883; b&#7857;ng nhau tán b&#7897;t, tr&#7897;n d&#7847;u th&#7909;t quanh h&#7853;u môn (Nh&#7919;ng 
				Cây Thu&#7889;c V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
				<h3>Tr&#7883; giun kim:</h3>
<p>
				Bách b&#7897; 40g, &#273;&#7893; n&#432;&#7899;c s&#7855;c 
				còn 10-20ml th&#7909;t vào h&#7853;u môn tr&#432;&#7899;c khi ng&#7911;, liên t&#7909;c 23 &#273;êm. 
				Ho&#7863;c dùng Bách b&#7897; 20g, T&#7917; th&#7843;o 20g, Vaselin 100g, tán b&#7897;t, tr&#7897;n 
				v&#7899;i Thanh cao bôi quanh h&#7853;u môn (S&#7893; Tay LâmSàng Trung D&#432;&#7907;c).</p>
				<h3>Tr&#7883; giun kim:</h3>
<p>
				Bách b&#7897; 40g t&#432;&#417;i, s&#7855;c v&#7899;i 
				200ml n&#432;&#7899;c còn 30ml, th&#7909;t gi&#7919; 20 phút, liên t&#7909;c 1012 ngày (D&#432;&#7907;c 
				Li&#7879;u Vi&#7879;t Nam).</p>
				<h3>Tr&#7883; chí, r&#7853;n, b&#7885; chét:</h3>
<p>
				Bách b&#7897; 120g, 
				ngâm v&#7899;i 1 lít C&#7891;n, sau 24 gi&#7901; s&#7913;c &#7903; ngoài 
				da (S&#7893; Tay LâmSàng Trung D&#432;&#7907;c).</p>
				<h3>Tr&#7883; m&#7847;n ng&#7913;a ngoài da, viêm da m&#7873; &#273;ay, 
				mu&#7895;i c&#7855;n, v&#7849;y n&#7871;n:</h3>
<p>
				Bách b&#7897; x&#7855;t ra, dùng m&#7863;t s&#7855;t &#273;ó xát vào n&#417;i 
				&#273;au, ngày nhi&#7873;u l&#7847;n (S&#7893; Tay LâmSàng Trung D&#432;&#7907;c).</p>
				<h3>Tr&#7883; m&#7873; &#273;ay:</h3>
<p>
				Bách b&#7897; 29g, B&#7857;ng sa, Hùng 
				hoàng m&#7895;i th&#7913; 8g, s&#7855;c n&#432;&#7899;c, r&#7917;a (S&#7893; Tay LâmSàng Trung D&#432;&#7907;c).</p>
				<h3>Tr&#7883; m&#361;i &#273;&#7887; (t&#7917;u tra t&#7925;):</h3>
<p>
				Ngâm Bách b&#7897; 
				trong c&#7891;n 950 trong 57 ngày, ch&#7871; thành 50% Tinctura Bách b&#7897;, bôi 
				ngoài ngày 23 l&#7847;n. 1 tháng là 1 li&#7879;u trình, tr&#7883; 13 cas có k&#7871;t 
				qu&#7843; 92% (&#272;ình Th&#7909;y XuyênTrung Y T&#7841;p Chí 1981, 4:273).</p>
				<h3>Di&#7879;t ru&#7891;i, b&#7885;, giòi...: 
				</h3>
				<p>
				. 
				Nước sắc Bách bộ, cho thêm ít đường, ruồi ăn chết đến 60%.</p>
				<p>
				. Dung d&#7883;ch 1/20 gi&#7871;t ch&#7871;t 100% b&#7885; g&#7853;y.</p>
				<p>
				. R&#7855;c b&#7897;t Bách b&#7897; vào h&#7889; phân, gi&#7871;t ch&#7871;t 
				100% giòi.</p>
				<p>
				. &#272;&#7889;t Bách b&#7897; r&#7891;i xông khói, di&#7879;t &#273;&#432;&#7907;c 
				ru&#7891;i, mu&#7895;i, b&#7885; chó.</p>
				<p>
				(Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
				<h2> Tham 
				kh&#7843;o</h2>
<h3>  So sánh</h3>
				<p>
				+Bách b&#7897; c&#361;ng là lo&#7841;i có tác d&#7909;ng nh&#432; 
				Thiên môn c&#361;ng ch&#7919;a ho và có tác d&#7909;ng sát trùng, nh&#432;ng Thiên môn 
				khí l&#7841;nh, Bách b&#7897; khí &#7845;m h&#417;n, vì v&#7853;y,cách ch&#7919;a c&#361;ng khác nhau 
				(Bách H&#7907;p).</p>
				<p>
				+Bách b&#7897; tuy h&#417;i ôn nh&#7919;ng nhu&#7853;n mà không 
				táo, còn có th&#7875; khai ti&#7871;t, giáng khí, tr&#7883; ho thì không thu&#7889;c nào 
				b&#7857;ng, nh&#7845;t là ho lâu ngày (B&#7843;n Th&#7843;o Chính Ngh&#297;a). 
				</p>
				<p>
				+Dùng c&#7911; Bách b&#7897; x&#7855;t m&#7887;ng, sao khô cho 
				vào túi v&#7843;i ngâm trong v&#7887; r&#432;&#7907;u l&#7845;y u&#7889;ng d&#7847;n &#273;&#7875; tr&#7883; các ch&#7913;ng ho 
				g&#7885;i là Bách B&#7897; T&#7917;u” (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
				Kiêng kỵ:</h3>
<p>
				+ Tỳ hư, tiêu chảy: không dùng (Trung Dược Học).</p>
<p>
				+ Vị này dễ làm thương tổn tới Vị, có tính hoạt trường,vì vậy 
				người Tỳ hư, tiêu chảy: cấm dùng (Lâm Sàng Thường Dụng Trung 
				Dược Thủ Sách).</p>
	
	
	

 


<h2>Nơi mua bán vị thuốc BÁCH BỘ đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc BÁCH BỘ ở đâu?
  
</p>
<p>BÁCH BỘ là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc BÁCH BỘ được bán tại Phòng khám là thuốc đã được bào chế theo  <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc BÁCH BỘ tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>145.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay bach bo, vi thuoc bach bo, cong dung bach bo, Hinh anh cay bach bo, Tac dung bach bo, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

