 

<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/bachchi.htm">


    

 
<title>Bạch chỉ , tác dụng chữa bệnh của Bạch chỉ </title>
<meta name="description" content="Tác dụng Bạch chỉ , cách dùng Bạch chỉ  chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch chỉ "> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Bạch chỉ , tác dụng chữa bệnh của Bạch chỉ ",
  "description": " Tác dụng Bạch chỉ , cách dùng Bạch chỉ  chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch chỉ ",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>

<meta property="og:title" content=" Bạch chỉ , tác dụng chữa bệnh của Bạch chỉ ">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Bạch chỉ , cách dùng Bạch chỉ  chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch chỉ ">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"> 
 

				<h1> B&#7840;CH CH&#7880;</h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
		<h2>&nbsp; Tên 
		gọi 
		khác của bạch chỉ</h2>
		<p>
		- <b>Tên khác: </b>V&#7883; thu&#7889;c b&#7841;ch ch&#7881; còn g&#7885;i Bách chi&#7875;u, Ch&#7881; h&#432;&#417;ng, C&#7917;u lý trúc c&#259;n, &#272;&#7895; nh&#432;&#7907;c, 
		Hòe hoàn, Lan hòe, Linh ch&#7881;, Ly hiêu, Ph&#432;&#417;ng h&#432;&#417;ng (B&#7843;n Kinh), Th&#7847;n hiêu 
		(Hòa Hán D&#432;&#7907;c Kh&#7843;o), B&#7841;ch c&#7921; (Bi&#7879;t L&#7909;c), Phù ly, Tr&#7841;ch ph&#7847;n (Ngô Ph&#7893; B&#7843;n 
		Th&#7843;o), An b&#7841;ch ch&#7881;, Hàng b&#7841;ch ch&#7881;, Vân nam ng&#432;u phòng phong, Xuyên b&#7841;ch 
		ch&#7881; (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n), H&#432;ng an b&#7841;ch ch&#7881; (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i 
		T&#7915;&#272;i&#7875;n), Hàng b&#7841;ch ch&#7881;, H&#432;&#417;ng b&#7841;ch ch&#7881;, Xuyên b&#7841;ch ch&#7881; (&#272;ông D&#432;&#7907;c 
		H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<p> - <b>Tên khoa h&#7885;c: </b>Angelica Dahurica Benth. Et Hook. F.</p>
	<p> - <b>Họ khoa học:</b> Bạch chỉ thuộc h&#7885; Apiaceae.</p>
		<h2> 
		 Mô t&#7843; 
		cây, vị thuốc bạch chỉ</h2>
		<h3>
		<I>
		<a href="https://www.thaythuoccuaban.com/vithuoc/bach%20chi.htm" target="_blank">
		<p><amp-img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/bach-chi-vi-thuoc.jpg" alt="Cây bạch chỉ, vị thuốc bạch chỉ, bạch chỉ, bach chi" width="250" height="186"></amp-img><b> 
		Mô tả thực vật:</b></h3>
	<p>
		&nbsp;Cây thân th&#7843;o, s&#7889;ng lâu n&#259;m, cao 1-1,5 m. Thân 
		r&#7895;ng, &#273;&#432;&#7901;ng kính có th&#7875; &#273;&#7871;n 2-3cm. M&#7863;t ngoài m&#7847;u tím h&#7891;ng, phía d&#432;&#7899;i 
		nh&#7861;n, phía trên g&#7847;n c&#7909;m hoa có lông ng&#7855;n. R&#7877; phình thành c&#7911; dài, m&#7885;c 
		th&#7859;ng, &#273;ôi khi phân nhánh. Lá t&#7885;t có cu&#7889;ng dài, phát tri&#7875;n thành b&#7865; r&#7897;ng, 
		ôm l&#7845;y thân, phi&#7871;n lá x&#7867; 2-3 l&#7847;n, hình lông chim. Thùy hình tr&#7913;ng dài 
		2-6cm, r&#7897;ng 1-3cm, mép có r&#259;ng c&#432;a. 2 m&#7863;t lá không lông tr&#7915; &#273;&#432;&#7901;ng gân &#7903; 
		m&#7863;t trên lá có lông t&#417;. C&#7909;m hoa là 1 tán kép, m&#7885;c &#7903; &#273;&#7847;u cành ho&#7863;c k&#7869; lá, 
		có cu&#7889;ng chung dài 4-8cm, cu&#7889;ng tán dài 1cm. Hoa m&#7847;u tr&#7855;ng, m&#7851;u 5. Qu&#7843; 
		b&#7871; &#273;ôi d&#7865;t, hình b&#7847;u d&#7909;c ho&#7863;c h&#417;i tròn, dài kho&#7843;ng 6mm. R&#7877;, thân, lá, có 
		tinh d&#7847;u th&#417;m. Mùa hoa qu&#7843;: tháng 5-7.</p>
		<h3> 
		Phân bi&#7879;t 
		bạch chỉ</h3>
		<amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-chi-vi-thuoc.jpg" width="620" height="308" alt="Hình ảnh bạch chỉ vị thuốc"></amp-img>
		<p>
		Phân bi&#7879;t v&#7899;i cây  B&#7841;ch 
		Ch&#7881; (Angelica anomala Lallem) cùng h&#7885; v&#7899;i cây trên, &#273;ó là cây cao 2-3m. 
		Lá 3 l&#7847;n s&#7867; lông chim. Lá chét có cu&#7889;ng dài kho&#7843;ng 3cm. Nh&#7919;ng &#273;i&#7875;m khác 
		&#273;&#7873;u gi&#7889;ng loài &#7903; trên.</p>
		<p>
		Mô t&#7843; d&#432;&#7907;c li&#7879;u: R&#7877; B&#7841;ch Ch&#7881; (Angelica dahurica 
		Benth et Hook.) hình tr&#7909;, &#273;&#7847;u trên h&#417;i vuông mang v&#7871;t tích c&#7911;a c&#7893; r&#7877;, 
		&#273;&#7847;u d&#432;&#7899;i nh&#7887; d&#7847;n. M&#7863;t ngoài màu vàng hay nâu nh&#7841;t 
		có nhi&#7873;u l&#7899;p nh&#259;n d&#7885;c nhi&#7873;u l&#7895; v&#7887; l&#7891;i lên n&#7857;m ngang x&#7871;p thành 4 hàng d&#7885;c. 
		B&#7867; ngang c&#7913;ng, m&#7863;t b&#7867; không s&#417;. M&#7863;t c&#7855;t ngang có l&#7899;p b&#7847;n m&#7887;ng, mô m&#7873;m v&#7887; 
		màu tr&#7855;ng ngà, có nhi&#7873;u b&#7897;t, phía ngoài x&#7889;p ho&#7863;c có nhi&#7873;u &#273;i&#7875;m nh&#7887; màu 
		nâu (&#7889;ng ti&#7871;t) t&#7847;ng sinh g&#7895; hình vuông. G&#7895;	chiếm	trên 1/2 &#273;&#432;&#7901;ng bán kính. Mùi th&#417;m h&#417;i h&#7855;c, v&#7883; h&#417;i cay g&#7885;i là hàng B&#7841;ch 
		Ch&#7881;.</p>
		<p>
		R&#7877; B&#7841;ch Ch&#7881; (Angelica anomala Lallem) c&#361;ng hình 
		tr&#7909; m&#7863;t ngoài màu vàng nâu hay nh&#7841;t, có l&#7895; v&#7887; l&#7891;i lên n&#7857;m ngang. B&#7867; 
		ngang c&#7913;ng, m&#7863;t b&#7867; không s&#417;. M&#7863;t ngang có l&#7899;p b&#7847;n m&#7887;ng, mô m&#7873;m màu v&#7887; 
		tr&#7855;ng tro, có nhi&#7873;u tính b&#7897;t phía ngoài có nhi&#7873;u &#273;i&#7875;m nh&#7887; màu nâu (&#7889;ng 
		ti&#7871;t), t&#7847;ng sinh g&#7895; hình vòng tròn, g&#7895; chi&#7871;m trên 1/3 &#273;&#432;&#7901;ng bán kính. 
		Mùi h&#417;i h&#7855;c, v&#7883; h&#417;i cay g&#7885;i là Xuyên B&#7841;ch Ch&#7881;. 
		</p>
		<p>
		Thu hái, s&#417; ch&#7871;: Lá úa vàng lúc mùa thu, &#273;ào r&#7877;, 
		b&#7887; thân và r&#7877; con, r&#7917;a s&#7841;ch đôt cho vào v&#7841;i có vôi, 
		&#273;&#7853;y kín m&#7897;t tu&#7847;n m&#7899;i l&#7845;y ra ph&#417;i khô, có n&#417;i ph&#417;i ngay n&#7871;u m&#432;a thì s&#7845;y 
		trong lò sau &#273;ó thì c&#7841;o b&#7887; v&#7887; m&#7887;ng ngoài Ho&#7863;c có n&#417;i ph&#417;i ho&#7863;c s&#7845;y nh&#7865; 
		&#273;&#7871;n khô, ho&#7863;c cho vào lò xông L&#432;u hoàng m&#7897;t ngày &#273;êm cho th&#7853;t chín m&#7873;m (c&#7913; 
		100kg B&#7841;ch Ch&#7881; t&#432;&#417;i thì dùng 0,800kg L&#432;u hoàng) cho t&#7899;i &#273;&#7897; &#7849;m d&#432;&#7899;i 13% 
		thì B&#7841;ch Ch&#7881; m&#7899;i tr&#7855;ng, nh&#7919;ng l&#7847;n s&#7845;y sau L&#432;u hoàngít h&#417;n, c&#7913; 100kg 
		B&#7841;ch Ch&#7881; thì c&#7847;n L&#432;u hoàng &#273;&#7889;t làm 2 l&#7847;n.</p>
		<h3> 
		Bào ch&#7871; 
		bạch chỉ</h3>
		<p>
		+Hái B&#7841;ch ch&#7881; v&#7873;, c&#7841;o s&#7841;ch v&#7887;, thái nh&#7887;, l&#7845;y 
		Hoàng tinh (s&#7889; l&#432;&#7907;ng b&#7857;ng nhau), cho vào n&#7891;i, &#273;&#7891; 1 lúc, l&#7845;y B&#7841;ch ch&#7881; ra, 
		ph&#417;i khô, dùng. Ho&#7863;c hái v&#7873;, r&#7917;a s&#7841;ch, c&#7855;t ra t&#7915;ng khúc, tr&#7897;n v&#7899;i vôi, 
		ph&#417;i khô. Khi dùng cho vào thu&#7889;c thì sao qua. có th&#7875; sao cháy ho&#7863;c t&#7849;m 
		gi&#7845;m, sao (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). 
		</p>
		<p>
		+R&#7917;a qua cho s&#7841;ch, &#7911; 3 gi&#7901; cho m&#7873;m. Thái nh&#7887;, 
		ph&#417;i trong râm cho khô. Không sao t&#7849;m gì (Ph&#432;&#417;ng Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c 
		– Vi&#7879;t Nam).</p>
		<p>
		R&#7877; c&#7911; thu hái lúc tr&#7901;i khô ráo, tr&#432;&#7899;c lúc m&#432;a to 
		kéo dài. &#272;ào r&#7877; và c&#7855;t cho b&#7857;ng &#273;&#7847;u, tránh làm sây sát v&#7887; và g&#7851;y r&#7877;. 
		Không thu hái &#7903; cây &#273;ã k&#7871;t h&#7841;t. Lo&#7841;i b&#7887; r&#7877; con, r&#7917;a nhanh sau &#273;ó s&#7845;y L&#432;u 
		hu&#7923;nhr&#7891;i ph&#417;i &#7903; nhi&#7879;t &#273;&#7897; 40-50o (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
				<h2> 
				Thành ph&#7847;n hóa h&#7885;c 
				của bạch chỉ</h2>
				<p>
		+ Trong B&#7841;ch ch&#7881; ch&#7913;a tinh d&#7847;u và các d&#7851;n ch&#7845;t 
		Curamin là:Byak-Angelicin, Byak Angelicol, Oxypeucedanin, Imperatorin, 
		Isoimperatorin, Phelloterin, Xanthotoxin, Anhydro Byakangelicin (Iso 
		Byakangelicol), Neobyak Angelicol. Ngoài ra còn có Marmezin và Scopetin 
		(Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
		<p>
		+Byak-Angelicin, Byak Angelicol, Oxypeucedanin, 
		Imperatorin, Isoimperatorin, Phelloterin, Angelic Acid, Angelicotoxin, 
		Xanthotoxin, Marmesin, Scopolotin, Isobyakangelicol, Neobyakangelicol 
		(Trung D&#432;&#7907;c H&#7885;c). </p>
		<p>
		+Isoimperatorin, Alloisoimperatorin, 
		Alloimperatorin, Oxypeucedanin, Oxypeucedanin hydrate, Byakangelicin, 
		Byakangelicol, Neobyakangelicol, Phellopterin, Xanthotoxol, Bergapten, 
		5-Methoxyl-8-Hydroxypsoralen, Cnidilin, Pabulenol (Okuyama T. Chem Pharm 
		Bull, 1990, 38 (4): 1084).</p>
		<p>
		+Sitosterol, Palmitic acid (&#272;ái Phu Ti&#7871;n, Hóa 
		Tây D&#432;&#7907;c H&#7885;c T&#7841;p Chí 1990, 38 (4): 1084).</p>
				<h2> 
				Tác 
		dụng dược lý của bạch chỉ</h2>
				<h3>Tác d&#7909;ng kháng khu&#7849;n: 
		</h3>
		<p>
		Trong thí nghi&#7879;m, B&#7841;ch ch&#7881; có tác d&#7909;ng kháng khu&#7849;n 
		&#273;&#7889;i v&#7899;i các lo&#7841;i Shigella và Salmonella (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		B&#7857;ng ph&#432;&#417;ng phápkhuy&#7871;ch tán trên môi tr&#432;&#7901;ng nuôi 
		c&#7845;y vi khu&#7849;n, n&#432;&#7899;c s&#7855;c và cao chi&#7871;t t&#7915; B&#7841;ch ch&#7881; có tác d&#7909;ng kháng khu&#7849;n 
		&#273;&#7889;i v&#7899;i các ch&#7911;ng ph&#7871; c&#7847;u (Diplococcus Pneumoniae), liên c&#7847;u 
		(Streptococus Hemoleticus), t&#7909; c&#7847;u vàng (Staphylococus Aureus), Bacillus 
		Subtilis, Shigella Sonnei, Shigella Flexneri, Shigella Shiga, Shigella 
		Dysenteriae, Enterococus, Vibrio Cholerae và Bacillus Typhi. Ngoài ra, 
		B&#7841;ch ch&#7881; còn có tác d&#7909;ng kháng Virus (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
		<p>
		+Tác d&#7909;ng gi&#7843;m &#273;au: Trên mô hình gây qu&#7863;n &#273;au 
		b&#7857;ng cách tiêm xoang b&#7909;ng dung d&#7883;ch Acid Acetic 6%o cho chu&#7897;t nh&#7855;t 
		tr&#7855;ng, B&#7841;ch ch&#7881; v&#7899;i li&#7873;u l&#432;&#7907;ng 10g/kg, có tác d&#7909;ng gi&#7843;m &#273;au rõ r&#7879;t (Tài 
		Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
		<p>
		+Gi&#7843;m &#273;au: Làm gi&#7843;m &#273;au &#273;&#7847;u do c&#7843;m cúm, &#273;au &#273;&#7847;u 
		sau &#273;&#7867;, &#273;au l&#7907;i r&#259;ng, &#273;au th&#7847;n kinh m&#7863;t (Hi&#7879;n &#272;&#7841;i Th&#7921;c D&#7909;ng Trung D&#432;&#7907;c).</p>
		<p>
		+Tác dụng hưng phấn trung khu thần kinh: Với liều nhỏ Angelicotoxin có 
		tác dụng hưng phấn trung khu vận động huyết quản, trung khu hô hấp và 
		dây thần kinh phế vị làm cho huyết áp tăng, mạch chậm, hơi thở kéo dài, 
		chảy nước dăi và nôn mửa. Với liều lớn dẫn tới co giặt và tê liệt toàn 
		thân (Hiện Đại Thực Dụng Trung Dược).</p>
		<p>
		+Tác d&#7909;ng kháng khu&#7849;n: &#7913;c ch&#7871; tr&#7921;c khu&#7849;n ly, 
		th&#432;&#417;ng hàn, vi khu&#7849;n G +(Hi&#7879;n &#272;&#7841;i Th&#7921;c D&#7909;ng Trung D&#432;&#7907;c). 
		</p>
		<p>
		+Kháng khu&#7849;n lao: &#272;&#7889;i v&#7899;i vi khu&#7849;n lao &#7903; ng&#432;&#7901;i 
		thu&#7889;c có tác d&#7921;ng &#7913;c ch&#7871; rõ r&#7879;t (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
		<p>
		+Dùng trong nhãn khoa: Lo&#7841;i Pommade làm t&#7915; B&#7841;ch 
		ch&#7881; có tác d&#7909;ng t&#259;ng kh&#7843; n&#259;ng tr&#7883; li&#7879;u và tránh &#273;&#432;&#7907;c loét giác m&#7841;c do 
		b&#7887;ng ánh sáng gây ra (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		+Tác d&#7909;ng ch&#7889;ng viêm: V&#7899;i mô hình gây viêm th&#7921;c 
		nghi&#7879;m b&#7857;ng Kaolin trên chu&#7897;t c&#7889;ng tr&#7855;ng, B&#7841;ch ch&#7881; v&#7899;i li&#7873;u l&#432;&#7907;ng 10g/kg 
		có tác d&#7909;ng ch&#7889;ng viêm. Angelicotoxin, m&#7897;t ho&#7841;t ch&#7845;t chi&#7871;t t&#7915; B&#7841;ch ch&#7881;, 
		dùng v&#7899;i li&#7873;u nh&#7887;, có tác d&#7909;ng kích thích trung khu v&#7853;n m&#7841;ch, t&#7911;y s&#7889;ng, 
		gây t&#259;ng huy&#7871;t áp, m&#7841;ch ch&#7853;m, hô h&#7845;p h&#432;ng ph&#7845;n, các ph&#7843;n x&#7841; &#273;&#432;&#7907;c t&#259;ng 
		c&#432;&#7901;ng, ngoài ra vi&#7879;c kích thích ti&#7871;t n&#432;&#7899;c b&#7885;t. Dùng v&#7899;i li&#7873;u quá l&#7899;n gây 
		co gi&#7853;t và cu&#7889;i cùng dãn &#273;&#7871;n tê li&#7879;t (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).
		</p>
		<p>
		+Dùng trong tai m&#361;i h&#7885;ng: B&#7897;t làm t&#7915; B&#7841;ch ch&#7881; và 
		B&#259;ng phi&#7871;n, hít vào l&#7895; m&#361;i, có tác d&#7909;ng tr&#7883; &#273;&#7847;u &#273;au, 
		<a href="https://thuocchuabenh.vn/benh-rang-ham-mat/chua-dau-rang-nhanh-nhat-hieu-qua-nhat-khong-dung-thuoc.html" target="_blank">
		trị r&#259;ng &#273;au</a>, th&#7847;n kinh 
		sinh ba &#273;au (Trung D&#432;&#7907;c H&#7885;c). 
		</p>
		<p>
		+&#272;&#7897;c tính c&#7911;a Angelicotoxin gi&#7889;ng nh&#432; ch&#7845;t 
		Xicutoxin nh&#432;ng không m&#7841;nh b&#7857;ng (Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; Thu&#7889;cVi&#7879;t 
		Nam).</p>
	 <h2>Công dụng và liều dùng bạch chỉ</h2>
				<h3> 
				Tính v&#7883;, quy kinh 
				của bạch chỉ</h3>
		<p>
		+ V&#7883; cay, h&#417;i ng&#7885;t, tính &#7845;m (Tr&#7845;n Nam B&#7843;n Th&#7843;o).</p>
		<p>
		+ V&#7883; cay, mùi hôi, h&#417;i có &#273;&#7897;c (D&#432;&#7907;c V&#7853;t &#272;&#7891; Kh&#7843;o).</p>
		<p>
		+ V&#7883; cay, tính &#7845;m, vào kinh Bàng quang (Trung Qu&#7889;c 
		D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ V&#7883; cay, tính &#7845;m. Vào kinh Ph&#7871;, T&#7923;, V&#7883; (Trung 
		D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ V&#7883; cay, tính &#7845;m, vào kinh Ph&#7871;, V&#7883; và &#272;&#7841;i tr&#432;&#7901;ng 
		(&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u). </p>
		<p>
		+ Vào kinh V&#7883;, &#272;&#7841;i tr&#432;&#7901;ng, Ph&#7871; (Trân Châu Nang).</p>
		<p>
		+ Vào kinh Ph&#7871;, T&#7923;, V&#7883; (Lôi Công Bào Chích Lu&#7853;n).</p>
		<p>
		+ Vào kinh Can, V&#7883;, &#272;&#7841;i tr&#432;&#7901;ng (B&#7843;n Th&#7843;o Kinh 
		Gi&#7843;i).</p>
				<h3> 
				Tác d&#7909;ng, ch&#7911; tr&#7883; 
				của bạch chỉ</h3>
		<p>
		+ Tr&#7883; ph&#7909; n&#7919; b&#7883; l&#7853;u h&#7841;, xích &#273;&#7899;i, huy&#7871;t b&#7871;, âm &#273;&#7841;o 
		s&#432;ng, nóng l&#7841;nh, &#273;&#7847;u phong, ch&#7843;y n&#432;&#7899;c m&#7855;t, c&#417; nh&#7909;c s&#432;ng (B&#7843;n Kinh).</p>
		<p>
		+ Tr&#7883; phong tà, nôn m&#7917;a, hông s&#432;&#7901;n d&#7847;y, &#273;&#7847;u &#273;au, 
		khát lâu ngày, chóng m&#7863;t, m&#7855;t ng&#7913;a (Bi&#7879;t L&#7909;c).</p>
		<p>
		+ Tr&#7883; xoang m&#361;i, m&#361;i ch&#7843;y máu, r&#259;ng &#273;au, x&#432;&#417;ng 
		chân mày &#273;au, bón, ti&#7875;u ra máu, huy&#7873;n v&#7853;n, gi&#7843;i &#273;&#7897;c do r&#7855;n c&#7855;n, v&#7871;t 
		th&#432;&#417;ng &#273;âm chém (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).
		</p>
		<p>
		+ Tr&#7915; phong tà, làm sáng m&#7855;t, c&#7847;m n&#432;&#7899;c m&#7855;t, tr&#7915; 
		m&#7911;. Tr&#7883; ng&#7921;c b&#7909;ng &#273;au nh&#432; kim &#273;âm, ph&#7909; n&#7919; b&#7883; b&#259;ng huy&#7871;t, ti&#7875;u ra máu, 
		l&#432;ng &#273;au, b&#7909;ng &#273;au, ói ngh&#7883;ch (D&#432;&#7907;c Tính Lu&#7853;n).</p>
		<p>
		+ B&#7893; thai l&#7853;u, ho&#7841;t l&#7841;c, phá huy&#7871;t x&#7845;u, b&#7893; huy&#7871;t 
		m&#7899;i, bài nùng, ch&#7881; th&#7889;ng, sinh c&#417;.Tr&#7883; m&#7855;t &#273;&#7887;, m&#7855;t có m&#7897;ng, vú s&#432;ng &#273;au, 
		phát b&#7889;i, loa l&#7883;ch (lao h&#7841;ch), tr&#432;&#7901;ng phong, tr&#297; l&#7853;u, m&#7909;n nh&#7885;t, l&#7903; ng&#7913;a 
		(Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o).</p>
		<p>
		+ Tr&#7883; da ng&#7913;a do phong, V&#7883; b&#7883; l&#7841;nh, b&#7909;ng &#273;au do 
		l&#7841;nh, c&#417; th&#7875; &#273;au do phong th&#7845;p (Tr&#7845;n Nam B&#7843;n Th&#7843;o).</p>
		<p>
		+ Tán hàn, gi&#7843;i bi&#7875;u, kh&#432; phong, táo th&#7845;p, ch&#7881; 
		th&#7889;ng, gi&#7843;i &#273;&#7897;c. Tr&#7883; &#273;&#7847;u &#273;au, r&#259;ng &#273;au, vùng tr&#432;&#7899;c trán và lông mi &#273;au, 
		t&#7925; uyên (xoang m&#361;i viêm), xích b&#7841;ch &#273;&#7899;i, m&#7909;n nh&#7885;t, gh&#7867; l&#7903;, ng&#7913;a ngoài 
		da, r&#7855;n c&#7855;n, b&#7887;ng do nóng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ Táo th&#7845;p, tr&#7915; phong hàn, ho&#7841;t huy&#7871;t, tiêu m&#7911;, 
		sinh da non, gi&#7843;m &#273;au. Tr&#7883; phong th&#7845;p thu&#7897;c kinh d&#432;&#417;ng minh, ung nh&#7885;t 
		(&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<h2> 
		Kiêng k&#7925; 
		khi dùng bạch chỉ</h2>
		<p>
		+Nôn m&#7917;a do h&#7887;a: không dùng. L&#7853;u h&#7841;, xích b&#7841;ch 
		&#273;&#7899;i, âm h&#432; h&#7887;a k&#7871;t, huy&#7871;t nhi&#7879;t: không dùng (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
		<p>
		+ Nh&#7913;c &#273;&#7847;u do huy&#7871;t h&#432;, h&#7887;a v&#432;&#7907;ng, &#273;inh nh&#7885;t ho&#7863;c 
		m&#7909;n nh&#7885;t ch&#432;a v&#7905; mi&#7879;ng, ng&#432;&#7901;i âm h&#432; h&#7887;a u&#7845;t: không dùng (Trung Qu&#7889;c D&#432;&#7907;c 
		H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ Âm h&#432;, huy&#7871;t nhi&#7879;t: không dùng (Trung D&#432;&#7907;c &#272;&#7841;i 
		T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ Âm h&#432;h&#7887;a v&#432;&#7907;ng: không dùng (&#272;ông D&#432;&#7907;c H&#7885;c 
		Thi&#7871;t Y&#7871;u).</p>
		<p>
		+&#272;&#7847;u &#273;au do huy&#7871;t h&#432;, ung ng&#7885;t &#273;ã v&#7905; m&#7911;: không 
		dùng (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
		<p>
		+Không dùng &#273;&#7889;i v&#7899;i ch&#7913;ng &#273;au &#273;&#7847;u do huy&#7871;t h&#432;, 
		ung nh&#7885;t &#273;&#259; v&#7905; m&#7911; (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
		<p>
		+K&#7925; Tuy&#7873;n phúc hoa (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).</p>
		<p>
		+&#7912;c ch&#7871; Hùng hoàng, L&#432;u hoàng (B&#7843;n Th&#7843;o C&#432;&#417;ng 
		M&#7909;c).</p>
		<p>
		+B&#7841;ch ch&#7881; làm t&#7893;n th&#432;&#417;ng khí huy&#7871;t, không nên 
		dùng nhi&#7873;u (Lôi Công Bào Chích Lu&#7853;n).</p>
				<h3>
		Lưu ý khi dùng bạch chỉ</h3>
		<p>
		+ ”&#272;&#432;&#417;ng quy làm s&#7913; cho nó, ghét Tuy&#7873;n phúc hoa 
		(B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).</p>
		<p>
		+ ”B&#7841;ch ch&#7881; ghét v&#7883; Tuy&#7873;n phúc hoa - M&#7885;i ch&#7913;ng l&#7903; 
		ng&#7913;a dùng v&#7883; B&#7841;ch ch&#7881; làm tá vì B&#7841;ch ch&#7881; có tác d&#7909;ng khu phong, hút &#273;&#432;&#7907;c 
		m&#7911; &#432;&#7899;t (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).
		</p>
		<p>
		+ ” B&#7841;ch ch&#7881; và Gi&#7899;i b&#7841;ch &#273;&#7873;u là thu&#7889;c thông khí, 
		gi&#7843;m &#273;au, nh&#432;ng Gi&#7899;i b&#7841;ch khí &#273;&#7909;c cho nên vào trong, ch&#7919;a ng&#7921;c &#273;au, tê; 
		B&#7841;ch ch&#7881; khí trong cho nên &#273;i ra ngoài, tr&#7883; &#273;au vùng x&#432;&#417;ng lông mày - 
		B&#7841;ch ch&#7881; v&#7883; cay, tính &#7845;m, nói chung dùng &#273;&#7875; táo hàn th&#7845;p mà tán phong 
		nh&#432;ng có khi dùng &#273;&#7875; tr&#7883; ch&#7913;ng phong nhi&#7879;t, vì v&#7853;y, cho thêm vào thu&#7889;c 
		thanh ti&#7871;t &#273;&#7875; làm nhi&#7879;m v&#7909; ‘Ph&#7843;n tá’. &#272;ó là d&#7921;a vào ý h&#7887;a u&#7845;t thì cho 
		phát, k&#7871;t thì cho tán (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<p>
		+ ” B&#7841;ch ch&#7881; và Kinh gi&#7899;i &#273;&#7873;u là v&#7883; thu&#7889;c có v&#7883; 
		cay, tính &#7845;m, dùng &#273;&#7875; gi&#7843;i bi&#7875;u. Không ph&#7843;i ch&#7881; có vào khí ph&#7853;n mà còn 
		vào huy&#7871;t ph&#7853;n, &#273;&#7873;u có tác d&#7909;ng phát tán phong hàn, x&#7917; lý huy&#7871;t, có tác 
		d&#7909;ng tiêu th&#7911;ng. Nh&#432;ng B&#7841;ch ch&#7881; v&#7883; cay, th&#417;m, tính ôn, táo, ch&#7911; y&#7871;u vào 
		kinh d&#432;&#417;ng minh, tán hàn m&#7841;nh và có kh&#7843; n&#259;ng thông m&#361;i, táo th&#7845;p, ho&#7841;t 
		huy&#7871;t, tr&#7915; m&#7911;. Kinh gi&#7899;i v&#7883; cay tính &#7845;m nh&#432;ng không táo, ch&#7911; tr&#7883; Can 
		kinh, khu phong m&#7841;nh, tr&#7883; &#273;&#432;&#7907;c ch&#7913;ng co gi&#7853;t, làm sáng m&#7855;t, l&#7907;i h&#7847;u (Trung 
		D&#432;&#7907;c Lâm Sàng Giám D&#7909;ng Ch&#7881; Mê). 
		</p>
		<p>
		+ ” X&#432;a &#7903; Lâm Xuyên có ng&#432;&#7901;i b&#7883; r&#7855;n &#273;&#7897;c c&#7855;n, hôn 
		mê, cánh tay s&#432;ng to b&#7857;ng &#273;ùi chân, m&#7897;t lát thì kh&#7855;p ng&#432;&#7901;i s&#432;ng phù, m&#7847;u 
		&#273;en tím b&#7847;m. May g&#7863;p m&#7897;t &#273;&#7841;o nhân dùng b&#7897;t B&#7841;ch ch&#7881; hòa v&#7899;i n&#432;&#7899;c m&#7899;i múc 
		lên mà &#273;&#7893; cho u&#7889;ng r&#7891;i th&#7845;y trong r&#7889;n máy &#273;&#7897;ng, mi&#7879;ng ói ra n&#432;&#7899;c vàng 
		tanh hôi ghê g&#7899;m, ít lâu sau thì t&#7921; nhiên tiêu tan. V&#7873; sau dùng bài M&#7841;ch 
		Môn &#272;ông Thang mà &#273;i&#7873;u d&#432;&#7905;ng nh&#432;ng c&#361;ng ph&#7843;i dùng b&#7897;t B&#7841;ch ch&#7881; thì xát 
		hoài. L&#7841;i m&#7897;t chuy&#7879;n &#7903; Kinh s&#417;n t&#7921;, có tu s&#297; b&#7883; r&#7855;n &#273;&#7897;c c&#7855;n vào chân, 
		sau &#273;ó v&#7905; ra, hôi th&#7889;i, &#273;ã dùng nhi&#7873;u thu&#7889;c mà không kh&#7887;i. May g&#7863;p m&#7897;t 
		tu s&#297; &#273;&#7871;n ch&#417;i, dùng n&#432;&#7899;c m&#7899;i múc lên mà r&#7917;a luôn, s&#7841;ch h&#7871;t th&#7883;t th&#7889;i, 
		&#273;&#7871;n n&#7895;i lòi c&#7843; gân tr&#7855;ng ra. Sau &#273;ó rót n&#432;&#7899;c nhi&#7873;u vào r&#7891;i &#273;&#7875; cho khô, 
		dùng b&#7897;t B&#7841;ch ch&#7881; cùng v&#7899;i &#272;&#7903;m phàn và X&#7841; h&#432;&#417;ng m&#7897;t ít, r&#7855;c th&#7845;m vào thì 
		n&#432;&#7899;c &#273;&#7897;c ch&#7843;y ra, hàng ngày c&#7913; làm nh&#432; th&#7871;, &#273;&#432;&#7907;c m&#7897;t tháng thì kh&#7887;i” (Trung 
		Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+“Ông Tr&#432;&#417;ng S&#417;n Lôi nói r&#7857;ng: B&#7841;ch ch&#7881; v&#7883; cay, 
		tính &#7845;m, th&#417;m tho và m&#7841;nh m&#7869;, tính ráo, &#273;&#7863;c bi&#7879;t là nó s&#417; phong tán hàn. 
		Nó có th&#7875; &#273;i lên &#273;&#7847;u, m&#7855;t. Tính nó c&#361;ng hay táo th&#7845;p, th&#259;ng d&#432;&#417;ng, &#273;i 
		kh&#7855;p m&#7885;i ch&#7895; &#7903; da th&#7883;t. Công hi&#7879;u c&#7911;a B&#7841;ch ch&#7881; c&#361;ng g&#7847;n gi&#7889;ng nh&#432; Xuyên 
		khung, C&#7843;o b&#7843;n” (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).
		<h2>&#272;&#417;n thu&#7889;c kinh nghi&#7879;m 
				có bạch chỉ</h2>
				<h3> +Tr&#7883; &#273;&#7847;u phong:</h3>
	<p>
		B&#7841;ch ch&#7881;, B&#7841;c hà, Mang tiêu, 
		Th&#7841;ch cao, U&#7845;t kim. Tán b&#7897;t, m&#7895;i l&#7847;n dùng 1 ít, th&#7893;i vào m&#361;i ( B&#7841;ch Ch&#7881; 
		Tán – Lan Th&#7845;t Bí Tàng).</p>
		<h3> +Tr&#7883; &#273;&#7847;u &#273;au, m&#7855;t &#273;au:</h3>
	<p>
		B&#7841;ch ch&#7881; 16g, Ô &#273;&#7847;u 
		(s&#7889;ng) 4g. Tán b&#7897;t, m&#7895;i l&#7847;n dùng 1 ít u&#7889;ng v&#7899;i n&#432;&#7899;c trà (B&#7841;ch Ch&#7881; Tán – 
		Chu Th&#7883; T&#7853;p Nghi&#7879;m Ph&#432;&#417;ng).</p>
		<h3> +Tr&#7883; các ch&#7913;ng phong, chóng m&#7863;t, s&#7843;n h&#7853;u sinh 
		xong b&#7883; c&#7843;m do phong tà, tinh th&#7847;n không t&#7881;nh:</h3>
	<p>
		H&#432;&#417;ng b&#7841;ch ch&#7881; (dùng n&#432;&#7899;c 
		n&#7845;u sôi 4-5 d&#7841;o), tán b&#7897;t, tr&#7897;n m&#7853;t làm hoàn, to b&#7857;ng viên &#273;&#7841;n. M&#7895;i l&#7847;n 
		u&#7889;ng 1 hoàn (&#272;ô L&#432;&#417;ng Hoàn - Bách Nh&#7845;t Tuy&#7875;n Ph&#432;&#417;ng).</p>
		<h3> +Tr&#7883; ch&#7913;ng tr&#432;&#7901;ng phong:</h3>
	<p>
		H&#432;&#417;ng b&#7841;ch ch&#7881;, tán 
		b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c c&#417;m (Bách Nh&#7845;t Tuy&#7875;n Ph&#432;&#417;ng).</p>
		<h3> +Tr&#7883; n&#7917;a &#273;&#7847;u &#273;au:</h3>
	<p>
		B&#7841;ch ch&#7881;, T&#7871; tân, Th&#7841;ch cao, 
		Nh&#361; h&#432;&#417;ng, M&#7897;t d&#432;&#7907;c (b&#7887; d&#7847;u), l&#432;&#7907;ng b&#7857;ng nhau. Tán nhuy&#7877;n, th&#7893;i vào m&#361;i. 
		&#272;au bên trái th&#7893;i bên ph&#7843;i và ng&#432;&#7907;c l&#7841;i (B&#7841;ch Ch&#7881; T&#7871; Tân Suy T&#7925; Tán - 
		Ch&#7911;ng Phúc &#272;&#432;&#7901;ng Công Tuy&#7875;n L&#432;&#417;ng Ph&#432;&#417;ng). 
		</p>
		<h3> +Tr&#7883; mi m&#7855;t &#273;au do phong, nhi&#7879;t ho&#7863;c &#273;&#7901;m:</h3>
	<p>
		B&#7841;ch 
		ch&#7881;, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c trà (&#272;an Khê Tâm Pháp).</p>
		<h3> +Tr&#7883; m&#361;i ch&#7843;y n&#432;&#7899;c trong:</h3>
	<p>
		B&#7841;ch ch&#7881;, tán b&#7897;t. 
		Dùng Hành g&#297;a nát, tr&#7897;n thu&#7889;c làm hoàn 4g. Ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 
		8-12g v&#7899;i n&#432;&#7899;c trà nóng (B&#7841;ch Ch&#7881; Tán - Ch&#7913;ng Tr&#7883; Chu&#7849;n Th&#7857;ng).</p>
		<h3> +Tr&#7883; xoang m&#361;i:</h3>
	<p>
		B&#7841;ch ch&#7881;, Phòng phong, Tân di 
		m&#7895;i th&#7913; 3,2g, Th&#432;&#417;ng nh&#297; t&#7917; 4,8g, Xuyên khung 2g, T&#7871; tân 2,8g, Cam th&#7843;o 
		1,2g, hòa v&#7899;i n&#432;&#7899;c bôi chung quanh r&#7889;n. Kiêng th&#7883;t bò (D&#432;&#417;ng Y &#272;&#7841;i 
		Toàn). </p>
		<h3> +Tr&#7883; th&#432;&#417;ng hàn c&#7843;m cúm:</h3>
	<p>
		B&#7841;ch ch&#7881; 40g, Cam th&#7843;o 
		(s&#7889;ng) 20g, G&#7915;ng 3 lát, Hành 3 c&#7911;, Táo 1 trái, &#272;&#7853;u x&#7883; 50 h&#7897;t, n&#432;&#7899;c 2 
		chén, s&#7855;c u&#7889;ng cho ra m&#7891; hôi (V&#7879; Sinh Gia B&#7843;o Ph&#432;&#417;ng).</p>
		<h3> +Tr&#7883; tr&#7867; nh&#7887; b&#7883; s&#7889;t:</h3>
	<p>
		B&#7841;ch ch&#7881;, n&#7845;u l&#7845;y n&#432;&#7899;c t&#7855;m 
		cho ra m&#7891; hôi (T&#7917; M&#7851;u Bí L&#7909;c Ph&#432;&#417;ng). 
		</p>
		<h3> +Tr&#7883; b&#7841;ch &#273;&#7899;i, ru&#7897;t có m&#7911; máu, ti&#7875;u &#273;&#7909;c, b&#7909;ng và 
		r&#7889;n l&#7841;nh &#273;au:</h3>
	<p>
		B&#7841;ch ch&#7881; 40g, &#272;&#417;n di&#7879;p h&#7891;ng la qu&#7923; c&#259;n 80g, Th&#432;&#7907;c d&#432;&#7907;c 
		c&#259;n, B&#7841;ch phàn, m&#7895;i th&#7913; 20g. Tán b&#7897;t. Tr&#7897;n v&#7899;i sáp làm hoàn to b&#7857;ng h&#7841;t 
		Ngô &#273;&#7891;ng. U&#7889;ng m&#7895;i l&#7847;n 10-15 hoàn v&#7899;i n&#432;&#7899;c c&#417;m, lúc &#273;ói (B&#7843;n Th&#7843;o H&#7889;i 
		Ngh&#297;a).</p>
		<h3> +Tr&#7883; các lo&#7841;i phong &#7903; &#273;&#7847;u, m&#7863;t:</h3>
	<p>
		B&#7841;ch ch&#7881;, x&#7855;t 
		lát, l&#7845;y n&#432;&#7899;c C&#7911; c&#7843;i t&#7849;m vào, ph&#417;i khô, tán b&#7897;t. Ngày u&#7889;ng 8g v&#7899;i n&#432;&#7899;c 
		sôi ho&#7863;c th&#7893;i vào m&#361;i (Tr&#7921;c Ch&#7881; Ph&#432;&#417;ng).</p>
		<h3> +Tr&#7883; tr&#297; ra máu:</h3>
	<p>
		B&#7841;ch ch&#7881;, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 
		4g v&#7899;i n&#432;&#7899;c c&#417;m, ngoài ra s&#7855;c thu&#7889;c l&#7845;y n&#432;&#7899;c xông và r&#7917;a h&#7853;u môn (Tr&#7921;c 
		Ch&#7881; Ph&#432;&#417;ng).</p>
		<h3> +Tr&#7883; tr&#297; s&#432;ng l&#7903; loét:</h3>
	<p>
		Tr&#432;&#7899;c h&#7871;t, l&#7845;y T&#7841;o giác &#273;&#7889;t, hun khói, sau &#273;ó l&#7845;y m&#7853;t v&#7883;t tr&#7897;n v&#7899;i b&#7897;t B&#7841;ch ch&#7881;, bôi (Y Ph&#432;&#417;ng 
		Trích Y&#7871;u). </p>
		<p>
		+Tr&#7883; chính gi&#7919;a &#273;&#7847;u &#273;au (&#273;ã dùng nhi&#7873;u thu&#7889;c 
		nh&#432;ng không kh&#7887;i, dùng bài này có hi&#7879;u qu&#7843;): B&#7841;ch ch&#7881; (sao) 100g, Xuyên 
		khung (sao), Cam th&#7843;o (sao), Xuyên ô &#273;&#7847;u (n&#7917;a s&#7889;ng n&#7917;a chín), m&#7895;i v&#7883; 
		40g. Tán b&#7897;t, m&#7895;i l&#7847;n dùng 4g v&#7899;i n&#432;&#7899;c s&#7855;c B&#7841;c hà, T&#7871; tân (&#272;àm Dã Ông 
		Thí Hi&#7879;u Ph&#432;&#417;ng).</p>
		<h3> +Tr&#7883; 2 &#273;&#7847;u lông mày &#273;au do phong, nhi&#7879;t, &#273;&#7901;m:</h3>
	<p>
		B&#7841;ch ch&#7881;, Hoàng c&#7847;m (sao r&#432;&#7907;u), l&#432;&#7907;ng b&#7857;ng nhau, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 
		8g v&#7899;i n&#432;&#7899;c trà (&#272;an Khê Tâm pháp).</p>
		<h3> +Tr&#7883; r&#259;ng &#273;au do phong nhi&#7879;t:</h3>
	<p>
		B&#7841;ch ch&#7881; 4g, Chu 
		sa 2g. Tán b&#7897;t, tr&#7897;n m&#7853;t làm viên to b&#7857;ng h&#7841;t súng. Hàng ngày dùng sát 
		vào chân r&#259;ng (Y Lâm T&#7853;p Y&#7871;u Ph&#432;&#417;ng).</p>
		<h3> +Tr&#7883; r&#259;ng &#273;au do phong nhi&#7879;t:</h3>
	<p>
		B&#7841;ch ch&#7881;, Ngô thù, 
		l&#432;&#7907;ng b&#7857;ng nhau, hòa v&#7899;i n&#432;&#7899;c, ng&#7853;m (Y Lâm T&#7853;p Y&#7871;u Ph&#432;&#417;ng).</p>
		<h3> +Tr&#7883; các b&#7879;nh &#7903; m&#7855;t:</h3>
	<p>
		B&#7841;ch ch&#7881;, Hùng hoàng, tán 
		nhuy&#7877;n, tr&#7897;n m&#7853;t làm viên to b&#7857;ng h&#7841;t nhãn, dùng Chu sa b&#7885;c ngoài. Ngày 
		u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 1 h&#7841;t (Hoàn Tinh Hoàn - Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
		<h3> +Tr&#7883; ti&#7875;u khó do khí (Khí lâm):</h3>
	<p>
		B&#7841;ch ch&#7881;, t&#7849;m 
		gi&#7845;m, ph&#417;i khô, 80g, tán nhuy&#7877;n. M&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c s&#7855;c M&#7897;c thông 
		và Cam th&#7843;o (Ph&#7893; T&#7871; Ph&#432;&#417;ng). </p>
		<h3> +Tr&#7883; m&#7855;c (hóc) x&#432;&#417;ng:</h3>
	<p>
		B&#7841;ch ch&#7881;, Bán h&#7841;, l&#432;&#7907;ng 
		b&#7857;ng nhau, tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 8g thì s&#7869; ói x&#432;&#417;ng ra (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
		<h3> +Tr&#7883; chân r&#259;ng th&#7889;i:</h3>
	<p>
		B&#7841;ch ch&#7881; 28g, tán nh&#7887;. M&#7895;i 
		l&#7847;n dùng 4g, sau khi &#259;n (Bách Nh&#7845;t Tuy&#7875;n Ph&#432;&#417;ng).</p>
		<h3> +Tr&#7883; chân r&#259;ng th&#7889;i:</h3>
	<p>
		B&#7841;ch ch&#7881;, Xuyên khung, 2 v&#7883; 
		b&#7857;ng nhau, tán b&#7897;t, làm viên to b&#7857;ng h&#7841;t súng, ng&#7853;m hàng ngày (T&#7871; Sinh 
		Ph&#432;&#417;ng).</p>
		<h3> +Tr&#7883; m&#7891; hôi tr&#7897;m:</h3>
	<p>
		B&#7841;ch ch&#7881; 40g, Th&#7847;n sa 20g. Tán 
		b&#7897;t, ngày u&#7889;ng 8g v&#7899;i r&#432;&#7907;u nóng (Chu Th&#7883; T&#7853;p Nghi&#7879;m Ph&#432;&#417;ng).</p>
		<h3> +Tr&#7883; &#7889;ng chân &#273;au:</h3>
	<p>
		B&#7841;ch ch&#7881;, B&#7841;ch gi&#7899;i t&#7917;, l&#432;&#7907;ng 
		b&#7857;ng nhau, tr&#7897;n n&#432;&#7899;c G&#7915;ng, &#273;&#7855;p vào(Y Ph&#432;&#417;ng Trích Y&#7871;u Ph&#432;&#417;ng).</p>
		<p>
		+Tr&#7883; b&#7841;ch &#273;&#7899;i: B&#7841;ch ch&#7881; 160g, Th&#7841;ch hôi 640g. 
		Ngâm 3 &#273;êm, b&#7887; vôi &#273;i, l&#7845;y B&#7841;ch ch&#7881; x&#7855;t lát, sao, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 
		8g v&#7899;i r&#432;&#7907;u, ngày 2 l&#7847;n (Y H&#7885;c T&#7853;p Thành Ph&#432;&#417;ng).</p>
		<p>
		+Tr&#7883; <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" >táo bón</a> do phong &#273;&#7897;c: B&#7841;ch ch&#7881;, tán b&#7897;t, 
		m&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c c&#417;m tr&#7897;n v&#7899;i ít M&#7853;t ong (Th&#7853;p Ti&#7879;n L&#432;&#417;ng 
		Ph&#432;&#417;ng). </p>
		<p>
		+Tr&#7883; cháy máu cam không c&#7847;m: l&#7845;y huy&#7871;t ch&#7843;y ra 
		&#273;ó, tr&#7897;n v&#7899;i b&#7897;t B&#7841;ch ch&#7881;, &#273;&#7855;p vào s&#417;n c&#259;n (Gi&#7843;n Ti&#7879;n Ph&#432;&#417;ng).</p>
		<p>
		+Tr&#7883; th&#7911;ng &#273;&#7897;c, nhi&#7879;t th&#7889;ng: B&#7841;ch ch&#7881;, tán nh&#7887;, 
		hòa d&#7845;m bôi (V&#7879; Sinh Gi&#7843;n D&#7883; Ph&#432;&#417;ng).</p>
		<p>
		+Tr&#7883; tiêu ra máu do phong &#273;&#7897;c trong ru&#7897;t: B&#7841;ch 
		ch&#7881;, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i n&#432;&#7899;c c&#417;m, r&#7845;t th&#7847;n hi&#7879;u (D&#432; C&#432; S&#297; 
		Tuy&#7875;n K&#7923; Ph&#432;&#417;ng).</p>
		<p>
		+Tr&#7883; &#273;inh nh&#7885;t m&#7899;i phát: B&#7841;ch ch&#7881; 4g, G&#7915;ng s&#7889;ng 
		40g, r&#432;&#7907;u 1 chén, g&#297;a nát thu&#7889;c, u&#7889;ng nóng cho ra m&#7891; hôi (T&#7909; Trân 
		Ph&#432;&#417;ng).</p>
		<p>
		+Tr&#7883; ung nh&#7885;t trong ru&#7897;t, &#273;&#7899;i h&#7841; ra ch&#7845;t tanh 
		nh&#7899;p luôn luôn: B&#7841;ch ch&#7881; 40g, H&#7891;ng qu&#7923; 80g, Khô phàn, B&#7841;ch th&#432;&#7907;c &#273;&#7873;u 
		20g. Tán b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c c&#417;m, lúc đói. Khi h&#7871;t 
		m&#7911;, dùng lá Sen &#273;&#7875; b&#7893;. Khi ung nh&#7885;t &#273;ã b&#7899;t thì gi&#7843;m li&#7873;u dùng (D&#432;&#7907;c Ph&#7849;m 
		V&#7853;ng Y&#7871;u).</p>
		<p>
		+Tr&#7883; ung nh&#7885;t s&#432;ng &#273;&#7887;: B&#7841;ch ch&#7881;, &#272;&#7841;i hoàng, 
		l&#432;&#7907;ng b&#7857;ng nhau, m&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c c&#417;m (Kinh Nghi&#7879;m Ph&#432;&#417;ng).</p>
		<p>
		+Tr&#7883; v&#7871;t th&#432;&#417;ng do dao chém, tên b&#7855;n: B&#7841;ch ch&#7881;, 
		nhai nát, &#273;&#7855;p (T&#7853;p Gi&#7843;n Ph&#432;&#417;ng). 
		</p>
		<p>
		+Gi&#7843;i &#273;&#7897;c T&#7915; th&#7841;ch: B&#7841;ch ch&#7881;, nghi&#7873;n nát, u&#7889;ng 
		8g v&#7899;i n&#432;&#7899;c gi&#7871;ng (S&#7921; Lâm Qu&#7843;ng Ký Ph&#432;&#417;ng).</p>
		<p>
		+Tr&#7883; tr&#7867; nh&#7887; b&#7883; &#273;&#417;n &#273;&#7897;c, &#273;&#7897;c còn l&#7841;i ch&#7841;y quanh, 
		nh&#7853;p vào b&#7909;ng thì nguy: B&#7841;ch ch&#7881;, Hàn th&#7911;y th&#7841;ch, tán b&#7897;t, tr&#7897;n n&#432;&#7899;c 
		hành, dán vào ch&#7895; &#273;au (Toàn &#7844;u Tâm Giám Ph&#432;&#417;ng). 
		</p>
		<p>
		+Tr&#7883; ti&#7875;u ra máu: B&#7841;ch ch&#7881;, &#272;&#432;&#417;ng quy, l&#432;&#7907;ng 
		b&#7857;ng nhau. M&#7895;i l&#7847;n u&#7889;ng 8g (Kinh Nghi&#7879;m Ph&#432;&#417;ng)</p>
		<p>
		+Tr&#7883; b&#7879;nh âm th&#7917;, xích th&#7911;ng: B&#7841;ch ch&#7881;, &#272;&#7841;i 
		hoàng, l&#432;&#7907;ng b&#7857;ng nhau, tán nh&#7887;. M&#7895;i l&#7847;n u&#7889;ng6g v&#7899;i n&#432;&#7899;c c&#417;m ( Kinh 
		Nghi&#7879;m Ph&#432;&#417;ng). </p>
		<p>
		+Tr&#7883; ung nh&#7885;t s&#432;ng t&#7845;y, tuy&#7871;n vú viêm, r&#7855;n c&#7855;n: 
		B&#7841;ch ch&#7881;, B&#7889;i m&#7851;u, Liên ki&#7873;u, Qua lâu, T&#7917; hoa &#273;&#7883;a &#273;inh, m&#7895;i th&#7913; 12g, B&#7891; 
		công anh, Kim ngân hoa m&#7895;i th&#7913; 16g, Cam th&#7843;o 4g, s&#7855;c u&#7889;ng (S&#7893; Tay Lâm 
		Sàng Trung D&#432;&#7907;c).</p>
		<p>
		+Tr&#7883; r&#7855;n &#273;&#7897;c ho&#7863;c r&#7871;t c&#7855;n: B&#7841;ch ch&#7881;, Hùng hoàng, 
		Nh&#361; h&#432;&#417;ng, l&#432;&#7907;ng b&#7857;ng nhau, u&#7889;ng v&#7899;i r&#432;&#7907;u &#7845;m (B&#7841;ch Ch&#7881; H&#7897; Tâm Tán - S&#7893; 
		Tay Lâm Sàng Trung D&#432;&#7907;c). </p>
		<p>
		+Tr&#7883; b&#7841;ch &#273;&#7899;i: B&#7841;ch ch&#7881;, Mai m&#7921;c, l&#432;&#7907;ng b&#7857;ng 
		nhau, tán nhuy&#7877;n. M&#7895;i l&#7847;n u&#7889;ng 12g (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
		<p>
		+Tr&#7883; c&#7843;m, &#273;&#7847;u &#273;au (&#273;au tr&#432;&#7899;c trán nhi&#7873;u): B&#7841;ch 
		ch&#7881; 12g, Xuyên khung 4g, Phòng phong 12g, Kh&#432;&#417;ng ho&#7841;t 8g, Hoàng c&#7847;m 8g, 
		Sài h&#7891; 8g, Kinh gi&#7899;i 8g, Cam th&#7843;o 4g, s&#7855;c n&#432;&#7899;c u&#7889;ng (Khu Phong Thanh 
		Th&#432;&#7907;ng &#7848;m - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách)..</p>
		<p>
		+Tr&#7883; l&#7903; s&#417;n: B&#7841;ch ch&#7881; mài v&#7899;i r&#432;&#7907;u ho&#7863;c d&#7845;m bôi 
		(D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
		<p>
		+Tr&#7883; mi&#7879;ng hôi: B&#7841;ch ch&#7881; 30g, Xuyên khung 30g. 
		Tán b&#7897;t, tr&#7897;n m&#7853;t làm viên, to b&#7857;ng h&#7841;t ngô, ngày ng&#7853;m 2-3 viên (D&#432;&#7907;c 
		Li&#7879;u Vi&#7879;t Nam).</p>
	
		<p>
  

	
		
		
		






<h2>Nơi mua bán vị thuốc BẠCH CHỈ đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc BẠCH CHỈ ở đâu?
  
</p>
<p>BẠCH CHỈ là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc BẠCH CHỈ được bán tại Phòng khám là thuốc đã được bào chế theo  <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc BẠCH CHỈ tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>180.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay bach chi, vi thuoc bach chi, cong dung bach chi, Hinh anh cay bach chi, Tac dung bach chi, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
	</div> 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

