
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/bachdauong.htm">

<title>Bạch đầu ông, tác dụng chữa bệnh của Bạch đầu ông</title>
<meta name="description" content="Tác dụng Bạch đầu ông, cách dùng Bạch đầu ông chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch đầu ông"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Bạch đầu ông, tác dụng chữa bệnh của Bạch đầu ông",
  "description": " Tác dụng Bạch đầu ông, cách dùng Bạch đầu ông chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch đầu ông",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Bạch đầu ông, tác dụng chữa bệnh của Bạch đầu ông">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Bạch đầu ông, cách dùng Bạch đầu ông chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch đầu ông">


</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 


	
				 

 <h1> B&#7840;CH &#272;&#7846;U ÔNG</h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
				<h2> 
				Tên khác: </h2>



				<p>
				V&#7883; thu&#7889;c B&#7841;ch &#273;&#7847;u ông còn g&#7885;i <strong>B&#7841;ch &#273;&#7847;u công</strong> (B&#7843;n Th&#7843;o 
		Kinh T&#7853;p Chú),<strong> B&#7841;ch &#273;&#7847;u th&#7843;o, Ph&#7845;n nh&#361; th&#7843;o, Ph&#7845;n th&#7843;o </strong>(Lý Nguy Nham b&#7843;n 
		th&#7843;o), <strong>Chú chi hoa, Lão ông tu</strong> (Hòa hán d&#432;&#7907;c kh&#7843;o), <strong>Dã tr&#432;&#7907;ng nhân, H&#7891; 
		v&#432;&#417;ng s&#7913; gi&#7843; </strong>(B&#7843;n kinh), <strong>D&#432;&#417;ng h&#7891; t&#7917; hoa</strong> (TQDH&#272;T.&#272;i&#7875;n), <strong>Miêu c&#7893; &#273;ô, Miêu 
		&#273;&#7847;u hoa</strong> (Th&#7921;c v&#7853;t danh th&#7921;c &#273;&#7891; kh&#7843;o), <strong>N&#7841;i hà th&#7843;o</strong> (Ngô-Ph&#7893; b&#7843;n th&#7843;o),.</p>
				<h3>Tên khoa h&#7885;c: Vernonia cinerea (L.) Less</h3>
				<h3>Họ khoa học: h&#7885; Ranunculaceae.</h3>
				<h2>Cây bạch đồng ông</h2>
				<p><strong>(Mô tả, hình ảnh, phân bố, thu hái, chế biến, thành phần hóa học, tác dụng dược lý)</strong></p>
                <h3> Mô t&#7843;:                </h3>
                <p><amp-img    src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cay-bach-dau-ong.jpg" width="324" height="480" alt="Hình ảnh cây bạch đầu ông"></amp-img> 
  <p> Lo&#7841;i th&#7843;o m&#7897;c, cao kho&#7843;ng 10-40cm. Toàn 
                  thân có ph&#7911; lông s&#7855;c tr&#7855;ng. Lá thành m&#7885;c ng&#7855;n h&#417;n thân. Hoa m&#7885;c ra t&#7915; 
    thân, cao kho&#7843;ng 10cm. Các v&#7849;y mang hoa th&#432;&#7901;ng có cánh &#7903; ph&#7847;n &#273;&#7881;nh, 
                  nh&#7919;ng v&#7849;y &#7903; phía d&#432;&#7899;i h&#7865;p, không mang hoa, t&#7891;n t&#7841;i trên tr&#7909;c bông nh&#7887;. 
                  C&#7909;m hoa hình &#273;&#7847;u, m&#7847;u tr&#7855;ng. Lá b&#7855;c 3, có d&#7841;ng lá t&#7887;a r&#7897;ng ra, dài h&#417;n 
                  c&#7909;m hoa. Qu&#7843; b&#7871; hình tr&#7913;ng ng&#432;&#7907;c, d&#7865;t, m&#7847;u vàng nâu, có ch&#7845;m nh&#7887;. Ra hoa 
                  vào tháng 3-5. có qu&#7843; vào tháng 5-6.</p>
    <p> R&#7877; khô c&#7911;a cây B&#7841;ch &#273;&#7847;u ông th&#432;&#7901;ng có hình viên 
                  tr&#7909;, g&#7847;y, nh&#7887;, dài, h&#417;i cong, dài kho&#7843;ng 6-20cm. Bên ngoài m&#7847;u nâu &#273;&#7845;t, 
                  có rãnh d&#7885;c không &#273;&#7873;u. Chót r&#7877; h&#417;i phình to, có vài l&#7899;p g&#7889;c lá d&#7841;ng b&#7865;, 
                  ngoài ph&#7911; lông m&#7883;n d&#7841;ng t&#417; m&#7847;u tr&#7855;ng . </p>
                <h3> Bào ch&#7871;:</h3>
                <p><amp-img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-dau-ong.jpg" width="423" height="395" alt="Hình ảnh vị thuốc bạch đầu ông"></amp-img>
                <p> B&#7841;ch &#273;&#7847;u ông</p>
                <p> +Khi dùng, t&#7849;m r&#432;&#7907;u, sao qua (TQDH&#272;T.&#272;i&#7875;n). </p>
                <p> +R&#7917;a s&#7841;ch, c&#7855;t nh&#7887;, ph&#417;i khô (Trung d&#432;&#7907;c &#273;&#7841;i t&#7921; 
                  &#273;i&#7875;n).</p>
    <p> +R&#7917;a s&#7841;ch bùn &#273;&#7845;t &#7903; r&#7877;, c&#7841;o b&#7887; l&#7899;p lông t&#417;, x&#7855;t 
                  nh&#7887;, ph&#417;i khô, &#273;&#7875; s&#7889;ng ho&#7863;c sao lên dùng (&#272;ông d&#432;&#7907;c h&#7885;c thi&#7871;t y&#7871;u).</p>
                <h3> Thành ph&#7847;n hóa h&#7885;c:                </h3>
                <p> + Trong B&#7841;ch &#273;&#7847;u ông có Pulsatoside (C45H76O20), 
                  Anemonol (C30H48O4), Anemonin,Okinalin (C32H64O2), Okinalein (C4H6O2), 
                  Stigmasterol (C29H46O), Sitoseterol, Oleanolic acid, Pulsatilla 
    Nigricans, Pulsatoside A (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
                <p> + Trong B&#7841;ch &#273;&#7847;u ông có Pulsatoside, Anemonol, 
                  Anemonin, Glucose, Okinalin, Okinalein (Trung D&#432;&#7907;c H&#7885;c).</p>
    <p> + Trong B&#7841;ch &#273;&#7847;u ông có Proanemonin, Ranunculin, 
                  Okinalin, Okinalein (Trung D&#432;&#7907;c D&#432;&#7907;c Lý &#272;&#7897;c Lý D&#7919; Lâm Sàng).</p>
                <h3> Tác d&#7909;ng d&#432;&#7907;c lý: theo sách Trung D&#432;&#7907;c H&#7885;c:</h3>
                <p> + Kháng l&#7925; tr&#7921;c trùng Amip: N&#432;&#7899;c s&#7855;c B&#7841;ch &#273;&#7847;u ông 
                  cô &#273;&#7863;c li&#7873;u cao trong &#7889;ng nghi&#7879;m có tác d&#7909;ng &#7913;c ch&#7871; Endamoeba 
                  Histolytica. Thí nghi&#7879;m trên chu&#7897;t th&#7845;y n&#432;&#7899;c s&#7855;c B&#7841;ch &#273;&#7847;u ông cho u&#7889;ng 
                  có tác d&#7909;ng &#7913;c ch&#7871; trùng Amoeba. V&#7899;i li&#7873;u n&#432;&#7899;c s&#7855;c 5% B&#7841;ch &#273;&#7847;u ông có 
                  tác d&#7909;ng c&#7843; trong thí nghi&#7879;m l&#7851;n &#7889;ng nghi&#7879;m &#273;&#7889;i v&#7899;i Trichomonas 
                  Vaginalis.</p>
                <p> + Kháng vi sinh v&#7853;t: n&#432;&#7899;c s&#7855;c B&#7841;ch &#273;&#7847;u ông, trong 
                  thí nghi&#7879;m, có tác d&#7909;ng &#273;&#7889;i v&#7899;i vi khu&#7849;n: Staphylococcus Aureus, 
                  Pseudomonas Aeruginosa nh&#432;ng hi&#7879;u qu&#7843; này gi&#7843;m &#273;i khi ch&#7845;t Tannin thay 
                  &#273;&#7893;i. Các báo cáo cho th&#7845;y n&#432;&#7899;c s&#7855;c B&#7841;ch &#273;&#7847;u ông có tác d&#7909;ng &#7913;c ch&#7871; m&#7841;nh 
                  &#273;&#7889;i v&#7899;i Shigella Dysenteriae, nh&#432;ng l&#7841;i y&#7871;u ho&#7863;c không công hi&#7879;u &#273;&#7889;i v&#7899;i 
                  S. Sonnei ho&#7863;c S. Flexneri.</p>
    <p> + Tr&#7883; l&#7925; Amip: B&#7841;ch &#273;&#7847;u ông &#273;&#432;&#7907;c nghiên c&#7913;u th&#7845;y 
                  có hi&#7879;u qu&#7843; trong &#273;i&#7873;u tr&#7883; l&#7925; Amip c&#7845;p và m&#7841;n tính. Trong 1 công trình 
                  nghiên c&#7913;u 23 b&#7879;nh nhân, t&#7845;t c&#7843; &#273;&#7873;u kh&#7887;i. Khám n&#7897;i soi h&#7853;u môn cho th&#7845;y 
                  s&#7889; l&#7847;n ch&#7919;a tr&#7883; gi&#7843;m &#273;&#7889;i v&#7899;i các v&#7871;t loét. Th&#7901;i gian trung bình &#273;&#7875; &#273;i 
                  tiêu bình th&#432;&#7901;ng là 1,4 ngày, và bình ph&#7909;c hoàn toàn là 7 ngày.</p>
                <p> + &#272;i&#7873;u tr&#7883; lao h&#7841;ch, lao x&#432;&#417;ng: B&#7841;ch &#273;&#7847;u ông có 
                  tác d&#7909;ng &#273;i&#7873;u tr&#7883; lao h&#7841;ch, lao x&#432;&#417;ng sau khi v&#7905; m&#7911; nh&#432;ng tr&#7883; li&#7879;u lâu. </p>
                <h2>Vị thuốc bạch đầu ông</h2>
                <p><strong>(Tính vị, quy kinh, công dụng, liều dùng...)</strong></p>
                <h3> Tính v&#7883;, quy kinh: </h3>
                <p> + V&#7883; &#273;&#7855;ng, tính l&#7841;nh, vào kinh V&#7883;, &#272;&#7841;i tr&#432;&#7901;ng (Trung 
                  Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
                <p> + V&#7883; &#273;&#7855;ng, tính l&#7841;nh, vào 2 kinh V&#7883;, &#272;&#7841;i tr&#432;&#7901;ng (&#272;ông 
                  D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).				</p>
                <h3> 
				Tác d&#7909;ng, ch&#7911; tr&#7883;:
		
    </h3>



				<p>B&#7841;ch 
		&#273;&#7847;u ông</p>
		<p>
		+ Tr&#7883; ch&#7843;y máu cam, s&#7889;t rét phát cu&#7891;ng, tr&#432;ng hà, 
		tích t&#7909;, b&#432;&#7899;u c&#7893;, b&#7909;ng &#273;au, v&#7871;t th&#432;&#417;ng ch&#7843;y máu (B&#7843;n Kinh).</p>
		<p>
		+ Tr&#7883; ch&#7843;y máu cam (Bi&#7879;t L&#7909;c).</p>
		<p>
		+ Tr&#7883; l&#7925; th&#7875; th&#7845;p nhi&#7879;t, l&#7925; Amip (Trung D&#432;&#7907;c H&#7885;c).
		</p>
		<p>
		+ Bài ti&#7871;t nhi&#7879;t, l&#432;&#417;ng huy&#7871;t. Tr&#7883; l&#7925; do nhi&#7879;t, 
		tr&#432;&#7901;ng phong h&#7841; huy&#7871;t, tr&#297; s&#432;ng &#273;au [dùng &#273;&#7855;p] (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<h3>
		Li&#7873;u dùng: 8 - 12g.
		</h3>
		<h3>
		Kiêng k&#7925;:</h3>
		<p>
		+ Trong huy&#7871;t không có nhi&#7879;t tà, tiêu ch&#7843;y, l&#7925; 
		thu&#7897;c lo&#7841;i h&#432; hàn: không dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<h2> 
		Tác dụng chữa bệnh của vị thuốc bạch đầu ông</h2>
		<h3>
		 Tr&#7883; l&#7925; kèm s&#432;ng h&#7885;ng vào mùa xuân h&#7841;:</h3>
	<p>B&#7841;ch &#273;&#7847;u 
		  ông, Hoàng liên m&#7895;i th&#7913; 30g, M&#7897;c h&#432;&#417;ng 15g, s&#7855;cv&#7899;i 5 bát n&#432;&#7899;c còn 1 
		  bát r&#432;&#7905;i, chia làm 3 l&#7847;n u&#7889;ng (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
		<h3>
	    Tr&#7883; thoát v&#7883; b&#7865;n:</h3>
	<p>B&#7841;ch &#273;&#7847;u ông (dùng r&#7877; s&#7889;ng) 
		  g&#297;a nát &#273;&#7855;p vào ch&#7895; s&#432;ng 1 &#273;êm khi nào l&#7903; thì ch&#7915;ng 20 hôm sau là kh&#7887;i (Ngo&#7841;i 
		  &#272;ài Bí Y&#7871;u).</p>
		<h3>
		Tr&#7883; tr&#297; ngo&#7841;i s&#432;ng &#273;au:</h3>
	<p>R&#7877; t&#432;&#417;i B&#7841;ch &#273;&#7847;u ông g&#297;a 
		  nát, &#273;&#7855;p vào, có tác d&#7909;ng tr&#7909;c huy&#7871;t ch&#7881; th&#7889;ng (V&#7879; Sinh Ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; tr&#7867; nh&#7887; r&#7909;ng tóc tr&#7885;c lóc:</h3>
		<p>B&#7841;ch &#273;&#7847;u ông (r&#7877;) 
		  g&#297;a nát, &#273;&#7855;p vào 1 &#273;êm, n&#7871;u có phát ra l&#7903; thì ch&#7915;ng n&#7917;a tháng là kh&#7887;i (Tr&#7917;u 
		  H&#7853;u Ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; l&#7925; ra huy&#7871;t do nhi&#7879;t &#273;&#7897;c l&#7925; Amip, các lo&#7841;i 
		tr&#297; ra máu:</h3>
		<p>B&#7841;ch &#273;&#7847;u ông 20g, Hoàng liên 6g, Hoàng bá, T&#7847;n bì m&#7895;i th&#7913; 
		  12g, s&#7855;c u&#7889;ng (B&#7841;ch &#272;&#7847;u Ông Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; 
		  Sách).</p>
		<h3>
		Tr&#7883; l&#7925; Amip</h3>
		<p> B&#7841;ch &#273;&#7847;u ông 40g s&#7855;c u&#7889;ng. N&#7871;u b&#7879;nh 
		  n&#7863;ng dùng thêm 40g và 60g s&#7855;c còn 100ml th&#7909;t vào h&#7853;u môn ngày 1 l&#7847;n (Lâm 
		  Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3>
		Tr&#7883; l&#7903;, nh&#7885;t s&#432;ng &#273;au do nhi&#7879;t &#273;&#7897;c:</h3>
		<p>B&#7841;ch &#273;&#7847;u ông 
		  160g, B&#259;ng phi&#7871;n 2g, tán b&#7897;t. N&#7845;u B&#7841;ch &#273;&#7847;u ông v&#7899;i n&#432;&#7899;c cho thành cao (b&#7887; 
		  bã), khi &#273;&#432;&#7907;c cao tr&#7897;n B&#259;ng phi&#7871;n vào khu&#7845;y &#273;&#7873;u Tr&#7883; l&#7903; ng&#7913;a trên &#273;&#7847;u, 
		  khi dùng c&#7841;o tóc dán cao vào (B&#7841;ch &#272;&#7847;u Ông Cao - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
		  Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3>
		Tr&#7883; âm &#273;&#7841;o viêm, ng&#7913;a:</h3>
		<p>B&#7841;ch &#273;&#7847;u ông, Kh&#7893; sâm m&#7895;i 
		  th&#7913; 20g, n&#7845;u n&#432;&#7899;c r&#7917;a âm &#273;&#7841;o (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).		</p>
		<h2> 
		Tham kh&#7843;o:		</h2>
		<p>
		+”B&#7841;ch &#273;&#7847;u ông v&#7883; &#273;&#7855;ng, tính l&#7841;nh,là thu&#7889;c &#273;&#7863;c 
		hi&#7879;u tr&#7883; xích l&#7925;. V&#7883; thu&#7889;c này tr&#7883; xích l&#7925; có hi&#7879;u qu&#7843;. Ngoài tác d&#7909;ng 
		&#273;&#7855;ng l&#7841;nh, thanh nhi&#7879;t ra, còn có th&#7875; tuyên thông u&#7845;t h&#7887;a &#7903; tr&#432;&#7901;ng v&#7883;, 
		làm cho nhi&#7879;t &#273;&#7897;c có th&#7875; tán và thanh &#273;&#432;&#7907;c, vì v&#7853;y hi&#7879;u qu&#7843; &#273;i&#7873;u tr&#7883; r&#7845;t 
		cao “(&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<p>
		+ B&#7841;ch &#273;&#7847;u ông có tác d&#7909;ng thanh ti&#7871;t th&#7845;p nhi&#7879;t, 
		l&#7841;i tuyên thông u&#7845;t ho&#7843; và vào ph&#7847;n huy&#7871;t, tiêu nhi&#7879;t &#7903; tr&#432;&#7901;ng v&#7883;. B&#7841;ch 
		&#273;&#7847;u ông và T&#7847;n bì &#273;&#7873;u là thu&#7889;c ch&#7911; y&#7871;u dùng tr&#7883; l&#7925;, c&#7843; hai th&#432;&#7901;ng dùng 
		chung v&#7899;i nhau. T&#7847;n bì chuyên v&#7873; ph&#7847;n t&#7845;u lý, thanh hoá th&#7845;p nhi&#7879;t &#7903; 
		trung tiêu, tr&#432;&#7901;ng v&#7883;, có tác d&#7909;ng thu li&#7877;m. B&#7841;ch &#273;&#7847;u ông làm cho nhi&#7879;t 
		&#273;&#7897;c phát tán, có th&#7875; làm cho thanh khí c&#7911;a T&#7923; V&#7883; &#273;&#432;&#7907;c nâng lên, giúp làm 
		gi&#7843;m nh&#7865; ch&#7913;ng tr&#7841;ng c&#7911;a l&#7925;. Dùng tr&#7883; ch&#7913;ng l&#7925; &#273;au qu&#7863;n, &#273;&#7887; nhi&#7873;u tr&#7855;ng 
		ít r&#7845;t công hi&#7879;u. </p>
		<p>
		+ B&#7841;ch &#273;&#7847;u ông l&#432;&#7907;ng l&#7899;n s&#7855;c n&#432;&#7899;c có th&#7875; &#7913;c ch&#7871; s&#7921; 
		sinh tr&#432;&#7903;ng c&#7911;a amip, có th&#7875; di&#7879;t trùng roi âm &#273;&#7841;o (Trichonomas). Thu&#7889;c 
		c&#361;ng có tác d&#7909;ng &#7913;c ch&#7871; rõ r&#7879;t &#273;&#7889;i v&#7899;i tr&#7921;c khu&#7849;nm&#7911; xanh và làm m&#7841;nh 
		tim gi&#7889;ng nh&#432; v&#7883; D&#432;&#417;ng &#273;&#7883;a hoàng (Th&#7921;c D&#7909;ng Trung Y H&#7885;c).
<h2>Nơi mua bán vị thuốc Bạch đầu ông đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc Bạch đầu ông ở đâu?
  
</p>
<p>Bạch đầu ông là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc Bạch đầu ông được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc Bạch đầu ông tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay bach dau ong, vi thuoc bach dau ong, cong dung bach dau ong, Hinh anh cay bach dau ong, Tac dung bach dau ong, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
	</div>

	<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

