
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/bach_gioi_tu.htm">
<title>Bách giới tử, tác dụng chữa bệnh của Bách giới tử</title>
<meta name="description" content="Tác dụng Bách giới tử, cách dùng Bách giới tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bách giới tử"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Bách giới tử, tác dụng chữa bệnh của Bách giới tử",
  "description": " Tác dụng Bách giới tử, cách dùng Bách giới tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bách giới tử",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Bách giới tử, tác dụng chữa bệnh của Bách giới tử">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Bách giới tử, cách dùng Bách giới tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bách giới tử">


</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1> B&#7840;CH GIỚI T&#7916;</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
		        <h2>Tên khác:
				</h2>
		        <p>
		V&#7883; thu&#7889;c B&#7841;ch gi&#7899;i t&#7917; còn g&#7885;i là <strong>H&#7891; gi&#7899;i</strong> (&#272;&#432;&#7901;ng B&#7843;n Th&#7843;o), <strong>Th&#7909;c gi&#7899;i</strong> (B&#7843;n Th&#7843;o 
		C&#432;&#417;ng M&#7909;c), <strong>Thái chi, B&#7841;ch l&#7841;t t&#7917; </strong>(Trung Qu&#7889;c 
		D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n), <strong>H&#7841;t c&#7843;i tr&#7855;ng, H&#7841;t c&#7843;i b&#7865; tr&#7855;ng </strong>(Vi&#7879;t Nam)</p>
		        <p><strong>Tên khoa học: </strong><em>Brassica Alba (L) Boiss hay Brassica a Juncea (L). Czem te Coss (Sinapis Juncea L.) </em></p>
				<p><strong>Họ khoa học:</strong> thuộc họ Cải (Brassicaceae).&nbsp;</p>
				<p><strong>Tên tiếng trung:</strong> 白芥子  </p>
				<h2>Cây Bạch giới tử </h2>
		<p><strong>( Mô tả, hình ảnh, thu hái, chế biến, thành phần hoá học, tác dụng dược lý</strong> ....)</p>
		<h3> Mô t&#7843;: </h3>
        <p> Lo&#7841;i th&#7843;o s&#7889;ng hàng n&#259;m. Lá &#273;&#417;n m&#7885;c so le có cu&#7889;ng. 
          C&#7909;m hoa hình trùm, hoa &#273;&#7873;u l&#432;&#7905;ng tính, 4 lá dài, 4 cánh hoa x&#7871;p thành 
          hình ch&#7919; th&#7853;p, Có 6 nh&#7883; (4 chi&#7871;c dài, 2 chi&#7871;c ng&#7855;n). B&#7897; nh&#7909;y g&#7891;m 2 tâm 
          bì b&#7847;u th&#432;&#7901;ng 2 ô do m&#7897;t vách gi&#7843; ng&#259;n &#273;ôi. Qu&#7843; lo&#7841;i c&#7843;i có lông, m&#7887; dài, 
          có 4-6 h&#7841;t nh&#7887; màu vàng nâu có vân hình m&#7841;ng r&#7845;t nh&#7887;. </p>
        <h3> Phân bố:<p><img    src="vithuocimages/bach-gioi-tu.jpg"  alt="Cây rau cải " width="327" height="284"></h3>
        <p>Tr&#7891;ng kh&#7855;p n&#417;i 
          b&#7857;ng h&#7841;t, vào mùa thu &#273;ông &#273;&#7875; l&#7845;y rau n&#7845;u &#259;n.Kho&#7843;ng tháng 3 – 5, hái qu&#7843; 
          gìa, l&#7845;y h&#7841;t ph&#417;i khô.</p>
        <h3> Ph&#7847;n dùng làm thu&#7889;c:
        </h3>
<p> H&#7841;t. Lo&#7841;i h&#7841;t to, m&#7853;p, m&#7847;u tr&#7855;ng là t&#7889;t.</p>
<h3>Mô t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-gioi-tu-che.jpg" width="361" height="304" alt="Hình ảnh bạch giới tử chế">
<p> B&#7841;ch gi&#7899;i t&#7917; hình c&#7847;u, &#273;&#432;&#7901;ng kính kho&#7843;ng 0,16cm. 
  V&#7887; ngoài m&#7847;u tr&#7855;ng tro ho&#7863;c m&#7847;u tr&#7855;ng vàng, m&#7897;t bên có &#273;&#432;&#7901;ng vân rãnh 
  ho&#7863;c không rõ ràng. Dùng kính soi phóng to lên th&#7845;y m&#7863;t ngoài có vân 
  hình màng l&#432;&#7899;i r&#7845;t nh&#7887;, m&#7897;t &#273;&#7847;u có 1 ch&#7845;m nh&#7887;. B&#7867; ra bên trong có nhân 
  thành t&#7915;ng l&#7899;p m&#7847;u tr&#7855;ng vàng, có d&#7847;u. Không mùi, v&#7883; cay, tê (D&#432;&#7907;c Tài 
  H&#7885;c).</p>
<h3> Bào ch&#7871;: </h3>
<p>+ L&#7845;y h&#7841;t cho vào n&#432;&#7899;c, r&#7917;a s&#7841;ch, v&#7899;t b&#7887; nh&#7919;ng h&#7841;t 
  n&#7893;i lên trên, l&#7845;y nh&#7919;ng h&#7841;t chìm &#273;em ph&#417;i khô. </p>
<p> + L&#7845;y B&#7841;ch gi&#7899;i t&#7917; s&#7841;ch cho vào ch&#7843;o, &#273;&#7875; l&#7917;a nh&#7887;, 
  sao cho &#273;&#7871;n khi có m&#7847;u vàng s&#7851;m và b&#7889;c ra mùi th&#417;m là &#273;&#432;&#7907;c (D&#432;&#7907;c Tài H&#7885;c).</p>
<p> + Có th&#7875; tr&#7897;n v&#7899;i n&#432;&#7899;c &#273;&#7875; &#273;&#7855;p bên ngoài.</p>
<h3> B&#7843;o qu&#7843;n: </h3>
<p> &#272;&#7921;ng trong l&#7885; kín, tránh &#7849;m.</p>
<h3> Thành phần hoá học:</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-gioi-tu-hoang.jpg" width="328" height="310" alt="Hình ảnh hoàng bạch giới tử">
<p>Sinalbin, sinapine, myrosin,
  
  Theo sách của GS Đỗ tất Lợi trong Giới tử có 1 glucosid gọi là sinigrin, chất men myroxin, sinapic acid, một ít alkaloid gọi là saponin, chất nhầy, protid và chưừng 37% chất béo, trong đó chủ yếu là este của sinapic acid, arachidic acid, linolenic acid.&nbsp;</p>
<p> Glucosinolate (Jens K N và c&#7897;ng s&#7921;, Entomol Exp 
		Apppl, 1979, 25 (3): 227 (C A 1979, 91: 87848h).</p>
<p> . Sinalbin (Ng&#7843;i M&#7877; &#272;&#7841;t Phu,T&#7889;i Tân Sinh D&#432;&#7907;c 
  H&#7885;c (Nh&#7853;t B&#7843;n) 1953: 205).</p>
<p> . Sinapine (Regenbrecht J và c&#7897;ng s&#7921;, 
  Phytochemistry 1985, 24 (3): 407).</p>
<p> . Lysine, Arginine, Histidine (Appelqvist L A và 
  c&#7897;ng s&#7921;, Qual Plant-Plant Foods Rum Nutr 1977, 27 (3 - 4): 255 (C A 1978 
  88: 73221z).</p>
<h3> Tác dụng dược lý:</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-gioi-tu-sao.jpg" width="349" height="308" alt="Hình ảnh bạch giới tử sao">
<p>+Men Myroxin thủy phân sinh ra dầu giới tử kích thích nhẹ niêm mạc bao tử gây phản xạ tăng tiết dịch khí quản mà có tác dụng hóa đàm.</p>
<p>+Có tác dụng kích thích tại chỗ ở da làm cho da đỏ sung huyết, nặng hơn gây phỏng nóng rát.  </p>
<p>+Dung dịch nước 1:3 có tác dụng ức chế nấm ngoài da&nbsp;</p>
<h2>Vị thuốc Bạch giới tử</h2>
<p><strong>( Công dụng, Tính vị, quy kinh, liều dùng .... )</strong></p>
<h3> <p><img    src="vithuocimages/vithuocbachgioitu.jpg" alt="Vị thuốc bạch giới tử" width="266" height="190">
</h3>
<h3> Tính v&#7883;: </h3>
<p> V&#7883; cay, tính ôn, không &#273;&#7897;c (B&#7843;n Th&#7843;o Ph&#7849;m 
  H&#7897;i Tinh Y&#7871;u). </p>
<h3> Quy kinh: </h3>
<p> + Vào kinh Can, T&#7923;, Ph&#7871;, Tâm bào (B&#7843;n Th&#7843;o Tân 
  Biên).</p>
		<h3> Công dụng:</h3>
		<p>+ L&#7907;i khí, hóa &#273;&#7901;m. tr&#7915; hàn, ôn trung, tán th&#7911;ng, 
		  ch&#7881; th&#7889;ng. Tr&#7883; suy&#7877;n, ho, ph&#7843;n v&#7883;, c&#432;&#7899;c khí, tê b&#7841;i (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
		<p>
		+ L&#7907;i khí, thông &#273;&#7901;m, ôn trung, khai v&#7883; (&#272;ông D&#432;&#7907;c 
		H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<p>
		+ Ôn hóa hàn &#273;&#7901;m, hành tr&#7879;, ch&#7881; th&#7889;ng, b&#7841;t &#273;&#7897;c, 
		tiêu th&#7911;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<p>
		+ Tr&#7883; hàn &#273;&#7901;m &#7903; ng&#7921;c, ho suy&#7877;n do hàn &#273;&#7901;m, &#273;&#7901;m k&#7871;t 
		l&#7841;i &#7903; vùng d&#432;&#7899;i da và gi&#7919;a gân x&#432;&#417;ng. N&#7871;u tr&#7883; nh&#7885;t &#273;&#7897;c: tán b&#7897;t, tr&#7897;n 
		v&#7899;i gi&#7845;m &#273;&#7855;p (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		 <p>+ Tr&#7883; ho suy&#7877;n do hàn &#273;&#7901;m, c&#259;ng &#273;&#7847;y &#273;au b&#7909;ng, &#273;au 
		   nh&#7913;c t&#7913; chi c&#7843; ng&#432;&#7901;i do &#273;&#7901;m, gi&#7843;m c&#417;n &#273;au, &#273;inh nh&#7885;t thu&#7897;c âm tính (Lâm 
		   Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).
		   Li&#7873;u dùng: 
		   
		   </p>
		 <h3> Liều dùng:</h3>
		<p>
		Dùng t&#7915; 1-12g. </p>
		<p>Tán b&#7897;t tr&#7897;n gi&#7845;m &#273;&#7855;p ngoài da, &#7903; 
		  ngoài li&#7873;u l&#432;&#7907;ng tùy ý.</p>
		 <h3> Kiêng k&#7925;: 
		   
		   </h3>
		 <p>
		+ Ph&#7871; kinh có nhi&#7879;t và phù d&#432;&#417;ng h&#432; h&#7887;a b&#7889;c lên, 
		ho sinh &#273;&#7901;m: kiêng dùng (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
		<p>
		+ Ph&#7871; khí h&#432;, trong V&#7883; có nhi&#7879;t: kiêng dùng (&#272;&#7855;c 
		Ph&#7889;i B&#7843;n Th&#7843;o).</p>
		<p>
		+ Ph&#7871; h&#432;, có nhi&#7879;t, âm h&#432; h&#7887;a b&#7889;c lên sinh ra &#273;&#7901;m, 
		ho: không dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<p>
		+ Ng&#432;&#7901;i khí h&#432; có nhi&#7879;t, ho khan do khí ph&#7871;h&#432; 
		c&#7845;m dùng, không có phong hàn, &#273;&#7901;m tr&#7879;, c&#7845;m dùng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
		Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h2>Ứng dụng lâm sàng của vị thuốc Bạch giới tử</h2>
		        <h3> 
		Tr&#7883; &#259;n vào m&#7917;a ra hay &#7907; lên </h3>
		<p>dùng B&#7841;ch gi&#7899;i t&#7917; 
		  tán b&#7897;t, u&#7889;ng 4 – 8g v&#7899;i r&#432;&#7907;u (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; b&#7921;c b&#7897;i, nóng n&#7843;y trong ng&#432;&#7901;i, v&#7883; nhi&#7879;t, &#273;&#7901;m:</h3>
		<p> B&#7841;ch gi&#7899;i t&#7917;, H&#7855;c gi&#7899;i t&#7917;, &#272;&#7841;i kích, Cam to&#7841;i, Mang tiêu, Chu sa, m&#7895;i v&#7883; 
		  li&#7873;u l&#432;&#7907;ng &#273;&#7873;u nhau tr&#7897;n h&#7891; làm viên b&#7857;ng h&#7841;t ngô, ngày u&#7889;ng 10 viên v&#7899;i 
		  n&#432;&#7899;c g&#7915;ng (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; &#273;&#7847;y t&#7913;c do hàn &#273;&#7901;m </h3>
		<p>dùng B&#7841;ch
		  t&#7917;, &#272;&#7841;i kích, Cam to&#7841;i, H&#7891; tiêu, Qu&#7871; tâm các 
		  v&#7883; b&#7857;ng nhau tán b&#7897;t viên h&#7897;t b&#7857;ng h&#7841;t ngô &#273;&#7891;ng, l&#7847;n u&#7889;ng 10 viên v&#7899;i 
		  n&#432;&#7899;c g&#7915;ng (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
		<h3> 
		 Tr&#7883; h&#417;i l&#7841;nh trong b&#7909;ng &#273;&#432;a lên:</h3>
		<p> B&#7841;ch gi&#7899;i t&#7917; 1 
		  chén, sao qua, tán b&#7897;t, tr&#7897;n v&#7899;i n&#432;&#7899;c sôi làm hoàn to b&#7857;ng h&#7841;t &#273;&#7853;u xanh. 
		  M&#7895;i l&#7847;n u&#7889;ng 10 h&#7841;t v&#417;i n&#432;&#7899;c G&#7915;ng (T&#7909;c Truy&#7873;n Tín Ph&#432;&#417;ng).</p>
		<h3> 
		 Phòng ng&#7915;a &#273;&#7853;u mùa nh&#7853;p vào m&#7855;t:</h3>
		<p>B&#7841;ch gi&#7899;i t&#7917; 
		  nghi&#7873;n b&#7897;t, tr&#7897;n n&#432;&#7899;c gián d&#432;&#7899;i lòng bàn chân &#273;&#7875; kéo &#273;&#7897;c xu&#7889;ng (Toàn &#7844;u 
		  Tâm Giám Ph&#432;&#417;ng).</p>
		 <h3> Tr&#7883; ng&#7921;c s&#432;&#7901;n b&#7883; &#273;&#7901;m &#7849;m:
		   </h3>
		 <p>
		B&#7841;ch gi&#7899;i t&#7917; 20g, B&#7841;ch 
		tru&#7853;t 80g, tán b&#7897;t. Nghi&#7873;n nát Táo nh&#7909;c, tr&#7897;n v&#7899;i thu&#7889;c b&#7897;t làm thành 
		viên, tob&#7857;ng h&#7841;t ngô &#273;&#7891;ng.U&#7889;ng 50 viên v&#7899;i n&#432;&#7899;c (Trích Huy&#7873;n Ph&#432;&#417;ng).</p>
		 <h3> 
		 Tr&#7883; hàn &#273;&#7901;m &#7911;ng t&#7855;c &#7903; ph&#7871;, ho suy&#7877;n, &#273;&#7901;m nhi&#7873;u 
		ch&#7845;t dãi trong, s&#432;&#7901;n ng&#7921;c &#273;&#7847;y t&#7913;c:</h3>
		<p> B&#7841;ch gi&#7899;i t&#7917; 4g, T&#7917; tô, Lai phúc t&#7917;, 
		  m&#7895;i th&#7913; 12g s&#7855;c u&#7889;ng (Tam T&#7917; D&#432;&#7905;ng Thân Thang).</p>
		<h3> 
		Tr&#7883; &#273;&#7901;m &#7849;m l&#432;u &#7903; ng&#7921;c,  mô, ho, suy&#7877;n, ng&#7921;c s&#432;&#7901;n &#273;&#7847;y t&#7913;c: </h3>
		<p>&#272;&#7841;i kích (b&#7887; v&#7887;), Cam to&#7841;i (b&#7887; 
		  ru&#7897;t), B&#7841;ch gi&#7899;i t&#7917;, l&#432;&#7907;ng b&#7857;ng nhau. Tán b&#7897;t. Tr&#7897;n v&#7899;i n&#432;&#7899;c c&#7889;t G&#7915;ng 
		  làm viên. Ngày u&#7889;ng 1 l&#7847;n, m&#7895;i l&#7847;n 2-4g v&#7899;i n&#432;&#7899;c G&#7915;ng t&#432;&#417;i s&#7855;c (Lâm Sàng 
		  Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3> 
		Tr&#7883; &#273;au nh&#7913;c các kh&#7899;p do &#273;&#7901;m tr&#7879;: </h3>
		<p>M&#7897;c mi&#7871;t t&#7917; 
		  4g, B&#7841;ch gi&#7899;i t&#7917;, M&#7897;t d&#432;&#7907;c, Qu&#7871; tâm, M&#7897;c h&#432;&#417;ng m&#7895;i th&#7913; 12g, tán b&#7897;t. M&#7895;i 
		  l&#7847;n u&#7889;ng 4g, ngày 2 l&#7847;n, v&#7899;i r&#432;&#7907;u nóng (B&#7841;ch Gi&#417;i T&#7917; Tán - Lâm Sàng 
		  Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3> 
		Tr&#7883; h&#7841;ch lao &#7903; c&#7893;:</h3>
		<p>B&#7841;ch gi&#7899;i t&#7917;, Thông b&#7841;ch 
		  l&#432;&#7907;ng b&#7857;ng nhau. &#272;em B&#7841;ch gi&#7899;i t&#7917; tán b&#7897;t tr&#7897;n v&#7899;i hành tr&#7855;ng &#273;ã g&#297;a nát. 
		  &#272;&#7855;p lên vùng h&#7841;ch, ngày m&#7897;t l&#7847;n, cho &#273;&#7871;n khi kh&#7887;i (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
		  Trung D&#432;&#7907;c Th&#7911; Sách). </p>
		<h3> 
		 Tr&#7883; nh&#7885;t s&#432;ng &#273;&#7897;c m&#7899;i phát: </h3>
		<p>B&#7841;ch gi&#7899;i t&#7917;, tán 
		  b&#7897;t, tr&#7897;n gi&#7845;m &#273;&#7855;p vào (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3> 
		Tr&#7883; tr&#7867; nh&#7887; ph&#7871; qu&#7843;n viêm c&#7845;p ho&#7863;c m&#7841;n: </h3>
		<p>B&#7841;ch 
		  gi&#7899;i t&#7917; 100g, tán b&#7897;t. M&#7895;i l&#7847;n dùng 1/3, thêm b&#7897;t mì tr&#7855;ng 90g, thêm 
		  n&#432;&#7899;c vào làm thành bánh. Tr&#432;&#7899;c lúc &#273;i ng&#7911;, &#273;&#7855;p vào l&#432;ng tr&#7867;. Sáng th&#7913;c 
		  d&#7853;y, b&#7887; &#273;i. &#272;&#7855;p 2 – 3 l&#7847;n. &#272;ã tr&#7883; 50 ca, k&#7871;t qu&#7843; t&#7889;t (K&#7923; Tú Hoa và c&#7897;ng 
		  s&#7921;, H&#7855;c Long Giang Trung Y D&#432;&#7907;c H&#7885;c Báo 1988, 1: 29).</p>
		<h3> 
		Tr&#7883; tr&#7867; nh&#7887; b&#7883; ph&#7893;i viêm: </h3>
		<p>B&#7841;ch gi&#7899;i t&#7917; tán b&#7897;t, 
		  tr&#7897;n v&#7899;i b&#7897;t mì và n&#432;&#7899;c làm thành bánh, &#273;&#7855;p &#7903; ng&#7921;c. 
		  Tr&#7883; 100 ca ph&#7893;i viêm n&#417;i tr&#7867; nh&#7887;, thu&#7889;c có tác d&#7909;ng t&#259;ng nhanh tác d&#7909;ng 
		  tiêu viêm (Tr&#7847;n Nãi c&#7847;n, Trung Tây Y K&#7871;t H&#7907;p t&#7841;p Chí 1986, 2: 24).</p>
		<p>Một số bài thuốc có bạch giới tử làm chủ:</p>
		<p><a href="https://www.thaythuoccuaban.com/bai_thuoc_chua_benh_viem_dau/bachgioitutan.html" target="_blank">Bạch Giới Tử Tán</a> (Chứng Trị Chuẩn Thằng.-

Vương Khẳng Đường)

Trị vinh khí và vệ khí lưu hành không đều, huyết trắng do đờm gây ra, tê bại.&nbsp;</p>
		<p><a href="https://www.thaythuoccuaban.com/bai_thuoc_chua_benh_viem_dau/bachgioihoan.html" target="_blank">Bạch Giới tử Hoàn</a> (Tạp Bệnh Nguyên Lưu Tê Chúc (Lục Dâm), Q.14.

Thẩm Kim Ngao)

Tiêu thực, đạo trệ, nhuyễn kiên, trừ bỉ. Trị bỉ khối.&nbsp;</p>
		<p><a href="https://www.thaythuoccuaban.com/bai_thuoc_chua_benh_viem_dau/TamTuDuongThanThang.html" target="_blank">Tam tử dưỡng thân</a> thang (hàn thị y thông)&nbsp;trị các trứng viêm đường hô hấp, viêm phế quản cấp mãn tính, ho đờm nhiều trong trường hợp phong hàn nặng, gia lượng tô tử ngực đau nhiêu gia lượng bạch giới tử. Trương hợp bụng đây ăn không tiêu gia la bạc tử</p>
		<h2> Tham khảo</h2>
		<h3> Tính vị- Qui kinh</h3>
		<p>Sách Bản thảo phẩm hội tinh yếu: vị cay, tính ôn, không độc.</p>
		<p>Sách Bản thảo phùng nguyên: cay ôn hơi độc.
		  Sách Thực vật bản thảo: cay nhiệt.		  </p>
		<p>Lôi công bào chế dược tính giải: nhập 2 kinh phế vị.		  </p>
		<p>Sách Bản thảo tân biên: nhập Can Tỳ Phế Vị Tâm và Tâm bào lạc.&nbsp;</p>
		<h3> Công dụng:</h3>
		<p>Sách Danh y biệt lục: "chủ trừ thận tà khí, lợi cửu khiếu, minh nhĩ mục, an trung, cửu phục ôn trung (uống lâu ấm trung tiêu tức tỳ vị)".</p>
		<p>Sách Bản thảo cương mục: " lợi khí hóa đàm, trừ hàn ấm trung, tán thũng chỉ thống, trị suyễn thấu, phản vị, tý mộc cước khí (chứng cước khí đau tê dại), gân cốt yêu tiết chư thống (các chứng đau gân cốt, đốt sống thắt lưng)".		  </p>
		<p>Sách Bản thảo cầu chân: " sách ghi thuốc có thể trị các chứng đàm ở dưới sườn trong da ngoài mô&nbsp;</p>
		
		
		
		
		
		
		
		
		
		
		
		
		
		
		
					
 


<h2>Nơi mua bán vị thuốc BẠCH GIỚI TỬ đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc BẠCH GIỚI TỬ ở đâu?
  
</p>
<p>BẠCH GIỚI TỬ là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc BẠCH GIỚI TỬ được bán tại Phòng khám là thuốc đã được bào chế theo  <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc BẠCH GIỚI TỬ tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>130.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay bach gioi tu, vi thuoc bach gioi tu, cong dung bach gioi tu, Hinh anh cay bach gioi tu, Tac dung bach gioi tu, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

