
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/bachthuoc.htm">
<title>Bạch thược, tác dụng chữa bệnh của Bạch thược</title>
<meta name="description" content="Tác dụng Bạch thược, cách dùng Bạch thược chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch thược"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Bạch thược, tác dụng chữa bệnh của Bạch thược",
  "description": " Tác dụng Bạch thược, cách dùng Bạch thược chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch thược",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Bạch thược, tác dụng chữa bệnh của Bạch thược">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Bạch thược, cách dùng Bạch thược chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch thược">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> B&#7840;CH TH&#431;&#7906;C</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2> Tên Khác: 
				</h2>



				<p>
				<b>Tên dân gian:
				V&#7883; thu&#7889;c B&#7841;ch th&#432;&#7907;c d&#432;&#7907;ccòn g&#7885;i
				</b>(Th&#7843;o Kinh T&#7853;p Chú)<b>, D&#432; 
				dung, K&#7923; tích, Gi&#7843;i th&#432;&#417;ng </b>(Ngô Ph&#7893; B&#7843;n Th&#7843;o)<b>, Kim th&#432;&#7907;c d&#432;&#7907;c
				</b>(B&#7843;n 
				Th&#7843;o &#272;&#7891; Kinh)<b>, M&#7897;c b&#7843;n th&#7843;o, T&#432;&#417;ng ly
				</b>(B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c)<b>, Lê 
				th&#7921;c, &#272;&#7881;nh </b>(Bi&#7879;t L&#7909;c)<b>, Ng&#432;u &#273;&#7881;nh, Kh&#7903;i ly, Th&#7893; c&#7849;m, Quan ph&#432;&#417;ng, 
				C&#7853;n khách, Di&#7877;m h&#7919;u, H&#7855;c tân diêng, &#272;i&#7879;n xuân khách, C&#7849;m túc c&#259;n
				</b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o)<b>, M&#7897;t c&#7889;t hoa
				</b>(H&#7891; B&#7843;n Th&#7843;o)<b>, Lam v&#297; xuân </b>(Thanh 
				D&#7883; L&#7909;c)<b>, Sao B&#7841;ch th&#432;&#7907;c, Khuê B&#7841;ch th&#432;&#7907;c, Hàng B&#7841;ch th&#432;&#7907;c, Tiêu 
				B&#7841;ch th&#432;&#7907;c, Toan B&#7841;ch th&#432;&#7907;c
				</b>(&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
				<p> <b>Tên Khoa H&#7885;c:</b> Paeonia lactiflora Pall.</p>
	<p> <b>Họ khoa học: </b>Thu&#7897;c h&#7885; Mao L&#432;&#417;ng 
				(Ranuncuaceae).</p>
				<h2> Cây bạch thược</h2>
	<p> <b>(Mô t&#7843;, hình &#7843;nh cây bạch thược, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác d&#7909;ng 
d&#432;&#7907;c lý</b> ....)<a href="https://www.thaythuoccuaban.com/vithuoc/bachthuoc.htm" target="_blank"><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach_thuoc.jpg"  alt="Hình ảnh cây bạch thược, vị thuốc bạch thược, bạch thược, kim thược dược" width="191" height="240"></a></p>
	<h3>  Mô tả</h3>



				<p> <a href="https://www.thaythuoccuaban.com/vithuoc/bachthuoc.htm"><img    src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cay-thuoc-duoc.jpg" width="446" height="586" alt="Hình ảnh cây Bạch thược"></a>Bạch thược là một cây thuốc quý, thu&#7897;c lo&#7841;i cây c&#7887; s&#7889;ng lâu n&#259;m, có nhi&#7873;u 
				r&#7877; to, m&#7853;p, dùng làm thu&#7889;c, r&#7877; có cái dài t&#7899;i 30cm, &#273;&#432;&#7901;ng kính 
				1-3cm, v&#7887; màu nâu m&#7863;t c&#7855;t màu tr&#7855;ng ho&#7863;c h&#7891;ng nh&#7841;t, cây có nhi&#7873;u 
				ch&#7891;i phát tri&#7875;n thành t&#7915;ng khóm, cây cao 0,5-1m. Lá non giòn, d&#7877; 
				gãy, &#273;&#7871;n màu thu lá vàng và r&#7909;ng. Lá m&#7885;c so le, lá kép g&#7891;m 3-7 
				lá ch&#7871; tr&#7913;ng nh&#7885;n, Lá màu xanh nh&#7841;t ho&#7863;c s&#7851;m. Hoa to m&#7885;c &#273;&#417;n &#273;&#7897;c, 
				thu&#7897;c lo&#7841;i hoa kép, cánh hoa màu tr&#7855;ng, ho&#7863;c h&#7891;ng. Th&#432;&#7907;c d&#432;&#7907;c 
				không nh&#7919;ng là câu thu&#7889;c quý mà là cây ki&#7875;ng &#273;&#7865;p. M&#7895;i hoa th&#432;&#7901;ng 
				có vài ch&#7909;c h&#7841;t, nh&#432;ng có nhi&#7873;u h&#7841;t lép.Cây này m&#7899;i di th&#7921;c vào 
				tr&#7891;ng &#7903; Sa Pa b&#7855;c n&#432;&#7899;c ta. Hi&#7879;n nay còn ph&#7843;i nh&#7853;p c&#7911;a Trung Qu&#7889;c.</p>
				<h3> 
				Thu hái, s&#417; ch&#7871;:</h3>
				<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-thuoc-trung-quoc.jpg" width="680" height="410" alt="Hình ảnh bạch thược Trung Quốc">
	<p>
				Ở Tri&#7871;t Giang thu ho&#7841;ch 
				s&#7899;m nh&#7845;t kho&#7843;ng mùng 10 tháng 6. T&#7913; Xuyên vào gi&#7919;a tháng 7 lúc 
				th&#7901;i ti&#7871;t nóng và thu ho&#7863;c có th&#7875; kéo dài cho t&#7899;i cu&#7889;i mùa hè 
				thì xong. An Huy vào cu&#7889;i hè &#273;&#7847;u thu. H&#7891; Nam vào ti&#7871;t l&#7853;p thu. 
				Khi thu ho&#7841;ch, ch&#7885;n ngày n&#7855;ng ráo, &#273;&#7845;t khô, tr&#432;&#7899;c h&#7871;t c&#7855;t thân 
				lá sau dùng cu&#7889;c b&#7899;i quanh g&#7889;c &#273;&#7875; l&#7845;y r&#7877;, chú ý &#273;&#7875; kh&#7887;i g&#7851;y. L&#7845;y 
				r&#7877; gi&#361; s&#7841;ch &#273;&#7845;t, c&#7855;t riêng t&#7915;ng r&#7877; ra, dùng dao con c&#7855;t h&#7871;t 
				nh&#7919;ng r&#7877; con, r&#7877; ph&#7909; m&#7885;c t&#7915; r&#7877; chính. Sau &#273;ó phân lo&#7841;i l&#7899;n nh&#7887;. 
				N&#7871;u sau khi thu ho&#7841;ch g&#7863;p m&#432;a không ph&#417;i &#273;&#432;&#7907;c vùi r&#7877; vào &#273;&#7845;t cát 
				&#7849;m nh&#432;ng không &#273;&#432;&#7907;c &#273;&#7875; quá 2-3 ngày, ph&#417;i n&#7855;ng cho khô th&#7913; ch&#7855;c 
				r&#7855;n là t&#7889;t.</p><h3>  Ph&#7847;n dùng làm thu&#7889;c: 
				</h3>
				<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-thuoc-cat.jpg" width="367" height="302" alt="Hình ảnh bạch thước cắt ngang">



				<p>
				R&#7877; khô hay s&#7845;y khô (Radix Paeoniae Alba).</p>
				<h3> 
				Mô t&#7843; d&#432;&#7907;c li&#7879;u:</h3>
  <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-thuoc-che.jpg" width="366" height="318" alt="Hình ảnh bạch thược chế giấm">
	<p>
				B&#7841;ch th&#432;&#7907;c r&#7877; khô hình 
				viên chùy dài 15-20cm, thô 1,2-2cm, m&#7863;t ngoài có n&#7913;t d&#7885;c rõ ràng, 
				màu nâu ho&#7863;c xám nâu nh&#7841;t, th&#432;&#7901;ng th&#432;&#7901;ng có th&#7875; nhìn th&#7845;y g&#7889;c 
				tích r&#7877; ph&#7909; ch&#7845;t c&#7913;ng khó b&#7867; g&#7851;y m&#7863;t c&#7855;t màu xám tr&#7855;ng r&#7845;t m&#7883;n, 
				vùng ch&#7845;t m&#7885;c tách r&#7901;i thành khe n&#7913;t h&#417;i có mùi th&#417;m. Th&#432;&#7901;ng 
				d&#7915;ng th&#7913; l&#7899;n b&#7857;ng &#273;&#7847;u ngón tay hay &#273;&#7847;u ngón chân cái, th&#7883;t tr&#7855;ng 
				h&#7891;ng ít s&#417;. Th&#7913; nh&#7887;, lõi màu &#273;en s&#7851;m là x&#7845;u. 
				</p>
				<h3>  Bào ch&#7871;:</h3>
  <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-thuoc-phu-sao.jpg" width="367" height="315" alt="Hình ảnh phu sao bạch thược">



				<p>
				+ Cách bào ch&#7871; c&#7911;a T&#7913; xuyên: Dùng m&#7897;t n&#7891;i 
				ho&#7863;c ch&#7843;o to, &#273;&#7893; n&#432;&#7899;c &#273;ã &#273;un sôi vào, b&#7887; r&#7877; B&#7841;ch th&#432;&#7907;c vào cho 
				ng&#7853;p h&#7871;t R&#7877;, không &#273;&#432;&#7907;c cho r&#7877; vào quá nhi&#7873;u, n&#432;&#7899;c không &#273;&#7911; ng&#7853;p. 
				Sau &#273;ó lo&#7841;i r&#7877; to &#273;un kho&#7843;ng 10-15 phút, n&#7871;u &#273;un quá lâu sau này 
				c&#7841;o b&#7887; v&#7887; s&#7869; hao phí nhi&#7873;u, nh&#432;ng n&#7871;u &#273;un r&#7877; ch&#432;a chín l&#432;&#7907;ng 
				d&#432;&#7907;c li&#7879;u gi&#7843;m. Th&#432;&#7901;ng ng&#432;&#7901;i ta xác &#273;&#7883;nh &#273;&#7897; chín khi lu&#7897;c b&#7857;ng 
				cách khi ch&#432;a lu&#7897;c có mùi tanh c&#7911;a &#273;&#7845;t, v&#7883; &#273;&#7855;ng nh&#432;ng khi chín 
				có mùi th&#417;m, b&#7899;t &#273;&#7855;ng. Có th&#7875; dùng móng tay b&#7845;m &#273;&#432;&#7907;c là chín. 
				Lu&#7897;c xong v&#7899;t ra ngay cho vào n&#432;&#7899;c ngu&#7897;i &#273;&#7875; kh&#7887;i chín quá, sau 
				d&#7877; bóc v&#7887;.C&#7841;o v&#7887; b&#7857;ng cách dùng thanh tre c&#7853;t vót c&#7841;o h&#7871;t l&#7899;p v&#7887; 
				ngoài cho &#273;&#7871;n l&#7899;p v&#7887; tr&#7855;ng. Khi c&#7841;o v&#7887; phát hi&#7879;n có nh&#7919;ng ch&#7895; 
				sâu b&#7879;nh c&#7847;n g&#7885;t v&#7887;, và ph&#7843;i c&#7841;o nh&#7865; tay &#273;&#7875; l&#7899;p v&#7887; b&#7887; &#273;i không 
				b&#7883; hao h&#7909;t nhi&#7873;u. C&#7841;o v&#7887; xong, c&#7855;t b&#7887; &#273;&#7847;u &#273;uôi, c&#7855;t thành khúc 
				dài 10-13cm r&#7891;i x&#7871;p th&#7859;ng &#273;em ph&#417;i (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h3>  Ph&#417;i r&#7877; chia làm 3 giai &#273;o&#7841;n:</h3>
				<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-thuoc-tuu.jpg" width="365" height="316" alt="Hình ảnh tửu bạch thược">



				<p>
				- Ph&#417;i nhi&#7873;u, &#7911; nhi&#7873;u: r&#7843;i B&#7841;ch th&#432;&#7907;c ra 
				chi&#7871;u, ho&#7863;c phân &#273;an ph&#417;i n&#7855;ng c&#7913; 20 phút tr&#7903; m&#7897;t l&#7847;n, &#273;&#7871;n gi&#7901; 
				chi&#7873;u &#273;em vào x&#7871;p thành &#273;&#7889;ng trên ph&#7911; chi&#7871;u, ngày mai l&#7841;i &#273;em 
				ph&#417;i, t&#7889;i l&#7841;i &#7911;, ph&#417;i &#7911; nh&#432; v&#7853;y 4-5 ngày là xong, và chuy&#7875;n sang 
				giai &#273;o&#7841;n hai.</p>
				<p>
				- Ph&#417;i ít, &#7911; nhi&#7873;u: Hàng ngày &#273;&#7871;n 9 gi&#7901; 
				m&#7899;i &#273;em ph&#417;i, 3 gi&#7901; chi&#7873;u c&#7845;t vào &#7911;. Khi &#7911; &#273;&#7889;i v&#7899;i lo&#7841;i r&#7877; to và 
				trung bình thì ph&#7843;i &#7911; chi&#7871;u kín ho&#7863;c bao t&#7843;i. Khi ph&#417;i c&#7913; 30-40 
				phút tr&#7903; m&#7897;t l&#7847;n và &#7911; th&#7845;y r&#7877; m&#7873;m ra l&#7841;i &#273;em ph&#417;i, c&#7913; nh&#432; v&#7853;y 
				8-10 ngày là xong và chuy&#7875;n sang giai &#273;o&#7841;n 3.</p>
				<p>
				- Ph&#417;i ng&#7855;n &#7911; dài: M&#7895;i ngày ch&#7881; ph&#417;i 2-4 
				gi&#7901;, cách 40 phút tr&#7903; 1 l&#7847;n, còn &#7911; nh&#432; trên nh&#432;ng ph&#7843;i &#7911; 3-4 l&#7899;p 
				bao t&#7843;i, &#7911; cho &#273;&#7871;n khi l&#7899;p v&#7887; ngoài c&#7911;a r&#7877; &#432;&#7899;t l&#7841;i, sau &#273;ó &#273;em 
				ph&#417;i cho &#273;&#7871;n khi l&#7899;p v&#7887; th&#7853;t khô, b&#7845;m móng tay không &#273;&#432;&#7907;c n&#7919;a 
				m&#7899;i thôi. Theo cách ch&#7871; bi&#7871;n này thì ngày mùa hè ph&#417;i ít &#7911; nhi&#7873;u, 
				ngàu mùa thu ph&#417;i nhi&#7873;u &#7911; nhi&#7873;u, &#7911; cho r&#7877; m&#7873;m ra l&#7841;i ph&#417;i, ph&#417;i 
				xong r&#7877; còn &#273;ang nóng &#7911; luôn, n&#7871;u ch&#7881; ph&#417;i không &#7911; thì bên ngoài 
				r&#7877; khô, bên trong còn &#432;&#7899;t, &#273;&#7875; bi&#7871;n sang v&#7883; chua không dùng làm 
				thu&#7889;c &#273;&#432;&#7907;c, ho&#7863;c bên ngoài v&#7887; bi&#7871;n thành &#273;&#7887; ch&#7845;t l&#432;&#7907;ng kém.</p>
				<p>
				3) Cách bào ch&#7871; c&#7911;a S&#417;n &#273;ông: Dùng dao tre 
				c&#7841;o v&#7887; ngoài cho th&#7853;t tr&#7855;ng nh&#432;ng không r&#7917;a n&#432;&#7899;c &#273;&#7875; r&#7877; không 
				bi&#7871;n thành màu nâu ho&#7863;c &#273;en. C&#7841;o v&#7887; xong ngâm r&#7877; ng&#7853;p trong n&#432;&#7899;c 
				gi&#7871;ng n&#7917;a ngày r&#7891;i m&#7899;i lu&#7897;c, ngâm r&#7877; ngày nào thì lu&#7897;c r&#7877; ngày 
				&#273;ó. &#7902; T&#7913; Xuyên có n&#417;i ngâm n&#432;&#7899;c gi&#7871;ng pha tr&#7897;n 50% n&#432;&#7907;c sông 
				thêm lo&#7841;i r&#7877; nh&#7887; B&#7841;ch th&#432;&#7907;c &#273;ã g&#297;a nát, ho&#7863;c dùng b&#7897;t ngô hòa 
				v&#7899;i n&#432;&#7899;c &#273;&#7875; ngâm r&#7877; B&#7841;ch th&#432;&#7907;c, ngâm nh&#432; v&#7853;y r&#7877; gi&#7919; &#273;&#432;&#7907;c màu (Danh 
				T&#7915; D&#432;&#7907;c V&#7883; &#272;ông Y).</p>
				<p>
				Lu&#7897;c: &#272;un n&#432;&#7899;c sôi &#273;&#7893; r&#7877; B&#7841;ch th&#432;&#7907;c vào, 
				&#273;un kho&#7843;ng 15-20 phút, khi th&#7845;y r&#7877; m&#7873;m, v&#7863;n cong &#273;&#432;&#7907;c ho&#7863;c l&#7845;y 
				r&#7877; th&#7845;y b&#7889;c h&#417;i, khô nhanh thì v&#7899;t ra. M&#7895;i ch&#7843;o n&#432;&#7899;c ch&#7881; lu&#7897;c 
				2-3 m&#7867; r&#7891;i ph&#7843;i thay n&#432;&#7899;c m&#7899;i. Sau &#273;ó c&#7855;t b&#7887; &#273;&#7847;u &#273;uôi, chia 
				thành lo&#7841;i to, nh&#7887;, c&#7855;t ra thành khúc &#273;em ph&#417;i.</p>
				<p>
				Ph&#417;i: Lu&#7897;c xong r&#7843;i ra chi&#7871;u ph&#417;i ngay, 
				cách 5-10 phút &#273;&#7843;o 1 l&#7847;n sau 1-2 gi&#7901; l&#7845;y chi&#7871;u cu&#7897;n l&#7841;i ph&#7911; 
				chi&#7871;u lên trên, khi th&#7845;y r&#7877; ngu&#7897;i l&#7841;i ti&#7871;p t&#7909;c r&#7843;i ra ph&#417;i, ph&#417;i 
				trong 3 ngày bu&#7893;i tr&#432;a n&#7855;ng g&#7855;t ph&#7911; chi&#7871;u l&#7841;i cho mát. Ph&#417;i cho 
				&#273;&#7871;n khi gõ r&#7877; nghe ti&#7871;ng kêu thanh thanh, ch&#7845;t thành &#273;&#7889;ng &#273;em &#7911; 
				2-3 ngày l&#7841;i ph&#417;i ti&#7871;p 1-2 ngày cho t&#7899;i khi th&#7853;t khô, ph&#417;i v&#7853;y 
				v&#7887; không b&#7883; co l&#7841;i và không chuy&#7875;n qua màu h&#7891;ng (Danh T&#7915; D&#432;&#7907;c V&#7883; 
				&#272;ông Y)</p><h3>  B&#7843;o qu&#7843;n: 
				</h3>
				<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/bach-thuoc-cu.jpg" width="400" height="224" alt="Hình ảnh bạch thược củ">



				<p>
				D&#432;&#7907;c li&#7879;u ch&#432;a bào ch&#7871; thì c&#7847;n ph&#7843;i s&#7845;y 
				L&#432;u hu&#7923;nh, khi &#273;ã bào ch&#7871; r&#7891;i thì c&#7847;n ph&#7843;i &#273;&#7875; n&#417;i khô ráo, tránh 
				&#7849;m.</p>
				<h3>  Thành Ph&#7847;n Hóa H&#7885;c:
				</h3>



				<p>
				+ Paeoniflorin, Paeonol, Paeonin, 
				Trierpenoids, Sistosterol (Trung D&#432;&#7907;c H&#7885;c).</p>
				<p>
				+ Tinh b&#7897;t, Tanin, Nh&#7921;a, Calci oxalat, 1 
				ít tinh d&#7847;u, Ch&#7845;t béo, Acid Benzoic (1,07%), Paeoniflorin, 
				Glucosid Th&#432;&#7907;c d&#432;&#7907;c (C22H28O11) (Trung D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng).</p>
				<p>
				+ Paeoniflorin, Oxypaeoniflorin, 
				Benzoylpaeonilorin (Vu Tân, D&#432;&#7907;c H&#7885;c H&#7885;c Báo 1985, 20 (10): 
				782).</p>
				<p>
				+ Albìlorin (Kanede M và c&#7897;ng s&#7921;, 
				Tetrahedron 1972, 28 (16): 4309).</p>
				<p>
				+ Paeoniflorigenone(Shimizu Mineo và 
				c&#7897;ng s&#7921;, Tetra Lett 1981, 22 (23): 3069).</p>
				<p>
				+ Galloylpaeoniflorin (Kan Sam Sik và c&#7897;ng 
				s&#7921;, C A 1989, 111: 160062k).</p><h3>  Tác D&#7909;ng D&#432;&#7907;c Lý:</h3>
				<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-thuoc-thai.jpg" width="368" height="301" alt="Hình ảnh bạch thược thái chéo">



				<p>
				+ Glucozit B&#7841;ch Th&#432;&#7907;c có tác d&#7909;ng &#7913;c ch&#7871; 
				trung khu th&#7847;n kinh do &#273;ó có tác d&#7909;ng an th&#7847;n, gi&#7843;m &#273;au (Trung 
				D&#432;&#7907;c H&#7885;c).</p>
				<p>
				+ Gluczit Th&#432;&#7907;c D&#432;&#7907;c có tác d&#7909;ng &#7913;c ch&#7871; c&#417; 
				tr&#417;n c&#7911;a t&#7917; cung và d&#7841; d&#7847;y, ru&#7897;t, &#7913;c ch&#7871; s&#7921; ti&#7871;t v&#7883; toan, phòng 
				&#273;&#432;&#7907;c loét &#7903; chu&#7897;t c&#7889;ng th&#7921;c nghi&#7879;m (Trung D&#432;&#7907;c H&#7885;c).</p>
				<p>
				+ N&#432;&#7899;c s&#7855;c B&#7841;ch Th&#432;&#7907;c có tác d&#7909;ng &#7913;c ch&#7871; 
				các lo&#7841;i tr&#7921;c khu&#7849;n l&#7925; th&#432;&#417;ng hàn, tr&#7921;c khu&#7849;n &#273;&#7841;i tr&#432;&#7901;ng, tr&#7921;c 
				khu&#7849;n m&#7911; xanh, t&#7909; c&#7847;u khu&#7849;n vàng, liên c&#7847;u khu&#7849;n tán huy&#7871;t, ph&#7871; 
				c&#7847;u khu&#7849;n và nhi&#7873;u lo&#7841;i n&#7845;m ngoài da (Trung D&#432;&#7907;c H&#7885;c).</p>
				<p>
				+ Glucozit B&#7841;ch Th&#432;&#7907;c có tác d&#7909;ng ch&#7889;ng 
				viêm và h&#7841; nhi&#7879;t (Trung D&#432;&#7907;c H&#7885;c).</p>
				<p>
				+ Glucozit B&#7841;ch Th&#432;&#7907;c có tác d&#7909;ng ch&#7889;ng s&#7921; 
				hình thành huy&#7871;t kh&#7889;i do ti&#7875;u c&#7847;u t&#259;ng, t&#259;ng l&#432;u l&#432;&#7907;ng máu dinh 
				d&#432;&#7905;ng c&#417; tim, có tác d&#7909;ng b&#7843;o v&#7879; gan, làm h&#7841; men Transaminaza (Trung 
				D&#432;&#7907;c H&#7885;c).</p>
				<p>
				+ B&#7841;ch Th&#432;&#7907;c có tác d&#7909;ng g&#297;an m&#7841;ch ngo&#7841;i 
				vi và h&#7841; áp nh&#7865; nh&#7901; tác d&#7909;ng ch&#7889;ng co th&#7855;t c&#417; tr&#417;n c&#7911;a m&#7841;ch máu 
				(Trung D&#432;&#7907;c H&#7885;c).</p>
				<p>
				+ B&#7841;ch Th&#432;&#7907;c có tác d&#7909;ng c&#7847;m m&#7891; hôi và l&#7907;i 
				ti&#7875;u (Trung D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng)</p>
	<h2>
				Vị thuốc bạch thược</h2>
	<p>
				<b>(Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
	<h3>  Tính V&#7883;:</h3>
	<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/bach-thuoc.jpg" width="400" height="225" alt="Hình ảnh vị thuốc bạch thược thái lát">
				<p>
				+ V&#7883; chua mà &#273;&#7855;ng, khí h&#417;i hàn (Thang D&#7883;ch 
				B&#7843;n Th&#7843;o).</p>
				<h3>  Quy Kinh:</h3>

				<p>
				+ D&#7851;n thu&#7889;c vào kinh Can + T&#7923;, nh&#7853;p vào 
				Can, T&#7923; huy&#7871;t ph&#7847;n (B&#7843;n Th&#7843;o Kinh S&#417;).Vào kinh th&#7911;, túc Thái âm 
				[Ph&#7871; + T&#7923;] (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
				<h3>  Tác D&#7909;ng:</h3>



				<p>
				. Tr&#7915; huy&#7871;t tích, phá kiên tích.T&#7843; T&#7923; 
				nhi&#7879;t, ch&#7881; phúc th&#7889;ng, ch&#7881; th&#7911;y t&#7843;, thu Can khí ngh&#7883;c lên gây ra 
				&#273;au, &#273;i&#7873;u d&#432;&#7905;ng Tâm Can T&#7923; kinh huy&#7871;t, th&#432; kinh, giáng khí (Tr&#7845;n 
				Nam B&#7843;n Th&#7843;o).</p>
				<p>
				.D&#432;&#7905;ng huy&#7871;t, nhu Can, hoãn trung, ch&#7881; 
				th&#7889;ng, li&#7877;m âm, thu hãn (Trung D&#432;&#7907;c &#272;&#7841;i T&#7921; &#272;i&#7875;n).</p>
	<h3>  Ch&#7911; Tr&#7883;:</h3>



				<p>
				+ Tr&#7883; trúng ác khí, b&#7909;ng &#273;au, l&#432;ng &#273;au (Bi&#7879;t 
				L&#7909;c).ích t&#7909;, c&#7889;t ch&#432;ng (D&#432;&#7907;c Tính Lu&#7853;n).Tr&#7883; Ph&#7871; có tà khí, gi&#7919;a 
				b&#7909;ng &#273;au qu&#7863;n, huy&#7871;t khí t</p>
				<p>
				Ph&#7871; c&#7845;p tr&#432;&#7899;ng ngh&#7883;ch, hen suy&#7877;n, 
				m&#7855;t dính, Can huy&#7871;t b&#7845;t túc, D&#432;&#417;ng duy m&#7841;ch có hàn nhi&#7879;t, &#272;ái 
				m&#7841;ch b&#7879;nh làm cho b&#7909;ng &#273;&#7847;y &#273;au (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
				<h3> 
				-Li&#7873;u Dùng: 6 – 12g.</h3>
				<h3> 
				-Kiêng K&#7925;:</h3>
				<p>
				+ S&#7907; Th&#7841;ch h&#7897;c, Mang tiêu. Ghét Tiêu th&#7841;ch, 
				Mi&#7871;t giáp, Ti&#7875;u k&#7871;. Ph&#7843;n Lê lô (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).
				</p>
				<p>
				+ Huy&#7871;t h&#432; hàn: không dùng (B&#7843;n Th&#7843;o Di&#7877;n 
				Ngh&#297;a).</p>
				<p>
				+ T&#7923; khí hàn, &#273;&#7847;y tr&#432;&#7899;ng không tiêu: không 
				dùng (B&#7843;n Th&#7843;o Chính).</p>
				<p>
				+ M&#7909;n &#273;&#7853;u: không dùng D&#432;&#7907;c Ph&#7849;m Hóa Ngh&#297;a).</p>
				<p>
				+ T&#7923; khí h&#432; hàn, h&#7841; l&#7925; ra toàn máu, s&#7843;n 
				h&#7853;u: không dùng (&#272;&#7855;c Ph&#7889;i B&#7843;n Th&#7843;o).</p>
				<p>
				+ Ng&#7921;c &#273;&#7847;y, v&#7883; hàn (Bao t&#7917; l&#7841;nh):c&#7845;m 
				dùng. Sách ‘B&#7843;n Th&#7843;o Kinh S&#417;’ ghi: B&#7841;ch th&#432;&#7907;c có tính chua v&#7883; 
				l&#7841;nh, &#273;au b&#7909;ng do trúng hàn, trúng hàn làm tiêu ch&#7843;y, b&#7909;ng &#273;au 
				do l&#7841;nh, c&#7843;m giác l&#7841;nh trong b&#7909;ng thì c&#7845;m dùng (Trung Qu&#7889;c D&#432;&#7907;c 
				H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). </p>
				<p>
				+ B&#7909;ng &#273;au, tiêu ch&#7843;y do hàn tà gây ra và 
				&#273;au do tr&#432;&#7901;ng v&#7883; h&#432; l&#7841;nh: không nên dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t 
				Y&#7871;u).</p>
				<h2> Ứng dụng lâm sàng của vị thuốc bạch thược</h2>



				<h3>  Tr&#7883; c&#417; co gi&#7853;t: </h3>
	<p>
				B&#7841;ch Th&#432;&#7907;c + Cam Th&#7843;o m&#7895;i 
				th&#7913; 16g, s&#7855;c u&#7889;ng (Th&#432;&#7907;c D&#432;&#7907;c Cam Th&#7843;o Thang - Th&#432;&#417;ng Hàn Lu&#7853;n).</p>
				<h3>  Tr&#7883; can khí b&#7845;t hòa sinh ra &#273;au xóc 
				b&#7909;ng s&#432;&#7901;n, tay chân co rút và các ch&#7913;ng tiêu ch&#7843;y, b&#7909;ng &#273;au:</h3>
	<p>
				B&#7841;ch th&#432;&#7907;c (t&#7849;m r&#432;&#7907;u) 12g, Chích th&#7843;o 4g, s&#7855;c u&#7889;ng (Th&#432;&#7907;c D&#432;&#7907;c 
				Cam Th&#7843;o Thang – Th&#432;&#417;ng Hàn Lu&#7853;n).</p>
				<h3>  Tr&#7883; l&#7925; tiêu ra máu m&#7911;:</h3>
	<p>
				Th&#432;&#7907;c D&#432;&#7907;c 40g, 
				&#272;&#432;&#417;ng Quy 20g, Hoàng Liên 20g, Binh Lang, M&#7897;c H&#432;&#417;ng &#273;&#7873;u 8g, 
				Chích Th&#7843;o 8g, &#272;&#7841;i Hoàng 12g, Hoàng C&#7847;m 40g, Quan Qu&#7871; 6g. Tán 
				b&#7897;t. M&#7895;i l&#7847;n dùng 20g, s&#7855;c v&#7899;i 2 chén n&#432;&#7899;c, còn 1 chén, u&#7889;ng &#7845;m 
				(Th&#432;&#7907;c D&#432;&#7907;c Thang - T&#7889; V&#7845;n B&#7879;nh C&#417; Khí Nghi B&#7843;o M&#7879;nh T&#7853;p).
				</p>
				<h3>  Tr&#7883; ph&#7909; n&#7919; hông s&#432;&#7901;n &#273;au:</h3>
	<p>
				B&#7841;ch Th&#432;&#7907;c D&#432;&#7907;c 
				+ Diên H&#7891; sách + Nh&#7909;c qu&#7871; + H&#432;&#417;ng Ph&#7909;. Tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 8g 
				v&#7899;i n&#432;&#7899;c sôi (Th&#432;&#7907;c D&#432;&#7907;c Thang - Chu Th&#7883; T&#7853;p Nghi&#7879;m Y h&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; Can âm b&#7845;t túc gây ra &#273;&#7847;u váng, hoa 
				m&#7855;t, tai ù, c&#417; run gi&#7853;t, chân tay tê:</h3>
	<p>
				B&#7841;ch th&#432;&#7907;c 20g, &#272;&#432;&#417;ng Qui, 
				Th&#7909;c &#272;&#7883;a m&#7895;i th&#7913; 16g,Toan táo nhân 20g, M&#7841;ch Môn 12g, Xuyên 
				khung, M&#7897;c qua m&#7895;i th&#7913; 8g, Cam th&#7843;o 4g, S&#7855;c n&#432;&#7899;c u&#7889;ng (B&#7893; Can 
				Thang - Y Tông Kim Giám).</p>
				<h3>  Tr&#7883; b&#7909;ng &#273;au, tiêu ch&#7843;y:</h3>
	<p>
				B&#7841;ch tru&#7853;t sao 
				kh&#7917; th&#7893; 12g, B&#7841;ch th&#432;&#7907;c sao 8g, Tr&#7847;n bì 6gi, Phòng phong 8g, s&#7855;c 
				u&#7889;ng (Th&#7889;ng T&#7843; Y&#7871;u Ph&#432;&#417;ng – &#272;an Khê Tâm Pháp).</p>
				<h3>  Tr&#7883; &#273;&#7847;u &#273;au, chóng m&#7863;t do can d&#432;&#417;ng 
				v&#432;&#7907;ng th&#432;&#7907;ng lên:</h3>
	<p>
				B&#7841;ch th&#432;&#7907;c 12g, Câu &#273;&#7857;ng 12g, Ph&#7909;c th&#7847;n 12g, 
				B&#7889;i m&#7851;u 12g, Cúc hoa 12g, Sinh &#273;&#7883;a 16g, Cam th&#7843;o 4g, Linh d&#432;&#417;ng 
				giác 4g, Tang di&#7879;p 12g, Trúc nh&#7921; 12g, s&#7855;c u&#7889;ng (Linh D&#432;&#417;ng Câu 
				&#272;&#7857;ng Thang – Thông T&#7909;c Th&#432;&#417;ng Hàn Lu&#7853;n).</p>
				<h3>  Tr&#7883; b&#7909;ng &#273;au, ki&#7871;t l&#7925;:</h3>
	<p>
				B&#7841;ch th&#432;&#7907;c, Hoàng 
				c&#7847;m m&#7895;i th&#7913; 12g, Cam th&#7843;o 6g, s&#7855;c u&#7889;ng (Th&#432;&#7907;c D&#432;&#7907;c Hoàng C&#7847;m 
				Thang - S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c). </p>
				<h3>  Tr&#7883; có thai &#273;au b&#7909;ng lâm râm:</h3>
	<p>
				&#272;&#432;&#417;ng qui, 
				Xuyên khung m&#7895;i th&#7913; 6g, B&#7841;ch Th&#432;&#7907;c 20g, Ph&#7909;c linh, B&#7841;ch tru&#7853;t 
				m&#7895;i th&#7913; 8g, Tr&#7841;ch t&#7843; 10g, tán b&#7897;t u&#7889;ng l&#7847;n 8g ngày 3 l&#7847;n v&#7899;i 
				r&#432;&#7907;u ho&#7863;c s&#7855;c u&#7889;ng (&#272;&#432;&#417;ng Qui Th&#432;&#7907;c D&#432;&#7907;c Tán - S&#7893; Tay Lâm Sàng 
				Trung D&#432;&#7907;c). </p>
				<h3> 
				Tr&#7883; b&#259;ng l&#7853;u h&#7841; huy&#7871;t,  
				<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html" target="_blank">Rong kinh</a>, &#7889;m y&#7871;u 
				g&#7847;y mòn:</h3>
	<p>
				B&#7841;ch th&#432;&#7907;c, Th&#7909;c &#273;&#7883;a, Can kh&#432;&#417;ng, Qu&#7871; lâm, Long c&#7889;t, 
				M&#7851;u l&#7879;, Hoàng k&#7923;, L&#7897;c giác giao, m&#7895;i th&#7913; 8g, tán b&#7897;t, u&#7889;ng m&#7895;i 
				l&#7847;n 8g ngày 3 l&#7847;n v&#7899;i r&#432;&#7907;u nóng tr&#432;&#7899;c khi &#259;n, ho&#7863;c u&#7889;ng v&#7899;i n&#432;&#7899;c 
				sôi (B&#7841;ch Th&#432;&#7907;c D&#432;&#7907;c Tán - S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c). 
				</p>
				<h3>Tr&#7883; b&#7909;ng &#273;au lúc hành kinh:</h3>
	<p>
				B&#7841;ch th&#432;&#7907;c, 
				&#272;&#432;&#417;ng qui, H&#432;&#417;ng ph&#7909;, m&#7895;i th&#7913; 8g, Thanh bì, Sài h&#7891;, Xuyên khung, 
				Sinh &#273;&#7883;a m&#7895;i th&#7913; 3,2g, Cam th&#7843;o 2g. S&#7855;c u&#7889;ng (D&#432;&#7905;ng Huy&#7871;t Bình 
				Can Tán - S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c). </p>
				<h3> 
				Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a> kinh niên:</h3>
	<p>
				B&#7841;ch Th&#432;&#7907;c (s&#7889;ng) 
				24-40g + Cam Th&#7843;o (s&#7889;ng) 10-15g, s&#7855;c n&#432;&#7899;c u&#7889;ng. Th&#432;&#7901;ng dùng 2-4 
				thang thì kh&#7887;i. Tr&#432;&#7901;ng h&#7907;p <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a> kinh nh&#7919;ng,, m&#7895;i tu&#7847;n dùng 1 
				thang ( V&#432;&#417;ng V&#259;n S&#297;, Nghi&#7879;m Ch&#7913;ng Dùng ‘Th&#432;&#7907;c D&#432;&#7907;c Cam Th&#7843;o 
				Thang’ Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a> - Trung Y T&#7841;p Chí 1983, 8: 79).</p>
				<h3>Tr&#7883; d&#7841; d&#7847;y loét:</h3>
	<p>
				B&#7841;ch Th&#432;&#7907;c 15-20g + 
				Chích Cam Th&#7843;o 12-15g. &#272;ã tr&#7883; 120 cas kh&#7887;i 83 cas, ti&#7871;n b&#7897; 33 
				cas, không k&#7871;t qu&#7843; 4 cas. T&#7881; l&#7879; k&#7871;t qu&#7843; 96,67%. K&#7871;t qu&#7843; t&#7889;t &#273;&#7889;i 
				v&#7899;i th&#7875; khí tr&#7879;, huy&#7871;t &#7913; (D&#432;-Th&#7909;y-Tân, Tr&#7883; 120 Tr&#432;&#7901;ng H&#7907;p Loét 
				D&#7841; D&#7847;y B&#7857;ng ‘Th&#432;&#7907;c D&#432;&#7907;c Cam Th&#7843;o Thang Gia Gi&#7843;m’ - S&#417;n &#272;ông 
				Trung Y T&#7841;p Chí 1984, 2: 22). </p>
				<h3> 
				-Tr&#7883; c&#417; co gi&#7853;t:</h3>
	<p>
				Th&#432;&#7907;c D&#432;&#7907;c 30g + Qu&#7871; Chi 
				+ Cam Th&#7843;o m&#7895;i th&#7913; 15g, M&#7897;c qua 10g. S&#7855;c u&#7889;ng ngày 1 thang. &#272;ã 
				tr&#7883; 85 cas, sau khi u&#7889;ng 3-5 thang: h&#7871;t co rút. M&#7897;t s&#7889; ít tái 
				phát nh&#7865; h&#417;n: u&#7889;ng bài này v&#7851;n có k&#7871;t qu&#7843; (Tri&#7879;u-Ng&#7885;c-H&#7843;i – 
				‘Th&#432;&#7907;c D&#432;&#7907;c Cam Th&#7843;o Thang Gia V&#7883;’ Tr&#7883;85 Tr&#432;&#7901;ng H&#7907;p C&#417; Sinh 
				&#272;ôi C&#7859;ng Chân Co Rút - Trung Y T&#7841;p Chí 1985, 6: 50).</p>
				<h3> 
				-Tr&#7883; x&#432;&#417;ng t&#259;ng sinh:</h3>
	<p>
				B&#7841;h Th&#432;&#7907;c 30-60g + 
				M&#7897;c Qua 12g + Kê Huy&#7871;t &#272;&#7857;ng 15g + Uy Linh Tiên 15g + Cam Th&#7843;o 
				12g (tùy ch&#7913;ng gia gi&#7843;m thêm). Ngày u&#7889;ng 1 thang. Tr&#7883; 160 cas, 
				kh&#7887;i 109 cas, k&#7871;t qu&#7843; t&#7889;t 42 cas, ti&#7871;n b&#7897; 1 cas, t&#7881; l&#7879; kh&#7887;i: 
				96,7% (V&#432;&#417;ng-Chi-Tru&#7853;t, Nh&#7853;n Xét V&#7873; Ch&#7913;ng X&#432;&#417;ng T&#259;ng Sinh Tr&#7883; 
				B&#7857;ng ‘Th&#432;&#7907;c D&#432;&#7907;c M&#7897;c Qua Thang’ - Tân Trung Y T&#7841;p Chí 1980, 1: 
				18). </p>
				<h3>  -Tr&#7883; ho gà:</h3>
	<p>
				B&#7841;ch Th&#432;&#7907;c 15g + Cam Th&#7843;o 3g 
				(Tùy ch&#7913;ng gia v&#7883; thêm: ho nhi&#7873;u thêm Bách B&#7897;, Bách H&#7907;p; Khí 
				suy&#7877;n, &#273;&#7901;m khò khè: thêm &#272;&#7883;a Long, &#272;ình Lich, Ngô Công...). S&#7855;c 
				u&#7889;ng ngày 1 thang. Tr&#7883; 33 cas &#273;&#7873;u kh&#7887;i (Tr&#432;&#417;ng T&#432;&#7901;ng Phúc, ‘&#272;i&#7873;u 
				Tr&#7883; 33 Tr&#432;&#7901;ng H&#7907;p Ho Gà B&#7857;ng Th&#432;&#7907;c D&#432;&#7907;c Cam Th&#7843;o Thang Gia V&#7883;’ - 
				H&#7891; Nam Trung Y T&#7841;p Chí 1988, 1: 48).</p>
				<h3>  -Tr&#7883; hen suy&#7877;n:</h3>
	<p>
				B&#7841;ch Th&#432;&#7907;c 30g + Cam Th&#7843;o 
				15g. Tán b&#7897;t. M&#7895;i l&#7847;n dùng 30g, thêm n&#432;&#7899;c sôi 100-150ml, n&#7845;u sôi 
				3-5 phút, &#273;&#7875; l&#7855;ng c&#7863;n, u&#7889;ng nóng. Tr&#7883; 35 cas, k&#7871;t qu&#7843; t&#7889;t 8 cas, 
				có k&#7871;t qu&#7843; 23 cas, không k&#7871;t q&#7911;a 4 cas, có k&#7871;t qu&#7843; trong 3-5 
				phút: 26 cas, trong 1-2 gi&#7901;: 4 cas. có k&#7871;t qu&#7843; nhanh nh&#7845;t là sau 
				30 phút (Lý Phúc Sinh và c&#7897;ng s&#7921; – ‘Th&#432;&#7907;c D&#432;&#7907;c Cam Th&#7843;o Tán Tr&#7883; 
				Hen Suy&#7877;n’ - Trung Y T&#7841;p Chí 1987, 9: 66).</p>
				<h3> 
				-Tr&#7883; h&#7897;i ch&#7913;ng rung &#273;ùi:</h3>
	<p>
				B&#7841;ch Th&#432;&#7907;c + Cam 
				Th&#7843;o mm&#7895;i th&#7913; 15g, thêm 600ml (3 chén) n&#432;&#7899;c s&#7855;c còn 200ml. Chia 
				2 l&#7847;n: sáng u&#7889;ng 1 l&#7847;n, 2 gi&#7901; sau u&#7889;ng 1 l&#7847;n n&#7919;a. Tr&#7883; 54 cas, 
				kh&#7887;i 48 cas, có k&#7871;t qu&#7843; rõ nh&#432;ng tái di&#7877;n 6 cas. T&#7881; l&#7879; k&#7871;t qu&#7843; 
				100% (&#272;&#7895; H&#7841;t Nhiên, ‘Th&#432;&#7907;c D&#432;&#7907;c Cam Th&#7843;o Thang Tr&#7883; 54 Tr&#432;&#7901;ng H&#7907;p 
				H&#7897;i Ch&#7913;ng Rung &#272;ùi’ - Hà B&#7855;c Trung Y T&#7841;p Chí 1984, 3: 29).</p>
				<h3>  -Tr&#7883; ti&#7875;u &#273;&#432;&#7901;ng:</h3>
	<p>
				Dùng Cam Th&#7843;o Giáng &#272;&#432;&#7901;ng 
				Phi&#7871;n, m&#7895;i l&#7847;n 4-8 viên (m&#7895;i viên cóB&#7841;ch Th&#432;&#7907;c + Cam Th&#7843;o, ch&#7871; 
				thành cao khô 0,165g, t&#432;&#417;ng &#273;&#432;&#417;ng thu&#7889;c s&#7889;ng 4g. L&#432;&#7907;ng dùng m&#7895;i 
				ngày t&#432;&#417;ng &#273;&#432;&#417;ng Cam Th&#7843;o s&#7889;ng 8g, B&#7841;ch Th&#432;&#7907;c s&#7889;ng 40g). Ngày 
				u&#7889;ng 3 l&#7847;n. Tr&#7883; l08 cas, k&#7871;t qu&#7843; t&#7889;t 54 cas, có k&#7871;t qu&#7843; 67 cas, 
				ti&#7871;n b&#7897; 12 cas, không k&#7871;t qu&#7843; 47 cas. T&#7881; l&#7879; k&#7871;t qu&#7843; 79,4%(V&#432;&#417;ng Tông C&#259;n, ‘K&#7871;t Qu&#7843; &#272;i&#7873;u Tr&#7883; Ti&#7875;u &#272;&#432;&#7901;ng B&#7857;ng ‘Giáng &#272;&#432;&#7901;ng 
				Phi&#7871;n’- Trung Tây Y K&#7871;t H&#7907;p T&#7841;p Chí 1986, 10:593).</p>
				<h2> Tham Kh&#7843;o:</h2>
	<h3>  So sánh vị thuốc bạch thược</h3>

				<p>
				+ B&#7841;ch th&#432;&#7907;c c&#7889;t thu li&#7877;m khí không ph&#7843;i 
				nh&#432; Xuyên khung làm cho khí tan ra. &#7902; trong ng&#432;&#7901;i n&#7871;u huy&#7871;t 
				nhi&#7873;u h&#417;n khí mà không l&#432;u l&#7907;i thì dùng Xuyên khung, khí nhi&#7873;u 
				h&#417;n huy&#7871;t ph&#7843;i khô táo thì dùng B&#7841;ch th&#432;&#7907;c. Công d&#7909;ng c&#7889;t hàn 
				huy&#7871;t, l&#432;&#7905;ng khí và b&#7893; âm (Bách H&#7907;p Ph&#432;&#417;ng).</p>
				<p>
				+ B&#7841;ch th&#432;&#7907;c dùng s&#7889;ng &#273;&#7875; ch&#7919;a &#273;au nh&#7913;c, 
				t&#7843; l&#7925;, gi&#7843;i nhi&#7879;t, c&#7843;m m&#7841;o do ho gây nên. B&#7841;ch th&#432;&#7907;c &#273;ã sao t&#7849;m 
				&#273;&#7875; ch&#7919; a các ch&#7913;ng b&#7879;nh v&#7873; máu huy&#7871;t, thông kinh nguy&#7879;t. B&#7841;ch 
				th&#432;&#7907;c sao cháy &#273;&#7875; ch&#7919;a b&#259;ng huy&#7871;t, sao vàng ch&#7919;a &#273;au b&#7909;ng máu 
				(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). 
				</p>
				<p>
				+ B&#7841;ch th&#432;&#7907;c dùng s&#7889;ng &#273;&#7875; ch&#7919;a &#273;au nh&#7913;c, 
				t&#7843; l&#7925;, gi&#7843;i nhi&#7879;t, c&#7843;m m&#7841;o do ho gây nên. B&#7841;ch th&#432;&#7907;c &#273;ã sao t&#7849;m 
				&#273;&#7875; ch&#7919; a các ch&#7913;ng b&#7879;nh v&#7873; máu huy&#7871;t, thông kinh nguy&#7879;t. B&#7841;ch 
				th&#432;&#7907;c sao cháy &#273;&#7875; ch&#7919;a b&#259;ng huy&#7871;t, sao vàng ch&#7919;a &#273;au b&#7909;ng máu 
				(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). 
				</p>
				<p>
				+ B&#7841;ch th&#432;&#7907;c c&#7889;t thu li&#7877;m khí không ph&#7843;i 
				nh&#432; Xuyên khung làm cho khí tan ra. &#7902; trong ng&#432;&#7901;i n&#7871;u huy&#7871;t 
				nhi&#7873;u h&#417;n khí mà không l&#432;u l&#7907;i thì dùng Xuyên khung, khí nhi&#7873;u 
				h&#417;n huy&#7871;t ph&#7843;i khô táo thì dùng B&#7841;ch th&#432;&#7907;c. Công d&#7909;ng c&#7889;t hàn 
				huy&#7871;t, l&#432;&#7905;ng khí và b&#7893; âm (Bách H&#7907;p Ph&#432;&#417;ng).</p>
				<p>
				+ Xích th&#432;&#7907;c và B&#7841;ch th&#432;&#7907;c &#7913;ng d&#7909;ng gi&#7889;ng 
				nhau nh&#432;ng Xích th&#432;&#7907;c có tác d&#7909;ng ho&#7841;t huy&#7871;t hành tr&#7879; m&#7841;nh h&#417;n 
				(Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<p>
				+ Li&#7873;u th&#432;&#7901;ng dùng cho thu&#7889;c thang và cao 
				&#273;&#417;n hoàn tán: 8-16g, c&#7847;n l&#7907;i ti&#7875;u thì dùng li&#7873;u cao h&#417;n, có th&#7875; 
				dùng &#273;&#7871;n 40-60g nh&#432;ng không nên dùng lâu ngày (Trung D&#432;&#7907;c &#7912;ng 
				D&#7909;ng Lâm Sàng).</p>
				<p>
				+ Tr&#7883; Can d&#432;&#417;ng th&#7883;nh, h&#432; phong n&#7897;i &#273;&#7897;ng 
				ho&#7863;c h&#432; nhi&#7879;t: nên dùng B&#7841;ch Th&#432;&#7907;c s&#7889;ng (Trung D&#432;&#7907;c H&#7885;c). 
				</p>
				<p>
				+ Th&#432;&#7907;c D&#432;&#7907;c có 2 lo&#7841;i: &#273;&#7887; và tr&#7855;ng. Mu&#7889;n 
				ích âm, d&#432;&#7905;ng huy&#7871;t, ho&#7841;t huy&#7871;t, hành tr&#7879;, t&#432; nhu&#7853;n Can T&#7923; thì 
				dùng B&#7841;ch Th&#432;&#7907;c. Mu&#7889;n ho&#7841;t huy&#7871;t, hành tr&#7879;, tuyên thông, tiêu 
				&#273;&#7897;c ung nh&#7885;t thì dùng Xích Th&#432;&#7907;c. B&#7841;ch Th&#432;&#7907;c thiên v&#7873; thanh b&#7893;, 
				có th&#7875; tr&#7883; &#273;&#432;&#7907;c &#273;au do huy&#7871;t h&#432;. XíchTh&#432;&#7907;c thiên v&#7873; hành &#7913;, có 
				th&#7875; tr&#7883; &#273;&#432;&#7907;c &#273;au do huy&#7871;t k&#7871;t t&#7909;” (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).
				</p>
				<p>
				+ Xích th&#432;&#7907;c và B&#7841;ch th&#432;&#7907;c &#7913;ng d&#7909;ng gi&#7889;ng 
				nhau nh&#432;ng Xích th&#432;&#7907;c có tác d&#7909;ng ho&#7841;t huy&#7871;t hành tr&#7879; m&#7841;nh h&#417;n 
				(Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h3>  Phân bi&#7879;t:</h3>
				<p>
				(1) Không nên nh&#7847;m l&#7851;n v&#7899;i Cây Th&#432;&#7907;c d&#432;&#7907;c 
				tr&#7891;ng làm c&#7843;nh vào d&#7883;p t&#7871;t &#7903; Vi&#7879;t Nam (Dahlia variabilis Desf.) 
				h&#7885; Composirae ho&#7863;c còn g&#7885;i là Dahlia pinnata Cav. &#272;ó là cây th&#7843;o 
				cao 0,8-1, có c&#7911;. Lá kép không có lông, lá chét hình tr&#7913;ng, có 
				khi lá &#273;&#417;n m&#7863;t trên màu l&#7909;c, m&#7863;t d&#432;&#7899;i màu nh&#7841;t. &#272;&#7847;u to và có 
				cu&#7889;ng dài, th&#432;&#7901;ng có màu &#273;&#7887;, song còn có nhi&#7873;u màu &#273;&#7865;p khác. 
				T&#7893;ng bao g&#7891;m 2 hàng lá b&#7855;c, hàng trong to và m&#7887;ng, hàng ngoài 
				nh&#7887; và d&#7847;y, mào lông không có, ho&#7863;c có nh&#7919;ng v&#7843;y nh&#7887;. Cây có hoa 
				vào mùa &#273;ông xuân tr&#7891;ng làm c&#7843;nh.</p>
				<p>
				(2) Có hai loài Th&#432;&#7907;c d&#432;&#7907;c, lo&#7841;i hoa tr&#7855;ng 
				và lo&#7841;i hoa h&#7891;ng, &#7903; T&#7913; xuyên tr&#7891;ng 3 lo&#7841;i.</p>
				<p>
				- Lo&#7841;i B&#7841;ch th&#432;&#7907;c tr&#7855;ng có hoa màu tr&#7855;ng, 
				hoa &#273;&#417;n ho&#7863;c kép, hàng n&#259;m cây n&#7843;y m&#7847;m ch&#7853;m, r&#7877; dài t&#7915; 15-30cm, 
				có th&#7875; tr&#7891;ng &#273;&#432;&#7907;c &#7903; ch&#7895; &#273;&#7845;t t&#432;&#417;ng &#273;&#7889;i x&#7845;u.</p>
				<p>
				- Lo&#7841;i B&#7841;ch th&#432;&#7907;c h&#7891;ng có hoa màu h&#7891;ng, 
				thu&#7897;c hoa kép, hoa to màu s&#7855;c r&#7845;t &#273;&#7865;p. Hàng n&#259;m cây n&#7843;y m&#7847;m s&#7899;m, 
				ít r&#7877; nh&#432;ng to và dài t&#7915; 22-33cm có th&#7875; tr&#7891;ng &#273;&#432;&#7907;c &#7903; ch&#7895; &#273;&#7845;t 
				t&#432;&#417;ng &#273;&#7889;i x&#7845;u.</p>
				<p>
				- Lo&#7841;i B&#7841;ch th&#432;&#7907;c &#273;&#7887; có hoa &#273;&#417;n, màu &#273;&#7887; 
				s&#7851;m th&#432;&#7901;ng ra hoa s&#7899;m, r&#7877; nhi&#7873;u nh&#432;ng ng&#7855;n, r&#7877; dài t&#7915; 10-15cm. 
				Trong 3 loài th&#432;&#7907;c d&#432;&#7907;c trên loài có hoa màu h&#7891;ng là lo&#7841;i t&#7889;t 
				nh&#7845;t, loài &#273;&#7887; x&#7845;u nh&#7845;n. Tr&#7891;ng &#7903; H&#7891; nam có loài hoa tr&#7855;ng làm 
				thu&#7889;c t&#7889;t h&#417;n c&#7843;.</p>
				<h3> 
				Phân loại bạch thược</h3>
	<p>
				&#7902; Trung Qu&#7889;c tr&#7919; l&#432;&#7907;ng B&#7841;ch th&#432;&#7907;c m&#7885;c 
				hoang r&#7845;t nhi&#7873;u, 5 loài B&#7841;ch th&#432;&#7907;c m&#7885;c hoang:</p>
				<p>
				- Th&#432;&#7907;c d&#432;&#7907;c lá nhi&#7873;u lông (Paeonia 
				willnattiae Stapf) khác v&#7899;i các cây Th&#432;&#7907;c d&#432;&#7907;c khác là m&#7863;t sau 
				có nhi&#7873;u lông t&#417; màu tr&#7855;ng ho&#7863;c &#273;&#7887;, cây m&#7885;c hoang &#7903; T&#7913; xuyên.</p>
				<p>
				- Th&#432;&#7907;c d&#432;&#7907;c M&#7929; l&#7925; (Paeonia mavei Lev). 
				Cây r&#7877; ng&#7855;n, lá m&#7885;c hai vòng có 3 lá kép. Lá nh&#7887; hình tròn &#273;uôi 
				lá nh&#7885;n 2 m&#7863;t lá không có lông. Hoa &#273;&#417;n m&#7885;a &#7903; ng&#7885;n cây, có 7-9 
				nhánh hoa, hoa màu h&#7891;ng qu&#7843; hình tr&#7913;ng, h&#7841;t màu &#273;en s&#7851;m m&#7885;c 
				hoang &#7903; T&#7913; Xuyên.</p>
				<p>
				- Th&#432;&#7907;c d&#432;&#7907;c qu&#7843; lông (Paeonia anomala L.) 
				khác Xuyên th&#432;&#7907;c d&#432;&#7907;c hoa &#273;&#7887; &#7903; ch&#7895; r&#7877; hình búa, chia nhi&#7873;u nhánh 
				hình s&#7907;i, v&#7887; gìa màu &#273;en s&#7851;m.</p>
				<p>
				- Th&#7843;o th&#432;&#7907;c d&#432;&#7907;c, s&#417;n th&#432;&#7907;c d&#432;&#7907;c, Th&#432;&#7907;c 
				d&#432;&#7907;c lá hình thuôn (Paeonia maxim).</p>
				<p>
				- Và cây Xuyên th&#432;&#7907;c d&#432;&#7907;c hoa &#273;&#7887; (Paeonia 
				obovata veichu Lynch).</p>
				<p>
				Trong s&#7889; các loài m&#7885;c hoang ch&#7845;t l&#432;&#7907;ng c&#7911;a 
				loài Th&#432;&#7907;c d&#432;&#7907;c N&#7897;i mông là t&#7889;t h&#417;n c&#7843;, nh&#432;ng không th&#7875; dùng l&#7851;n 
				l&#7897;n v&#7899;i B&#7841;ch th&#432;&#7907;c (Danh T&#7915; D&#432;&#7907;c H&#7885;c &#272;ông Y).</p>
				<p>
				+ B&#7841;ch th&#432;&#7907;c có tác d&#7909;ng 
				d&#432;&#7905;ng huy&#7871;t, li&#7877;m âm, nhu Can, an T&#7923;, vì v&#7853;y có th&#7875; dùng tr&#7883; 
				huy&#7871;t h&#432;, b&#259;ng l&#7853;u, &#273;&#7899;i h&#7841;, h&#432; hãn. Nhu Can an T&#7923; là có th&#7875; làm 
				cho Can khí bang m&#7841;nh tr&#7903; nên nhu hòa khi&#7871;n cho T&#7923; V&#7883; &#273;&#432;&#7907;c yên, 
				vì v&#7853;y có th&#7875; dùng trong tr&#432;&#7901;ng h&#7907;p Can V&#7883; b&#7845;t hòa, b&#7909;ng &#273;au co 
				c&#7913;ng, ki&#7871;t l&#7925;.</p>
				<p>
				B&#7841;ch th&#432;&#7907;c có tác d&#7909;ng &#7913;c ch&#7871; &#273;au nh&#7913;c &#7903; 
				trung khu và &#7903; cung ph&#7843;n x&#7841; t&#7911;y s&#7889;ng, Cam th&#7843;o có tác d&#7909;ng tr&#7845;n 
				t&#7881;nh, &#7913;c ch&#7871; mút th&#7847;n kinh, vì th&#7871;, hai v&#7883; cùng ph&#7889;i h&#7907;p dùng 
				tr&#7883; c&#417; nh&#7909;c co rút do r&#7889;i lo&#7841;n trung khu th&#7847;n kinh ho&#7863;c &#273;au rút 
				các &#273;&#7847;u chi ho&#7863;c co rút gây nên &#273;au (Th&#7921;c D&#7909;ng Trung Y H&#7885;c).</p>
				<p>
				B&#7841;ch th&#432;&#7907;c tr&#7883; l&#7925; và v&#7883; tr&#432;&#7901;ng co bóp quá 
				m&#7841;nh gây nên &#273;au b&#7909;ng có k&#7871;t qu&#7843; t&#7889;t (Th&#7921;c D&#7909;ng Trung Y H&#7885;c).</p>
	<h3> 
				Địa chỉ bán bạch thược</h3>
	<p>
				Vị thuốc bạch thược có bán tại Phòng khám Đông y Nguyễn Hữu Toàn</p>
	<p>
				Giá bán: 300.000đ/1 kg</p>
	
				<p>
				<a href="https://www.thaythuoccuaban.com/bai_thuoc_chua_benh_viem_dau/bachthuocduochoan.html" target="_blank">
				 
				Bài thuốc 
				bạch thược dược hoàn</a></p>
				<p>
				<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/daudaday.html" target="_blank">
				 
				Sau 3 
				tháng uống thuốc bệnh viêm loét dạ dày của tôi đã ổn định</a></p>
				
				

 


<h2>Nơi mua bán vị thuốc BẠCH THƯỢC đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc BẠCH THƯỢC ở đâu?
  
</p>
<p>BẠCH THƯỢC là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc BẠCH THƯỢC được bán tại Phòng khám là thuốc đã được bào chế  <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc BẠCH THƯỢC tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>240.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay bach tien bi, vi thuoc bach tien bi, cong dung bach tien bi, Hinh anh cay bach tien bi, Tac dung bach tien bi, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 