
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/bachvi.htm">
<title>Bạch vị, tác dụng chữa bệnh của Bạch vị</title>
<meta name="description" content="Tác dụng Bạch vị, cách dùng Bạch vị chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch vị"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Bạch vị, tác dụng chữa bệnh của Bạch vị",
  "description": " Tác dụng Bạch vị, cách dùng Bạch vị chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch vị",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Bạch vị, tác dụng chữa bệnh của Bạch vị">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Bạch vị, cách dùng Bạch vị chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch vị">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> B&#7840;CH VI</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p><a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemphequan.html" target="_blank">
				Bài thuốc 
				gia truyền đặc trị viêm phế quản mãn tính</a></p>
				<p><a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/viemphequan.html" target="_blank">
				Viêm phế 
				quản mãn tính khỏi hẳn sau 3 tháng thuốc</a></p>
				<h2> Tên 
				khác: </h2>
				<p><strong>Tên thường gọi: 
		        </strong>Vị thuốc Bạch vi 
		còn gọi <strong>Xuân thảo</strong> (春草- Bản Kinh), <strong>Vi thảo (薇草), Bạch mạc </strong>(白幕-Biệt Lục), <strong>Nhị cốt mỹ</strong> (Bản 
		Thảo Cương Mục),<strong> Mang thảo</strong> (芒草), <strong>Cốt mỹ</strong> (骨美), <strong>Long đởm bạch vi</strong> (龙胆白薇).</p>
				<p><strong>Tên tiếng Trung: </strong>白薇</p>
				<p><strong>Tên khoa học:</strong> Cynanchum atratum bunge.</p>
				<p><strong>Họ khoa học:</strong> H&#7885; Asclepiadacea.</p>
				<h2>Cây Bạch vị</h2>
                <p > <strong>(Mô tả, hình ảnh cây Bạch vi, phân bố, thu hái, chế biến, thành phần hóa học, tác dụng dược lý...)</strong></p>
    <h3> Mô tả:</h3>
               <p><img  src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/vi-thuoc-bach-vi.jpg" alt="Cây Bạch vị" width="350" height="328"> <p>Lo&#7841;i c&#7887; &#273;a niên cao 30-70cm, toàn cây 
		ch&#7913;a ch&#7845;t m&#7911; tr&#7855;ng, m&#7885;c hình hoa th&#7883; nhi&#7873;u r&#7877; sâu, Thân &#273;&#7913;ng th&#7859;ng 
		th&#432;&#7901;ng không phân nhánh, có bao ph&#7911; lông nh&#432;ng m&#7873;m màu tr&#7855;ng tro. Lá m&#7885;c 
		&#273;&#7889;i có khi m&#7885;c cách, cu&#7889;ng ng&#7855;n hình tr&#7913;ng r&#7897;ng, dài 3-11cm, r&#7897;ng 2-6cm, 
		Mép lá nguyên hay l&#432;&#7907;n sóng nh&#7861;n, hai m&#7863;t ph&#7911; lông m&#7873;m nh&#7887;. M&#7885;c hình hoa 
		thì &#7903; nách lá vùng thân trên mài &#273;en tím. Qu&#7843; d&#7841;i dài 4-6 cm, nhi&#7873;u 
		ch&#7911;ng t&#7917;.R&#7877; nh&#7887; (vi )mà màu tr&#7855;ng nên g&#7885;i là B&#7841;ch vi.</p>
                <h3>Phân bố</h3>
    <p>Ở Các vùng Liêu Ninh, Hà Bắc, Hà Nam, Sơn Đông, Sơn Tây, An Huy </p>
                <h3> Phân 
                bi&#7879;t: </h3>
    <p> Ngoài ra còn dùng cây Cynanchum 
                  versicolor Bunge làm cây B&#7841;ch vi.</p>
                <h3> Thu hái s&#417; ch&#7871;: </h3>
                <img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-vi-vi-thuoc.jpg" width="685" height="366" alt="Hình ảnh vị thuốc bạch vị">
                <p> Kho&#7843;ng tháng 3-8, ch&#7885;n r&#7877; ph&#417;i trong râm 
                  cho khô.</p>
                <h3>Bào chế:</h3>
                <p>Nhặt sạch tạp chất, bỏ đi mầm cọng, rửa sạch, ngâm qua, ngấm ướt, cắt khúc, phơi khô.</p>
                <p>– Lôi công bào chích luận: Phàm sau khi lấy được Bạch vi, dùng nước gạo nếp ngâm 1 đêm, đến sáng lấy ra, bỏ râu, để trên thớt hòe cắt nhỏ, hấp, từ giờ tỵ đến giờ thân lấy ra dùng.</p>
                <p>– Cương mục: Rửa rượu dùng.</p>
                <h3> Mô 
                  t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
                <p><img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-vi2.jpg" width="930" height="362" alt="Hình ảnh vị thuốc bạch vi">
                <p> Dùng thân r&#7877; và r&#7877; (Dùng r&#7877; là chính). 
                  Thân r&#7877; khô hình viên tr&#7909;, h&#417;i cong, thô nh&#7887; không &#273;&#7873;u, h&#432;&#7899;ng m&#7863;t lên 
                  ph&#7911; khít &#273;&#7889;t l&#7891;i là v&#7871;t thân, m&#7863;t ngoài màu cam vàng ho&#7863;c vàng nâu, m&#7863;t 
                  ngoài thô, chót &#273;&#7881;nh th&#432;&#7901;ng có v&#7871;t tàn c&#7911;a thân, ph&#7847;n t&#7911;y lõm sâu thành 
                  l&#7895; tr&#7889;ng, chung quanh thân r&#7877; m&#7885;c nhi&#7873;u r&#7877; ph&#7909;, thô kho&#7843;ng 1,5cm, dài 
                  kho&#7843;ng 6-15cm, h&#417;i cong ch&#7845;t c&#7913;ng giòn, r&#7845;t r&#7877; b&#7867;. M&#7863;t b&#7867; ngang màu vàng 
                  nâu, ph&#7847;n trong &#273;&#7863;c, ph&#7847;n ch&#7845;t m&#7885;c màu vàng tr&#7855;ng, hình tròn, tr&#432;&#7901;ng h&#7907;p 
                  l&#7851;n l&#7897;n gi&#7919;a B&#7841;ch vi và B&#7841;ch ti&#7875;n r&#7845;t ph&#7893; bi&#7871;n, do t&#7853;p quán c&#7911;a m&#7895;i n&#417;i 
                  khác nhau, còn ch&#432;a &#273;&#432;&#7907;c hoàn toàn th&#7889;ng nh&#7845;t, nh&#432; vùng Nam Kinh (Giang 
                  Tô), Tô Châu, l&#7845;y lo&#7841;i r&#7877; ph&#7909; nh&#7887; m&#7883;n bên trong &#273;&#7847;y là B&#7841;ch ti&#7875;n, l&#7845;y 
                  thân r&#7877; thô h&#417;n, trong thân r&#7895;ng làm B&#7841;ch vi, mà vùng Th&#432;&#7907;ng H&#7843;i thì 
                  ng&#432;&#7907;c l&#7841;i, d&#7921;a theo kh&#7843;o ch&#7913;ng trên th&#7921;c v&#7853;t, nay cho r&#7857;ng theo Th&#432;&#7907;ng 
                  H&#7843;i là chính xác, còn Nam Kinh thì dùng l&#7847;m, l&#7845;y B&#7841;ch vi làm B&#7841;ch ti&#7873;n. 
                  Nên phân bi&#7879;t r&#7877; B&#7841;ch vi màu nâu h&#417;i m&#7873;m, b&#7867; dòn h&#417;n.Ph&#7847;n 
                  dùng làm thu&#7889;c là thân r&#7877; và r&#7877;. Khi ch&#7885;n &#273;&#432;&#7907;c, l&#7845;y r&#7877; ngâm v&#7899;i n&#432;&#7899;c vo 
                  g&#7841;o 1 &#273;êm l&#7845;y ra, &#273;&#7875; khô, b&#7887; râu, t&#7849;m r&#432;&#7907;u sao dùng.</p>
                <h3>Thành phần hóa học:</h3>
                <p> Chứa dầu bay hơi, cardiac glycoside v.v… (Trung dược học).</p>
                <p>Rễ Bạch vi đứng thẳng hàm chứa Cynanchol, dầu bay hơi, cardiac glycoside (Từ điển)</p>
                <h3>Tác dụng dược lý:</h3>
                <p> Chứa cynatratoside có tác dụng tăng cường co rút cơ tim, có thể làm cho nhịp tim giảm chậm. Có tác dụng ức chế đối với khuẩn cầu viêm phổi, và có tác dụng giải nhiệt lợi niệu (Trung dược học).</p>
                <p>Bạch vi có tác dụng cường tim khá mạnh, uống trong quá liều dễ gây ra phản ứng trúng độc dạng glucoside cường tim, liều trúng độc là 30 ~ 45g, có thể xuất hiện triệu chứng trúng độc tim hồi hộp, lợm lòng, nôn mửa, choáng đầu, đau đầu, tiêu chảy, chảy dãi, lâm sàng dùng thuốc nên cần chú ý (Trung dược học).</p>
                <h2>Vị thuốc Bạch vi</h2>
                <p> <strong>(Tính vị, quy kinh, công dụng, liều dùng)</strong></p>
    <h3>Tính vị</h3>
                <p>V&#7883; &#273;&#7855;ng m&#7863;n, tính l&#7841;nh (Trung Qu&#7889;c D&#432;&#7907;c 
		H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
                <p>Vị đắng, bình (Bản kinh)</p>
                <p>Vị Mặn, đại hàn, không độc (Biệt lục)</p>
                <p>Vị đắng mặn, khí ấm, không độc (Bản thảo hối ngôn)</p>
                <p>Vị Đắng mặn, lạnh (Bản thảo bị yếu)</p>
                <h3> Qui 
                  kinh: </h3>
    <p> Vào kinh, Can V&#7883; (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i 
                  T&#7915; &#272;i&#7875;n).</p>
				<h3> Tác 
		dụng: </h3>
				<p>
				Thanh 
				nhiệt hương huyết và giải độc, đồng thời có tác dụng lợi tiểu (Trung 
				Quốc Dược Học Đại Từ Điển).</p>
        <h3> Chủ 
		trị: </h3>
		<p>
		Trị sốt về chiều 
		do âm hư, phát sốt trong bệnh ôn nhiệt (Trung Quốc Dược Học Đại Từ Điển).</p>
		<h3> Liều
		dùng: 
		</h3>
		<p>
		Dùng t&#7915; 3-9g.</p>
		<h3>
		Kiêng 
		k&#7925;:</h3>
		<p>
		Ngo&#7841;i c&#7843;m phong hàn và huy&#7871;t h&#432; không có 
		nhi&#7879;t c&#7845;m dùng.</p>
		<p>
		Không dùng chung với vị thuốc Hoàng k&#7923;, &#272;&#7841;i hoàng, &#272;&#7841;i kích, Can 
		kh&#432;&#417;ng, &#272;&#7841;i táo, Can t&#7845;t, S&#417;n thù du (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
		<h2>Ứng dụng lâm sàng của vị thuốc Bạch vị</h2>
		<h3> Tr&#7883; ngh&#7865;t m&#361;i do Ph&#7871; th&#7921;c, m&#7845;t kh&#7913;u 
		giác:</h3>
	<p>
		B&#7841;ch vi, B&#7889;i m&#7851;u, Kho&#7843;n &#273;ông hoa, &#273;&#7873;u 30g, Bách b&#7897; 60g, tán b&#7897;t, 
		m&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i n&#432;&#7899;c c&#417;m (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; &#273;àn bà b&#7883; huy&#7871;t quy&#7871;t</h3>
		<p>H&#7877; khi bình 
		  th&#432;&#7901;ng kh&#7887;e m&#7841;nh vô b&#7879;nh, &#273;&#7897;t nhiên nh&#432; ch&#7871;t, ng&#432;&#7901;i không &#273;&#7897;ng &#273;&#7853;y, nh&#7855;m 
		  m&#7855;t, c&#7845;m kh&#7849;u ho&#7863;c bi&#7871;t ng&#432;&#7901;i l&#417; m&#417;, có nh&#7913;c &#273;&#7847;u chóng m&#7863;t m&#7897;t lúc, khi 
		  t&#7881;nh d&#7853;y xoay x&#7849;m, có khi g&#7885;i là u&#7845;t m&#7841;o vì ra m&#7891; hôi quá nhi&#7873;u: B&#7841;ch 
		  vi, &#272;&#432;&#417;ng quy &#273;&#7873;u 30g, Nhân sâm 15g, Cam th&#7843;o 20g, tán b&#7897;t, m&#7895;i l&#7847;n dùng 
		  15g, s&#7855;c v&#7899;i hai chén n&#432;&#7899;c còn 1 chén, u&#7889;ng nóng (B&#7841;ch Vi Thang- B&#7843;n 
		  S&#7921; Ph&#432;&#417;ng).</p>
		<h3> Tr&#7883; v&#7871;t th&#432;&#417;ng do dao búa &#273;âm chém</h3>
	<p>
		B&#7841;ch vi tán b&#7897;t r&#7855;c vào (Nho Môn S&#7921; Thân).</p>
		<h3> Tr&#7883; ph&#7909; n&#7919; ti&#7875;u són tr&#432;&#7899;c ho&#7863;c sau có 
		thai: </h3>
	<p>
		B&#7841;ch vi, Th&#432;&#7907;c d&#432;&#7907;c m&#7895;i th&#7913; 30g, tán b&#7897;t, u&#7889;ng 1 thìa v&#7899;i r&#432;&#7907;u, 
		ngày 3 l&#7847;n, có th&#7875; dùng &#273;&#7875; tr&#7883; huy&#7871;t lâm, nhi&#7879;t lâm (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c 
		&#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<h3> Tr&#7883; ra m&#7891; hôi tr&#7897;m nóng âm &#7881;:</h3>
	<p>
		B&#7841;ch Vi, 
		&#272;&#7883;a c&#7889;t bì, m&#7895;i th&#7913; 12g s&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; 
		Sách).</p>
		<h3> Tr&#7883; phát s&#7889;t do huy&#7871;t h&#432; sau khi sinh,hôn quy&#7871;t:</h3>
	<p>
		B&#7841;ch vi, &#272;&#432;&#417;ng quy, &#272;&#7843;ng &#273;&#7873;u 9g, s&#7855;c u&#7889;ng (B&#7841;ch Vi Thang - 
		Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).
				</p>
		<h3> Tr&#7883; viêm ni&#7879;u &#273;&#7841;o, ti&#7875;u &#273;&#7887; s&#7867;n, nóng 
		s&#7889;t, ti&#7875;u ti&#7879;n rít &#273;au:</h3>
	<p>
		B&#7841;ch vi, M&#7897;c thông &#273;&#7873;u 9g, Trúc di&#7879;p, Ho&#7841;t th&#7841;ch 
		&#273;&#7873;u 12g, s&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3>  Tr&#7883; &#273;inh nh&#7885;t ung s&#432;ng, s&#432;ng &#273;au h&#7885;ng, 
		thanh qu&#7843;n, &#273;&#7891;ng th&#7901;i dùng trong tr&#432;&#7901;ng h&#7907;p r&#7855;n &#273;&#7897;c c&#7855;n:</h3>
	<p>
		Dùng c&#7843; cây 
		B&#7841;ch vi g&#297;a nát &#273;&#7855;p lên n&#417;i r&#7855;n &#273;&#7897;c c&#7855;n, &#273;inh nh&#7885;t, s&#432;ng vú, n&#417;i &#273;au 
		nh&#7913;c (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h2> Tham 
		kh&#7843;o:</h2>
				<p>
				B&#7841;ch vi c&#7889;t ch&#7919;a khí táo &#7903; Ph&#7871;, &#273;&#432;a âm 
		khí t&#7915; trên xu&#7889;ng d&#432;&#7899;i &#273;&#7875; làm cho khí nóng theo &#273;&#432;&#7901;ng ti&#7875;u mà ra. Các 
		b&#7879;nh k&#7875; trên ph&#7847;n nhi&#7873;u vì khí nóng sinh ra c&#7843;. V&#7883; này các bài thu&#7889;c vì 
		sau c&#361;ng ít dùng &#273;&#7871;n,nh&#7919;ng sách nói lúc tr&#432;&#7899;c khi có thai, sau khi 
		sinh &#273;&#7873;u dùng &#273;&#432;&#7907;c c&#7843;, thì dùng là m&#7897;t lo&#7841;i thu&#7889;c lành (Bách H&#7907;p).</p>
		<p>
		+ B&#7841;ch vi là thu&#7889;c c&#7911;a kinh d&#432;&#417;ng minh V&#7883;, 
		không nh&#7919;ng có th&#7875; thanh huy&#7871;t nhi&#7879;t mà còn có th&#7875; tr&#7883; ch&#7913;ng âm h&#432; phát 
		nhi&#7879;t. B&#7841;ch vi tr&#7883; ti&#7875;u &#273;&#7887;, sít, nhi&#7879;t lâm, ti&#7875;u bu&#7889;t có k&#7871;t qu&#7843; t&#7889;t (Th&#7921;c 
		D&#7909;ng Trung Y H&#7885;c).</p>
		<p>
		+ B&#7841;ch vi dùng tr&#7883; Th&#7853;n viêm th&#7901;i k&#7923; &#273;&#7847;u 
		và gi&#7919;a có tác d&#7909;ng c&#7843;i thi&#7879;n &#273;&#432;&#7907;c ch&#7913;ng tr&#7841;ng rõ (Th&#7921;c D&#7909;ng Trung Y H&#7885;c).</p>
						

			
 


<h2>Nơi mua bán vị thuốc BẠCH VI đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc BẠCH VI ở đâu?
  
</p>
<p>BẠCH VI là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc BẠCH VI được bán tại Phòng khám là thuốc đã được bào chế  <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc BẠCH VI tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay bach vi, vi thuoc bach vi, cong dung bach vi, Hinh anh cay bach vi, Tac dung bach vi, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 