
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/bachphan.htm">
<title>Bạch phàn, tác dụng chữa bệnh của Bạch phàn</title>
<meta name="description" content="Tác dụng Bạch phàn, cách dùng Bạch phàn chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch phàn"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Bạch phàn, tác dụng chữa bệnh của Bạch phàn",
  "description": " Tác dụng Bạch phàn, cách dùng Bạch phàn chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch phàn",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Bạch phàn, tác dụng chữa bệnh của Bạch phàn">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Bạch phàn, cách dùng Bạch phàn chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bạch phàn">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> B&#7840;CH PHÀN</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
	<p>
				<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/daudaday.html" target="_blank">
				Sau 3 
				tháng uống thuốc bệnh viêm loét dạ dày của tôi đã ổn định</a></p>
				<h2> Tên 
		khác: </h2>



				<p>
		Vị thu&#7889;c B&#7841;ch phàn còn g&#7885;i <b>Phèn chua, phèn phi, khô phèn.V&#361; nát</b> (B&#7843;n kinh), 
		<b>V&#361; tr&#7841;ch</b> (Bi&#7879;t l&#7909;c), <b>Mã x&#297; phàn</b> 
		(B&#7843;n th&#7843;o t&#7853;p chú), <b>Nát th&#7841;ch</b> (C&#432;&#417;ng m&#7909;c),<b> Minh th&#7841;ch, Muôn th&#7841;ch, Tr&#7845;n 
		phong th&#7841;ch</b> (Hòa hán d&#432;&#7907;c kh&#7843;o), <b>T&#7845;t phàn, Sinh phàn, Khô phàn, Minh 
		phàn, Phàn th&#7841;ch. </b></p>



		<p>
		<strong>Tên 
		khoa h&#7885;c:</strong> <i>Alumen, Sulfas Alumino Potassicus.</i></p>
<h2>B&#7841;ch phàn</h2>
<p><b>(Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác d&#7909;ng 
d&#432;&#7907;c lý</b> ....) </p>



		<h3> 
		Mô 
		t&#7843;: </h3>
		<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Phen-phi.jpg" width="400" height="225" alt="Hình ảnh vị thuốc phèn phi (bạch phàn)">



		<p>
		&#272;i&#7873;u ch&#7871; phèn chua t&#7915; nguyên li&#7879;u thiên nhiên là 
		Minh phàn th&#7841;ch, công th&#7913;c K2S0, Sulfataluminium A12 (S04)3, A14(OH)3 có 
		l&#7847;n ít s&#7855;t nung Ming phàn th&#7841;ch (Alunite) r&#7891;i hòa tan trong n&#432;&#7899;c nóng, 
		l&#7885;c và k&#7871;t tinh s&#7869; &#273;&#432;&#7907;c phèn chua, &#273;ó là lo&#7841;i mu&#7889;i có tinh th&#7875; to nh&#7887; 
		không &#273;&#7873;u, khi thì m&#7897;t mi&#7871;ng to không màu ho&#7863;c tr&#7855;ng, có khi trong hay 
		h&#417;i &#273;&#7909;c, tan trong n&#432;&#7899;c không tan trong c&#7891;n, Rang &#7903; nhi&#7879;t &#273;&#7897; cao phèn 
		chua m&#7845;t d&#7847;n h&#7871;t n&#432;&#7899;c &#273;&#7875; thành Phèn phi, x&#7889;p nh&#7865; g&#7885;i là khô phàn (Alument 
		Usium).</p>



		<h3> 
		S&#417; 
		ch&#7871;: </h3>



		<p>
		Nung &#273;á Minh phàn (ALUNITE) sau &#273;ó hòa tan trong 
		n&#432;&#7899;c nóng, l&#7885;c và k&#7871;t tinh, ngoài ra có th&#7875; ch&#7871; phèn chua b&#7857;ng cách nung 
		&#273;&#7845;t sét cho tác d&#7909;ng v&#7899;i ACID SULFURIC, r&#7891;i tr&#7897;n v&#7899;i dung d&#7883;ch KALI 
		SULFAT r&#7891;i k&#7871;t tinh. Dùng th&#7913; tr&#7855;ng trong là th&#7913; t&#7889;t.</p>



		<h3> 
		Bào 
		ch&#7871;: </h3>



		<p>
		(1) Ph&#432;&#417;ng pháp ngày x&#432;a:</p>



		<p>
		Cho phèn chua vào n&#7891;i &#273;&#7845;t nung &#273;&#7887; r&#7921;c c&#7843; trong l&#7851;n 
		ngoài, l&#7845;y ra &#273;&#7853;y kín l&#7841;i, cho vào trong tàng ong l&#7897; thiên mà &#273;&#7889;t, c&#7913; 10 
		l&#7841;ng phèn thì 6 l&#7841;ng tàng ong, &#273;&#7889;t cháy h&#7871;t &#273;&#7875; ngu&#7897;i l&#7845;y ra tán b&#7897;t. Gói 
		gi&#7845;y l&#7841;i, &#273;ào &#273;&#7845;t sâu 5 t&#7845;c, chôn 1 &#273;êm r&#7891;i l&#7845;y ra dùng (Lôi Công).</p>



		<p>
		- Không n&#7845;u thì g&#7885;i là sinh phàn, n&#7845;u khô cho h&#7871;t 
		n&#432;&#7899;c g&#7885;i là Khô phàn. N&#7871;u u&#7889;ng ph&#7843;i ch&#7871; cho &#273;úng cách (Lý Th&#7901;i Trân).</p>



		<p>
		(2) Ph&#432;&#417;ng pháp ngày nay dùng 1 ch&#7843;o gang có th&#7875; 
		tích ch&#7913;a &#273;&#432;&#7907;c g&#7845;p 5 l&#7847;n th&#7875; tích mu&#7889;n phi, &#273;&#7875; tránh phèn trào ra. Cho 
		vào ch&#7843;o &#273;&#7889;t nóng &#273;&#7871;n khi ch&#7843;y, nhi&#7879;t &#273;&#7897; có t&#7899;i 800-9000. Phèn b&#7891;ng trào 
		lên, cho &#273;&#7871;n khi nào không th&#7845;y b&#7891;ng trào lên n&#7919;a thì rút l&#7917;a &#273;&#7875; ngu&#7897;i. 
		L&#7845;y ra c&#7841;o b&#7887; cái &#273;en ho&#7863;c vàng bám bên ngoài ch&#7881; l&#7845;y th&#7913; tr&#7855;ng. Tán m&#7883;n. 
		Phèn phi tan ít và ch&#7853;m tan trong n&#432;&#7899;c.</p>



		<h3> 
		B&#7843;o 
		qu&#7843;n: </h3>



				<p>
		C&#7847;n tránh &#7849;m. &#272;&#7921;ng kín trong l&#7885;.</p>



<h2>V&#7883; thu&#7889;c B&#7841;ch phàn</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>



		<h3> 
		Tính 
		v&#7883;, qui kinh: </h3>



		<p>
		V&#7883; chua chát, tính l&#7841;nh, Nh&#7853;p kinh T&#7923;</p>



		<h3> 
		Công 
		d&#7909;ng: </h3>



				<p>
		Táo th&#7845;p, sát trùng, kh&#7917; &#273;àm, ch&#7881; huy&#7871;t, &#273;&#7891;ng th&#7901;i 
		l&#7841;i còn có tác d&#7909;ng làm m&#7917;a m&#7841;nh nhi&#7879;t &#273;àm.</p>



		<h2> Ứng dụng lâm sàng của v&#7883; thu&#7889;c B&#7841;ch phàn: </h2>



				<h3> 
		C&#7893; h&#7885;ng s&#432;ng &#273;au, &#273;&#7901;m dãi nhi&#7873;u, &#273;&#7897;ng kinh</h3>
	<p>
		Dùng t&#7915; 2-1 ch&#7881; u&#7889;ng, 
		ngoài dùng tùy thích.</P>


				<h3> 
		Đinh nh&#7885;t, phát b&#7889;i (nh&#7885;t &#273;&#7897;c &#7903; l&#432;ng), 
		nh&#7885;t &#273;&#7897;c &#273;&#7847;y ng&#432;&#7901;i.</h3>
	<p>
		“Hoàng l&#7841;p hoàn” g&#7891;m B&#7841;ch phàn 1 l&#432;&#7907;ng s&#7889;ng, 
		luy&#7879;n v&#7899;i sáp ong nóng ch&#7843;y viên to b&#7857;ng h&#7841;t &#273;&#7853;u &#273;en, l&#7847;n u&#7889;ng 10 viên 
		&#273;&#7871;n 20 viên v&#7899;i n&#432;&#7899;c nóng, n&#7871;u nh&#7885;t ch&#432;a thành thì tan &#273;i, n&#7871;u có m&#7911; thì 
		v&#7905; m&#7911;, mau lành mi&#7879;ng.</p>



		<h3> 
		Trúng phong c&#7845;m kh&#7849;u </h3>
	<p>
		B&#7841;ch phàn 1 l&#432;&#7907;ng, 
		T&#7841;o giáp 5 ch&#7881; t&#7845;t c&#7843; tán b&#7897;t (t&#7915;ng v&#7883; 1) u&#7889;ng m&#7897;t l&#7847;n 1 ch&#7881; v&#7899;i n&#432;&#7899;c 
		sôi &#273;&#7875; ngu&#7897;i, d&#7847;n d&#7847;n &#273;&#7901;m s&#7869; ra thì b&#7899;t.</p>



		<h3> 
		Nh&#7913;c &#273;&#7847;u không mu&#7889;n &#259;n do &#273;&#7901;m k&#7871;t</h3>
	<p>
		B&#7841;ch 
		phàn 1 l&#432;&#7907;ng s&#7855;c v&#7899;i 2 chén n&#432;&#7899;c còn 1 chén tr&#7897;n v&#7899;i 2 mu&#7895;ng m&#7853;t ong, 
		u&#7889;ng s&#7869; nôn ra &#273;&#7901;m, n&#7871;u ch&#432;a u&#7889;ng thêm n&#432;&#7899;c &#273;&#7875; d&#7877; m&#7917;a.</p>



		<h3> 
		Đ&#7897;ng kinh b&#7903;i phong &#273;&#7901;m</h3>
	<p>
		“Hóa &#273;&#7901;m hoàn” dùng B&#7841;ch phàn 1 l&#432;&#7907;ng, T&#7871; trà 
		(chè tàu) nh&#7887; cánh, lâu n&#259;m càng t&#7889;t 5 ch&#7881;, Tán b&#7897;t luy&#7879;n v&#7899;i m&#7853;t ong 
		b&#7857;ng h&#7841;t &#273;&#7853;u &#273;en, tr&#7867; con l&#7847;n u&#7889;ng 5-6 viên, ng&#432;&#7901;i l&#7899;n l&#7847;n 15 viên v&#7899;i 
		n&#432;&#7899;c nóng, u&#7889;ng &#273;&#7841;i ti&#7879;n ra nhi&#7873;u &#273;&#7901;m </p>



		<h3> 
		Tr&#7867; con m&#7899;i sinh khóc mãi vì hàn khí &#7903; b&#7909;ng m&#7865;</h3>
	<p>
		B&#7841;ch phàn nung l&#7917;a 1 ngày tán b&#7897;t viên b&#7857;ng h&#7841;t ngô &#273;&#7891;ng, mài v&#7899;i 
		s&#7919;a cho u&#7889;ng l&#7847;n 2 viên cho &#273;&#7871;n khi h&#7871;t.</p>



		<h3> 
		S&#7843;n h&#7853;u b&#7883; c&#7845;m kh&#7849;u</h3>
	<p>
		“Cô ph&#432;&#7907;ng tán” dùng B&#7841;ch phàn s&#7889;ng 1 ch&#7881; tán 
		b&#7897;t tr&#7897;n n&#432;&#7899;c l&#7841;nh cho u&#7889;ng 2-3 l&#7847;n.</p>



		<h3> 
		Tr&#7867; em mi&#7879;ng l&#432;&#7905;i tr&#7855;ng không bú &#273;&#432;&#7907;c</h3>
	<p>
		Phèn chua phi 1 ch&#7881;, tán b&#7897;t dùng lông gà rà 
		vào mi&#7879;ng.</p>



		<h3> 
		&#272;&#7841;i ti&#7875;u ti&#7879;n không thông</h3>
	<p>
		B&#7841;ch phàn 5 ch&#7881; 
		tán b&#7897;t, n&#7857;m ng&#7917;a b&#7887; vào r&#7889;n làm khí l&#7841;nh vào b&#7909;ng m&#7897;t lát thì &#273;i &#273;&#432;&#7907;c.</p>



		<h3> 
		Đau b&#7909;ng Th&#7893; t&#7843;</h3>
	<p>
		Phèn phi 1 ch&#7881; u&#7889;ng v&#7899;i n&#432;&#7899;c &#273;un 
		sôi tr&#7883; </p>



		<h3> 
		R&#7855;n &#273;&#7897;c c&#7855;n</h3>
	<p>
		Đ&#7875; 1 c&#7909;c B&#7841;ch phàn lên l&#432;&#7905;i dao 
		&#273;&#7889;t cho ch&#7843;y ra, r&#7891;i dùng nó nh&#7887; m&#7897;t gi&#7885;t vào ch&#7895; v&#7871;t th&#432;&#417;ng.</p>



		<h3> 
		Hôi nách</h3>
	<p>
		Phèn phi tán b&#7897;t b&#7885;c vào kh&#259;n 
		l&#7909;a ho&#7863;c kh&#259;n tay xát vào nách hàng ngày.</p>



		<h3> 
		Tai ch&#7843;y n&#432;&#7899;c ch&#7843;y m&#7911;, mi&#7879;ng l&#432;&#7905;i l&#7903;</h3>
	<p>
		Phèn phi r&#7855;c t&#7841;i ch&#7895; ho&#7863;c tr&#7897;n n&#432;&#7899;c l&#7841;nh &#273;&#7875; r&#7917;a.</p><h3> 
		Ng&#7913;a l&#7903; v&#7843;y &#7903; da &#273;&#7847;u.</h3>
	<p>
		Minh phàn 1 cân r&#432;&#7905;i (nung l&#7917;a thành Khô phàn 
		tán b&#7897;t). Tùng h&#432;&#417;ng 3 l&#432;&#7907;ng (tán b&#7897;t). Th&#432; b&#7843;n du t&#432;&#417;i n&#7917;a cân. &#272;em 
		tùng h&#432;&#417;ng qu&#7853;y &#273;&#7873;u v&#7899;i tr&#432; b&#7843;n r&#7891;i n&#7845;u d&#7867;o khi nào l&#7845;y &#273;&#361;a lên nh&#7887; gi&#7885;t 
		h&#7897;t là &#273;&#432;&#7907;c, &#273;&#7875; ngu&#7897;i tr&#7897;n khô phàn (b&#7897;t) vào khu&#7845;y &#273;&#7873;u, ph&#7871;t dán.</p>



		<h3> 
		Th&#7845;p 
		ch&#7849;n.</h3>
	<p>
		Khô phàn: L&#432;u hoàng m&#7895;i th&#7913; 3 l&#432;&#7907;ng, Th&#7841;ch cao 
		nung 1 cân, Thanh &#273;&#7841;i 1 l&#432;&#7907;ng, B&#259;ng phi&#7871;n 5 cân, tán b&#7897;t cát kín khi 
		dùng v&#7899;i thái du x&#7913;c vào n&#417;i &#273;au ngày 2 l&#7847;n liên t&#7909;c 5-7 ngày.</p>



		<h3> 
		Ng&#7913;a l&#7903;.</h3>
	<p>
		Khô phàn, L&#432;u hoàng, Xà sàng t&#7917; m&#7895;i th&#7913; 1 
		l&#432;&#7907;ng tán b&#7897;t tr&#7897;n d&#7847;u v&#7915;ng (mè) x&#7913;c.</p>



		<h3> 
		Hoàng &#273;&#7843;n.</h3>



		<p>
		(1) “Tiêu th&#7841;ch phàn th&#7841;ch tán” g&#7891;m: Tiêu th&#7841;ch, 
		Phàn th&#7841;ch 2 v&#7883; b&#7857;ng nhau tán b&#7897;t u&#7889;ng v&#7899;i n&#432;&#7899;c cháo &#272;&#7841;i m&#7841;ch l&#7847;n 1 ch&#7881;, 
		ngày 3 l&#7847;n.</p>



		<p>
		(2) Minh phàn, Th&#7841;ch &#273;ai, các v&#7883; b&#7857;ng nhau tán b&#7897;t 
		u&#7889;ng l&#7847;n 5 phân -1 ch&#7881;, ngày 3 l&#7847;n.</p>



		<h3> 
		Xu&#7845;t huy&#7871;t &#7903; ph&#7893;i.</h3>
	<p>
		“Ch&#7881; huy&#7871;t tán” 
		B&#7841;ch phàn, Hài nhi trà, tán b&#7897;t các v&#7883; b&#7857;ng nhau, m&#7895;i l&#7847;n 3-4 phân u&#7889;ng 
		v&#7899;i n&#432;&#7899;c nóng.</p><h3>  Trị đinh nhọt, phát bối (nhọt độc ở lưng), nhọt độc đầy người: </h3>
	<p> Bạch phàn 30g sống, luyện với sáp ong nóng chảy, làm viên to bằng hạt đậu đen, mỗi lần uống 10 viên đến 20 viên với nước nóng, nếu nhọt chưa thành thì tan đi, nếu có mủ thì vỡ mủ, mau lành miệng (Hoàng Lạp Hoàn – Hoà Tễ Cục Phương).

</p>
	<h3>  Trị trúng phong cấm khẩu: </h3>
	<p> Bạch phàn 30g, Tạo giáp 15g, tán bột (từng vị 1), uống một lần 3gvới nước sôi để nguội, dần dần đờm sẽ ra thì bớt (Cục Phương).

</p>
	<h3>  Trị nhức đầu không muốn ăn do đờm kết: </h3>
	<p> Bạch phàn 30g, sắc với 2 chén nước còn 1 chén, trộn với 2 muỗng mật ong, uống sẽ nôn ra đờm, nếu chưa uống thêm nước để dễ mửa (Cục Phương).

</p>
	<h3>  Trị động kinh do phong đờm:  </h3>
	<p> Bạch phàn 30g, Tế trà (chè tàu) nhỏ cánh, lâu năm càng tốt 5 chỉ, Tán bột luyện với mật ong bằng hạt đậu đen, trẻ con lần uống 5-6 viên, người lớn lần 15 viên với nước nóng, uống đại tiện ra nhiều đờm (Hóa Đờm Hoàn – Toàn Ấu Tâm Giám).

</p>
	<h3>  Trị trẻ nhỏ mới sinh khóc mãi vì hàn khí ở bụng mẹ: </h3>
	<p> Bạch phàn nung lửa 1 ngày, tán bột, làm viên to bằng hạt ngô đồng, mài với sữa cho uống, mỗi lần 2 viên cho đến khi hết (Bảo Ấu Tâm Giám)

</p>
	<h3>  Trị sản hậu bị cấm khẩu: </h3>
	<p> Bạch phàn sống tán bột, lấy 3g, trộn nước lạnh cho uống 2-3 lần  (Cô Phượng Tán - Phụ Nhân Đại Toàn Lương Phương).

</p>
	<h3>  Trị trẻ em miệng lưỡi trắng không bú được:</h3>
	<p> Phèn chua phi 3g, tán bột, dùng lông gà rơ vào miệng (Toàn Ấu Tâm Giám).

</p>
	<h3>  Trị đại tiểu tiện không thông: </h3>
	<p> Bạch phàn tán bột, nằm ngửa, lấy 2g bỏ vào rốn khiến cho khí lạnh vào bụng một lát thì đi được (Cấp Cứu Bị Pháp).

</p>
	<h3>  Trị đau bụng thổ tả: </h3>
	<p> Phèn phi 3g, uống với nước đun sôi (Bị Cấp Cứu Pháp).

</p>
	<h3>  Trị rắn độc cắn:  </h3>
	<p> Để 1 cục Bạch phàn lên lưỡi dao đốt cho chảy ra, rồi dùng nó nhỏ một giọt vào chỗ vết thương (Bị Cấp Cứu Pháp).

</p>
	<h3>  Trị hôi nách:</h3>
	<p> Phèn phi tán bột, bọc vào khăn lụa hoặc khăn tay xát vào nách hàng ngày (Bị Cấp Cứu Pháp).

</p>
	<h3>  Trị tai chảy nước chảy mủ, miệng lưỡi lở:</h3>
	<p> Phèn phi rắc tại chỗ hoặc trộn nước lạnh để rửa (Phổ Tế Phương). </p>
	<h3>  Trị ngứa lở, vảy ở da đầu:  </h3>
	<p> Minh phàn 1 cân rưỡi (nung lửa thành Khô phàn, tán bột). Tùng hương 3 lượng (tán bột). Trư bản du tươi nửa cân. Đem Tùng hương quậy đều với Trư bản rồi nấu dẻo, khi nào lấy đũa lên thấy nhỏ thành giọt là được, để nguội, trộn Khô phàn (bột) vào khuấy đều, phết dán nơi đau (Lâm Sàng Thường Dụng Trung Dược Học).

</p>
	<h3>  Trị thấp chẩn:  </h3>
	<p> Khô phàn, Lưu hoàng mỗi thứ 90g, Thạch cao nung 1 cân, Thanh đại 30gg, Băng phiến 5 cân, tán bột, cất kín, khi dùng với thái du xức vào nơi đau ngày 2 lần liên tục 5-7 ngày (Lâm Sàng Thường Dụng Trung Dược Học).

</p>
	<h3>  Trị ngứa lở:  </h3>
	<p> Khô phàn, Lưu hoàng, Xà sàng tử mỗi thứ 30g, tán bột, trộn dầu vừng (mè) bôi  (Lâm Sàng Thường Dụng Trung Dược Học).

</p>
	<h3>  Trị hoàng đản: </h3>
	<p> Tiêu thạch, Phàn thạch 2 vị bằng nhau tán bột uống với nước cháo Đại mạch lần 1 chỉ, ngày 3 lần  ( Tiêu Thạch Phàn Thạch Tán - Lâm Sàng Thường Dụng Trung Dược Học).

</p>
	<h3>  Trị hoàng đản: </h3>
	<p> Minh phàn, Thạch đai, các vị bằng nhau, tán bột, uống mỗi lần 1,5 – 3g, ngày 3 lần  (Lâm Sàng Thường Dụng Trung Dược Học).</p>
	<h3>  Trị nôn ra máu, chảy máu cam, ỉa ra máu, băng lậu, xuất huyết ở phổi, vết thương chảy máu: 
	</h3>
	<p> Bạch phàn, Hài nhi trà, tán bột các vị bằng nhau, mỗi lần 3-4 phân uống với nước nóng ( Chỉ Huyết Tán - Lâm Sàng Thường Dụng Trung Dược Học). </p>
	<h3>  Trị trẻ nhỏ bị nga khẩu sang: </h3>
	<p> Khô phàn, Châu sa, các vị bằng nhau tán bột dùng dầu mè hoặc dầu ăn bôi lên  (Lâm Sàng Thường Dụng Trung Dược Học).

</p>
	<h3>  Trị đinh nhọt sưng đau thấp chẩn:</h3>
	<p> Minh phàn, Hùng hoàng, các vị bằng nhau, trộn với bã trà đắp nơi đau (Nhị Vị Bạt Độc Tán - Lâm Sàng Thường Dụng Trung Dược Học).</p>
	<h3>  Sát trùng chỉ ngứa: </h3>
	<p> (1) Minh phàn 1 cân rưỡi (nung lửa thành Khô phàn tán bột). Tùng hương 3 lượng (tán bột). Thư bản du tươi nửa cân. Đem tùng hương quậy đều với trư bản rồi nấu dẻo khi nào lấy đũa lên nhỏ giọt hột là được, để nguội trộn khô phàn (bột) vào khuấy đều, phết dán nơi đau, trị ngứa lở vảy ở da đầu.</p>
	<p> (2) Khô phàn: Lưu hoàng mỗi thứ 3 lượng, Thạch cao nung 1 cân, Thanh đại 1
lượng, Băng phiến 5 cân, tán bột cát kín khi dùng với thái du xức vào nơi đau ngày 2 lần liên tục 5-7 ngày, trị thấp chẩn.</p>
	<p> &nbsp;(3) Khô phàn, Lưu hoàng, Xà sàng tử mỗi thứ 1 lượng tán bột trộn dầu vừng (mè) xức trị ngứa lở.
</p>



				<h2>
		Tham khảo</h2>
	<h3> 
		Kiêng 
		k&#7925;:</h3>
	<p>
		Ch&#7913;ng ho âm h&#432; c&#7845;m dùng. Không nên u&#7889;ng nhi&#7873;u u&#7889;ng 
		lâu.</p>













	



		<h3>&nbsp; 
		</h3>
<h2>Nơi mua bán vị thuốc BẠCH PHÀN đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc BẠCH PHÀN ở đâu?
  
</p>
<p>BẠCH PHÀN là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc BẠCH PHÀN được bán tại Phòng khám là thuốc đã được bào chế  <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc BẠCH PHÀN tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay bach phan, vi thuoc bach phan, cong dung bach phan, Hinh anh cay bach phan, Tac dung bach phan, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 