
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/bakich.htm">
<title>Ba kích, tác dụng chữa bệnh của Ba kích</title>
<meta name="description" content="Tác dụng Ba kích, cách dùng Ba kích chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ba kích"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Ba kích, tác dụng chữa bệnh của Ba kích",
  "description": " Tác dụng Ba kích, cách dùng Ba kích chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ba kích",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Ba kích, tác dụng chữa bệnh của Ba kích">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Ba kích, cách dùng Ba kích chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ba kích">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1> BA KÍCH THIÊN</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p>
				<a href="https://www.thaythuoccuaban.com/chedoan/tangchatluongtinhtrung.html" target="_blank">
		
				Trạm xăng 
				cho cánh mày râu</a></p>
				<p>
				<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/yeusinhly.html" target="_blank">
		
				Bí quyết 
				tăng cường chất lượng tinh trùng</a></p>
				<p>
				<a href="https://amp.thaythuoccuaban.com/benhan.asp" target="_blank">
		
				Nói chuyện 
				trực tiếp với thầy thuốc</a></p>
				<h2> Tên khác: </h2>
				<p> <b>Tên dân gian</b>: V&#7883; thu&#7889;c <b>Ba kích </b>(B&#7843;n Th&#7843;o &#272;&#7891; Kinh), còn g&#7885;i 
		là <b>B&#7845;t &#273;iêu th&#7843;o</b> (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o),<b> Ba 
		c&#7913;c, Di&#7879;p li&#7877;u th&#7843;o, &#272;an &#273;i&#7873;n âm v&#361;, Lão th&#7917; thích c&#259;n, N&#7919; b&#7843;n
				</b>(Hòa 
		Hán D&#432;&#7907;c Kh&#7843;o)<b>, Kê nhãn &#273;&#7857;ng, &#272;&#432;&#7901;ng &#273;&#7857;ng, Tam giác &#273;&#7857;ng, H&#7855;c &#273;&#7857;ng c&#7893;
				</b>(Trung 
		D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n)<b>, Kê tr&#432;&#7901;ng phong
				</b>(Trung D&#432;&#7907;c Chí)<b>, Tam m&#7841;n th&#7843;o </b>(&#272;&#432;&#7901;ng 
		B&#7843;n Th&#7843;o), <b>Th&#7887; t&#7917; tr&#432;&#7901;ng</b> (Trung D&#432;&#7907;c Tài Th&#7911; Sách), 
				<b>Dây ru&#7897;t gà</b> (Vi&#7879;t 
		Nam).</p>
	<p> <b>Tên khoa h&#7885;c</b>:
		<i>Morinda officinalis How. </i>  
				</p>
	<p> <b>Họ khoa học:</b> H&#7885; Cà Phê (Rubiaceae).</p>
		<p>
		<a href="https://www.thaythuoccuaban.com/vithuoc/bakich.htm" target="_blank">
		<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/bakich.jpg" alt="Hình ảnh cây ba kích, vị thuốc ba kích, ba kích tím" width="216" height="185"></a></p>
				<h2> &nbsp;Cây ba kích</h2>
		<p> <b>(Mô tả, hình ảnh cây ba kích, phân bố, thu hái, thành phần hóa 
		học, tác dụng dược lý...)</b></p>
		<h3> 
		Nhận biết cây ba kích</h3>
		<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ba-kich-vi-thuoc.jpg" width="608" height="429" alt="Hình ảnh vị thuốc ba kích">
	<p>
		Ba kích là một cây thuốc quý, dạng cây th&#7843;o, s&#7889;ng lâu n&#259;m, leo b&#7857;ng thân qu&#7845;n. Thân non m&#7847;u tím, có lông, 
		phía sau nh&#7861;n. Cành non, có c&#7841;nh. Lá m&#7885;c &#273;&#7889;i, hình mác ho&#7863;c b&#7847;u d&#7909;c, 
		thuôn nh&#7885;n, c&#7913;ng, dài 6-14cm, r&#7897;ng 2,5-6cm, lúc non m&#7847;u xanh l&#7909;c, khi 
		già m&#7847;u tr&#7855;ng m&#7889;c. Lá kèm m&#7887;ng ôm sát thân. Hoa nh&#7887;, lúc non m&#7847;u tr&#7855;ng, 
		sau h&#417;i vàng, t&#7853;p trung thành tán &#7903; &#273;&#7847;u cành, dài 0,3-1,5cm, &#273;ài hoa 
		hình chén ho&#7863;c hình &#7889;ng g&#7891;m nh&#7919;ng lá &#273;ài nh&#7887; phát tri&#7875;n không &#273;&#7873;u. Tràng 
		hoa dính li&#7873;n &#7903; phia d&#432;&#7899;i thành &#7889;ng ng&#7855;n. Qu&#7843; hình c&#7847;u, khi chín m&#7847;u &#273;&#7887;, 
		mang &#273;ài còn l&#7841;i &#7903; &#273;&#7881;nh. Mùa hoa: tháng 5-6, mùa qu&#7843;: tháng 7-10.</p>
		<h3> 
		Phần dùng làm thuốc</h3>
		<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ba-kich-nhuc3.jpg" width="417" height="346" alt="Hình ảnh ba kích nhục">
	<p>
		R&#7877; dùng làm thu&#7889;c th&#432;&#7901;ng khô, th&#432;&#7901;ng &#273;&#432;&#7907;c c&#7855;t thành t&#7915;ng &#273;o&#7841;n ng&#7855;n, 
		dài trên 5cm, &#273;&#432;&#7901;ng kính kh&#7887;ang 5mm, có nhi&#7873;u ch&#7895; &#273;&#7913;t &#273;&#7875; l&#7897; ra lõi nh&#7887; 
		bên trong.V&#7887; ngoài m&#7847;u nâu nh&#7841;t ho&#7863;c h&#7891;ng nh&#7841;t, có vân d&#7885;c. Bên trong là 
		th&#7883;t m&#7847;u h&#7891;ng ho&#7863;c tím, v&#7883; h&#417;i ng&#7885;t.</p>
	<h3> 
		Phân bố, thu hái:</h3>
	<p>
		Ba Kích m&#7885;c hoang, phân b&#7889; nhi&#7873;u &#7903; vùng &#273;&#7891;i núi th&#7845;p c&#7911;a mi&#7873;n núi và 
		trung du &#7903; các t&#7881;nh phía B&#7855;c. Ba Kích có nhi&#7873;u &#7903; Qu&#7843;ng Ninh, V&#297;nh Phú, 
		Hà B&#7855;c, L&#7841;ng S&#417;n, Hà Giang, Hà Tây.  
				</p>
	<p>
		Ba Kích tr&#7891;ng &#273;&#432;&#7907;c 3 n&#259;m có th&#7875; thu ho&#7841;ch. Th&#7901;i gian thu ho&#7841;ch th&#432;&#7901;ng 
		vào tháng 10-11. Dùng cu&#7889;c &#273;ào r&#7897;ng chung quanh g&#7889;c, l&#7845;y toàn b&#7897; r&#7877; r&#7917;a 
		s&#7841;ch. Lo&#7841;i r&#7877; to, m&#7853;p, cùi d&#7847;y, m&#7847;u tía là lo&#7841;i t&#7889;t. R&#7877; nh&#7887;, g&#7847;y, cùi 
		m&#7887;ng, m&#7847;u trong là lo&#7841;i v&#7915;a. 
				</p>
				<h3>  Bào ch&#7871;: 
				</h3>
				<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ba-kich-che-muoi.jpg" width="426" height="372" alt="Hình ảnh ba kích chế muối">
		<p>
		1. Dùng n&#432;&#7899;c Câu K&#7927; T&#7917; ngâm Ba Kích 1 &#273;êm cho m&#7873;m, l&#7845;y ra ngâm r&#432;&#7907;u 1 
		&#273;êm, v&#7899;t ra, sao v&#7899;i Cúc Hoa cho vàng thu&#7889;c, dùng v&#7843;i lau s&#7841;ch, &#273;&#7875; dành 
		dùng (Lôi Công Bào Chích Lu&#7853;n).</p>
		<p>
		2. Ngâm v&#7899;i r&#432;&#7907;u 1 &#273;êm cho m&#7873;m, x&#7855;t nh&#7887;, s&#7845;y khô, &#273;&#7875; dành dùng (B&#7843;n 
		Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
		<p>
		3. Dùng Cam Th&#7843;o, giã d&#7853;p, s&#7855;c, b&#7887; bã. Cho Ba Kích vào n&#7845;u cho &#273;&#7871;n 
		khi x&#7889;p m&#7873;m, rút lõi, ph&#417;i khô. Li&#7873;u l&#432;&#7907;ng: 6kg Cam Th&#7843;o cho 100kg Ba 
		Kích (Trung Hoa Nhân Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n)</p>
		<p>
		4. Diêm Ba Kích: Tr&#7897;n Ba Kích v&#7899;i n&#432;&#7899;c Mu&#7889;i (20g Mu&#7889;i cho 1kg Ba Kích), 
		cho vào chõ, &#273;&#7891;, rút lõi, ph&#417;i khô (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		5. R&#7917;a s&#7841;ch, &#7911; m&#7873;m, b&#7887; lõi, thái nh&#7887; r&#7891;i t&#7849;m r&#432;&#7907;u 2 gi&#7901;, sao qua ho&#7863;c 
		n&#7845;u thành cao l&#7887;ng [1ml = 5g] (Ph&#432;&#417;ng Pháp Bào ch&#7871; &#272;ông D&#432;&#7907;c Vi&#7879;t Nam).</p>
		<h3> 
		Thành ph&#7847;n hóa h&#7885;c: 
				</h3>
		<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ba-kich-che.jpg" width="420" height="369" alt="Hình ảnh ba kích chế">
		<p>
		·Trong Ba Kích có Gentianine, Carpaine, Choline, Trigonelline, 
		Díogenin, Yamogenin, Gitogenin, Tigogenin, Vitexin, Orientin, Quercetin, 
		Luteolin, Vitamin B1 (Chinese Hebral Medicine).</p>
		<p>
		·Morindin, Vitamin C(Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		·R&#7877; ch&#7913;a Antraglycozid, &#273;&#432;&#7901;ng, nh&#7921;a, Acid h&#7919;u c&#417;, Phytosterol và 
		ít tinh d&#7847;u, Morindin. R&#7877; t&#432;&#417;i có sinh t&#7889; C (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t 
		Nam).</p>
		<p>
		·Trong Ba kích có Rubiadin, Rubiadin-1-Methylether (V&#432;&#417;ng Y&#7871;n 
		Ph&#432;&#417;ng – Th&#7921;c V&#7853;t H&#7885;c Báo 1986, 28 (5): 566).</p>
		<p>
		·Palmitic acid, Vitamin C, Nonadecane (Chu Pháp D&#7919; - Trung D&#432;&#7907;c 
		Thông Báo q986, 11 (9): 554).</p>
		<p>
		·24-Ethylcholesterol (lý Quán – Trung Qu&#7889;c Trung D&#432;&#7907;c T&#7841;p Chí 
		1991, 16 (11): 675).</p>
				<h3>  Tác d&#7909;ng d&#432;&#7907;c lý: 
				</h3>
		<p>
		1. T&#259;ng s&#7913;c d&#7867;o dai: V&#7899;i ph&#432;&#417;ng phápchu&#7897;t b&#417;i, Ba Kích v&#7899;i li&#7873;u 
		5-10g/kg dùng liên ti&#7871;p 7 ngày th&#7845;y có tác d&#7909;ng t&#259;ng s&#7913;c d&#7867;o dai cho súc 
		v&#7853;t thí nghi&#7879;m (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		2. T&#259;ngs&#7913;c &#273;&#7873; kháng: dùng ph&#432;&#417;ng phápgây nhi&#7877;m &#273;&#7897;c c&#7845;p b&#7857;ng 
		Ammoni Clorua trên chu&#7897;t nh&#7855;t tr&#7855;ng, v&#7899;i li&#7873;u 15g/kg, Ba Kích có tác 
		d&#7909;ng t&#259;ng c&#432;&#7901;ng s&#7913;c &#273;&#7873; kháng chung c&#7911;a c&#417; th&#7875; &#273;&#7889;i v&#7899;i các y&#7871;u t&#7889; &#273;&#7897;c h&#7841;i 
		(Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		3. Ch&#7889;ng viêm: Trên mô hình gây viêm th&#7921;c nghi&#7879;m &#7903; chu&#7897;t c&#7889;ng tr&#7855;ng 
		b&#7857;ng Kaolin v&#7899;i li&#7873;u l&#432;&#7907;ng 5-10g/kg, Ba Kích có tác d&#7909;ng ch&#7889;ng viêm rõ 
		r&#7879;t (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		4. &#272;&#7889;i v&#7899;i h&#7879; th&#7889;ng n&#7897;i ti&#7871;t: thí nghi&#7879;m trên chu&#7897;t l&#7899;n và chu&#7897;t nh&#7855;t 
		cho th&#7845;y Ba Kích không có tác d&#7909;ng ki&#7875;u Androgen nh&#432;ng có th&#7875; có kh&#7843; 
		n&#259;ng t&#259;ng c&#432;&#7901;ng hi&#7879;u l&#7921;c c&#7911;a Androgen ho&#7863;c t&#259;ng c&#432;&#7901;ng quá trình ch&#7871; ti&#7871;t 
		hormon Androgen (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		5. N&#432;&#7899;c s&#7855;c Ba Kích có tác d&#7909;ng t&#432;&#417;ng t&#7921; nh&#432; ACTH làm cho tuy&#7871;n &#7913;c 
		chu&#7897;t con b&#7883; teo (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		6. N&#432;&#7899;c s&#7855;c Ba Kích có tác d&#7909;ng làm t&#259;ng co bóp c&#7911;a chu&#7897;t và h&#7841; huy&#7871;t 
		áp (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		7. Không có &#273;&#7897;c. LD50 c&#7911;a Ba Kích &#273;&#432;&#7907;c xác &#273;&#7883;nh trên chu&#7897;t nh&#7855;t 
		tr&#7855;ng b&#7857;ng &#273;&#432;&#7901;ng u&#7889;ng là 193g/kg (Trung D&#432;&#7907;c D&#432;&#7907;c lý, &#272;&#7897;c lý D&#7919; Lâm Sàng).</p>
		<p>
		+ R&#7877; Ba kích chi&#7871;t xu&#7845;t b&#7857;ng r&#432;&#7907;u có tác d&#7909;ng giáng áp huy&#7871;t; có tác 
		d&#7909;ng nhanh &#273;&#7889;i v&#7899;i các tuy&#7871;n c&#417; n&#259;ng; t&#259;ng c&#432;&#7901;ng não; ch&#7889;ng ng&#7911; ngon 
		dùng Ba kích nh&#7909;c (Trung D&#432;&#7907;c D&#432;&#7907;c lý, &#272;&#7897;c lý D&#7919; Lâm Sàng).</p>
		<p>
		+ Tác d&#7909;ng &#273;&#7889;i v&#7899;i h&#7879; n&#7897;i ti&#7871;t: Cho chu&#7897;t và chu&#7897;t nh&#7855;t u&#7889;ng Ba kích 
		thiên th&#7845;y không có tác d&#7909;ng gi&#7889;ng nh&#432; ch&#7845;t Androgen (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		+ &#272;&#7889;i v&#7899;i nh&#7919;ng b&#7879;nh nhân nam có ho&#7841;t &#273;&#7897;ng sinh d&#7909;c không bình th&#432;&#7901;ng, 
		Ba Kích có tác d&#7909;ng làm t&#259;ng kh&#7843; n&#259;ng gioa h&#7907;p, &#273;&#7863;c bi&#7879;t &#273;&#7889;i v&#7899;i nh&#7919;ng 
		tr&#432;&#7901;ng h&#7907;p giao h&#7907;p y&#7871;u và th&#432;a. Ba Kích có tác d&#7909;ng t&#259;ng c&#432;&#7901;ng s&#7913;c d&#7867;o 
		dai, m&#7863;c d&#7847;u nó không làm t&#259;ng &#273;òi h&#7887;i tình d&#7909;c, không th&#7845;y có tác d&#7909;ng 
		ki&#7875;u Androgen. Tuy không làm thay &#273;&#7893;i tinh d&#7883;ch &#273;&#7891; nh&#432;ng trên th&#7921;c t&#7871; có 
		tác d&#7909;ng h&#7895; tr&#7907; và c&#7843;i thi&#7879;n ho&#7841;t &#273;&#7897;ng sinh d&#7909;c c&#361;ng nh&#432; &#273;i&#7873;u tr&#7883; vô 
		sinh cho nh&#7919;ng nam gi&#7899;i có tr&#7841;ng thái <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/vosinh.html" target="_blank">vô sinh</a> t&#432;&#417;ng &#273;&#7889;i và suy nh&#432;&#7907;c th&#7875; 
		l&#7921;c. Còn các tr&#432;&#7901;ng h&#7907;p tinh d&#7883;ch ít, tinh trùng ch&#7871;t nhi&#7873;u, không có 
		tinh trùng, không xu&#7845;t tinh khi giao h&#7907;p thì x&#7917; d&#7909;ng Ba Kích ch&#432;a th&#7845;y 
		k&#7871;t qu&#7843; (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
		<p>
		+ &#272;&#7889;i v&#7899;i c&#417; th&#7875; nh&#7919;ng ng&#432;&#7901;i tu&#7893;i già, nh&#7919;ng b&#7879;nh nhân không bi&#7875;u 
		hi&#7879;n m&#7879;t m&#7887;i, &#259;n kém, ng&#7911; ít, g&#7847;y y&#7871;u mà không th&#7845;y có nh&#7919;ng y&#7871;u t&#7889; b&#7879;nh 
		lý gây nên và 1 s&#7889; tr&#432;&#7901;ng h&#7907;p có &#273;au m&#7887;i các kh&#7899;p, Ba Kích có tác d&#7909;ng 
		t&#259;ng l&#7921;c rõ r&#7879;t, th&#7875; hi&#7879;n qua nh&#7919;ng c&#7843;mgiác ch&#7911; quan nh&#432; &#273;&#7905; m&#7879;t m&#7887;i, &#259;n 
		ngon, ng&#7911; ngon và nh&#7919;ng d&#7845;u hi&#7879;u khách quan nh&#432; t&#259;ng cân n&#7863;ng, t&#259;ng c&#417; 
		l&#7921;c. Còn &#273;&#7889;i v&#7899;i b&#7879;nh nhân &#273;au m&#7887;i các kh&#7899;p thì sau khi dùng Ba Kích dài 
		ngày, các tri&#7879;u ch&#7913;ng &#273;au m&#7887;i gi&#7843;m rõ r&#7879;t (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t 
		Nam). </p>
				<h2> Vị thuốc ba kích</h2>
		<p> <b>(Công dụng, liều dùng, tính vị, quy kinh...)</b></p>
				<p>
				Ba kích thiên hình tr&#7909; tròn, h&#417;i cong, dài không nh&#7845;t &#273;&#7883;nh, &#273;&#432;&#7901;ng 
		kinh 0,7-1,3cm. M&#7863;t ngoài m&#7847;u vàng tro, nhám, có vân d&#7885;c. V&#7887; ngoài và 
		trong g&#7851;y l&#7897; ra ph&#7847;n lõi g&#7895; và vân n&#7913;t ngang, gi&#7889;ng nh&#432; chu&#7895;i h&#7841;t trai. 
		Ch&#7845;t c&#7913;ng, cùi d&#7847;y, d&#7877; bóc. M&#7863;t g&#7851;y m&#7847;u tím nh&#7841;t, &#7903; gi&#7919;a m&#7847;u nâu vàng. 
		Không mùi, v&#7883; ng&#7885;t nh&#432;ng h&#417;i chát.</p>
				<h3>  Tính v&#7883;:</h3>
		<p>
		+V&#7883; cay, ng&#7885;t, tính h&#417;i &#7845;m (Trung D&#432;&#7907;c H&#7885;c).</p>
				<h3>  Quy kinh:</h3>
		<p>
		+Vào kinh T&#7923; và Th&#7853;n (Lôi Công Bào ch&#7871; D&#432;&#7907;c Tính Gi&#7843;i).</p>
		<p>
		+Vào kinh Tâm và Th&#7853;n (B&#7843;n Th&#7843;o Tân Biên).</p>
		<p>
		+Vào kinh túc quy&#7871;t âm Can và túc d&#432;&#417;ng minh V&#7883; (B&#7843;n Th&#7843;o Kinh Gi&#7843;i).</p>
		<p>
		+Vào kinh Th&#7853;n (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+Vào kinh Can và Th&#7853;n (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). 
				</p>
		<p>
		+Vào kinh Th&#7853;n và Can (Trung Hoa Nhân Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>
				<h3>  Tác d&#7909;ng:</h3>
		<p>
		+Ch&#7911; &#273;&#7841;i phong tà khí, c&#432;&#7901;ng cân c&#7889;t, an ng&#361; t&#7841;ng, b&#7893; trung, t&#259;ng chí, 
		ích khí (B&#7843;n Kinh).</p>
		<p>
		+H&#7841; khí, b&#7893; ng&#361; lao, ích tinh (Bi&#7879;t L&#7909;c).</p>
		<p>
		+Kh&#7913; phong, b&#7893; huy&#7871;t h&#7843;i (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).
				</p>
		<p>
		+An ng&#361; t&#7841;ng, &#273;&#7883;nh tâm khí, tr&#7915; các lo&#7841;i phong( Nh&#7853;t Hoa T&#7917; B&#7843;n 
		Th&#7843;o).</p>
		<p>
		+B&#7893; th&#7853;n, ích tinh, tán phong th&#7845;p (B&#7843;n Th&#7843;o B&#7883; Y&#7871;u).
				</p>
		<p>
		+Hóa &#273;&#7901;m (B&#7843;n Th&#7843;o C&#7847;u Nguyên).</p>
		<p>
		+C&#432;&#7901;ng âm, h&#7841; khí (D&#432;&#7907;c Tính Lu&#7853;n).</p>
		<p>
		+Ôn th&#7853;n, tráng d&#432;&#417;ng, c&#432;&#7901;ng tráng cân c&#7889;t, kh&#7913; phong th&#7845;p (Trung 
		Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).
				</p>
		<p>
		+B&#7893; th&#7853;n âm, tráng cân c&#7889;t, kh&#7913; phong th&#7845;p (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).
		</p>
		<p>
		+B&#7893; th&#7853;n d&#432;&#417;ng, c&#432;&#7901;ng cân c&#7889;t, kh&#7913; phong th&#7845;p (Trung Hoa Nhân Dân 
		C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>
		<p>
		+B&#7893; th&#7853;n, tráng d&#432;&#417;ng, c&#432;&#7901;ng cân c&#7889;t, kh&#7913; phong th&#7845;p (Th&#432;&#7901;ng D&#7909;ng 
		Trung Th&#7843;o D&#432;&#7907;c Th&#7911; Sách - Qu&#7843;ng Châu). 
				</p>
		<h3>  Ch&#7911; tr&#7883;:</h3>
		<p>
		+Tr&#7883; li&#7879;t d&#432;&#417;ng [âm nuy b&#7845;t kh&#7903;i] (B&#7843;n Kinh).</p>
		<p>
		+Tr&#7883; &#273;&#7847;u di&#7879;n du phong, b&#7909;ng d&#432;&#7899;i &#273;au xu&#7889;ng âm h&#7897; (Bi&#7879;t L&#7909;c).</p>
		<p>
		+Tr&#7883; các ch&#7913;ng phong, th&#7911;y th&#361;ng (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o).</p>
		<p>
		+Tr&#7883; ng&#361; lao, th&#7845;t th&#432;&#417;ng, phong khí, c&#432;&#7899;c khí, th&#7911;y th&#361;ng (B&#7843;n Th&#7843;o 
		B&#7883; Y&#7871;u). </p>
		<p> +Tr&#7883; nam gi&#7899;i b&#7883; m&#7897;ng tinh, 
		di tinh &#273;&#7847;u m&#7863;t b&#7883; trúng phong (D&#432;&#7907;c 
		Tính Lu&#7853;n). </p>
		<p>
		+Tr&#7883; c&#432;&#7899;c khí (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
		<p> +Tr&#7883; ho suy&#7877;n, chóng m&#7863;t, tiêu ch&#7843;y, &#259;n ít (B&#7843;n Th&#7843;o C&#7847;u Nguyên).</p>
		<p>
		+Tr&#7883; li&#7879;t d&#432;&#417;ng, b&#7909;ng d&#432;&#7899;i l&#7841;nh &#273;au, ti&#7875;u không t&#7921; ch&#7911;, t&#7917; cung l&#7841;nh, 
		phong hàn th&#7845;p,l&#432;ng g&#7889;i &#273;au (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). 
				</p>
		<p> +Tr&#7883; li&#7879;t d&#432;&#417;ng, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a>, không th&#7909; thai do t&#7917; cung l&#7841;nh, kinh nguy&#7879;t 
		không &#273;&#7873;u, b&#7909;ng d&#432;&#7899;i l&#7841;nh &#273;au, phong th&#7845;p &#273;au nh&#7913;c, gân x&#432;&#417;ng m&#7873;m y&#7871;u (Trung 
		Hoa Nhân Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>
		<p>
		+Tr&#7883; th&#7853;n h&#432;, l&#432;ng g&#7889;i m&#7887;i, tê b&#7841;i, phong th&#7845;p &#273;au nh&#7913;c, th&#7847;n kinh 
		suy nh&#432;&#7907;c, li&#7879;t d&#432;&#417;ng, di tinh, t&#7843;o tinh, ti&#7871;t tinh, lãnh c&#7843;m, m&#7845;t ng&#7911; (Th&#432;&#7901;ng 
		D&#7909;ng Trung Th&#7843;o D&#432;&#7907;c Th&#7911; Sách - Qu&#7843;ng Châu). 
				</p>
		<h3> 
		Li&#7873;u dùng: </h3>
	<p>
		Dùng 6-12g d&#7841;ng thu&#7889;c thang. Có th&#7875; ngâm r&#432;&#7907;u ho&#7863;c n&#7845;u thành 
		cao, làm thành hoàn, tán...</p>
	<h2>
		Công dụng chữa bệnh của vị thuốc ba kích</h2>
	<h3>Tr&#7883; li&#7879;t d&#432;&#417;ng, ng&#361; lao, th&#7845;t th&#432;&#417;ng, &#259;n nhi&#7873;u, h&#7841; khí</h3>
	<p>
		Ba kích 
		thiên, Ng&#432;u t&#7845;t (s&#7889;ng)&#273;&#7873;u 3 cân ngâm v&#7899;i 5 &#273;&#7845;u r&#432;&#7907;u, u&#7889;ng (Thiên Kim 
		Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; ph&#7909; n&#7919; t&#7917; cung b&#7883; l&#7841;nh, kinh nguy&#7879;t không &#273;&#7873;u, xích b&#7841;ch &#273;&#7899;i h&#7841;</h3>
	<p>
		Ba kích 120g, L&#432;&#417;ng kh&#432;&#417;ng 20g, T&#7917; kim &#273;&#7857;ng 640g, Thanh diêm 80g, Nh&#7909;c 
		qu&#7871; (b&#7887; v&#7887;)160g, Ngô thù du 160g. Tán b&#7897;t. Dùng r&#432;&#7907;u h&#7891; làm hoàn. Ngày 
		u&#7889;ng 20 hoàn v&#7899;i r&#432;&#7907;u pha mu&#7889;i nh&#7841;t (Ba Kích Hoàn - C&#7909;c Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; l&#432;ng &#273;au do phong hàn, &#273;i &#273;&#7913;ng khó kh&#259;n</h3>
	<p>
		Ba kích 60g, Ng&#432;u t&#7845;t 
		120g, Kh&#432;&#417;ng ho&#7841;t 60g, Qu&#7871; tâm 60g, Ng&#361; gia bì 60g, &#272;&#7895; tr&#7885;ng (b&#7887; v&#7887;, sao 
		h&#417;i vàng) 80g, Can kh&#432;&#417;ng (bào) 60g. Tán b&#7897;t, tr&#7897;n m&#7853;t làm hoàn, u&#7889;ng 
		v&#7899;i r&#432;&#7907;u &#7845;m (Ba Kích Hoàn - Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; ti&#7875;u nhi&#7873;u:</h3>
	<p>
		Ích trí nhân, Ba kích thiên (b&#7887; lõi), 2 v&#7883; ch&#432;ng 
		v&#7899;i r&#432;&#7907;u và mu&#7889;i, Tang phiêu tiêu, Th&#7887; ty t&#7917; (ch&#432;ngv&#7899;i r&#432;&#7907;u). L&#432;&#7907;ng 
		b&#7857;ng nhau. Tán b&#7897;t. Dùng r&#432;&#7907;u ch&#432;ng h&#7891; làm hoàn to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng l&#7899;n, 
		m&#7895;i l&#7847;n u&#7889;ng 12 viên v&#7899;i r&#432;&#7907;u pha mu&#7889;i ho&#7863;c s&#7855;c thành thang u&#7889;ng v&#7899;i 
		mu&#7889;i ( K&#7923; Hi&#7879;u L&#432;&#417;ng Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; b&#7841;ch tr&#7885;c:</h3>
	<p>
		Th&#7887; ty t&#7917; (ch&#432;ng r&#432;&#7907;u 1 ngày, s&#7845;y khô), Ba kích (b&#7887; 
		lõi, ch&#432;ng r&#432;&#7907;u), Phá c&#7889; ch&#7881; (sao), L&#7897;c nhung, S&#417;n d&#432;&#7907;c, Xích th&#7841;ch chi, 
		Ng&#361; v&#7883; t&#7917; &#273;&#7873;u 40g. Tán b&#7897;t, Dùng r&#432;&#7907;u h&#7891; làm hoàn, u&#7889;ng lúc &#273;ói v&#7899;i n&#432;&#7899;c 
		pha r&#432;&#7907;u (Ph&#7893; T&#7871; Ph&#432;&#417;ng). </p>
		<h3>Tr&#7883; b&#7909;ng &#273;au, ti&#7875;u không t&#7921; ch&#7911;:</h3>
	<p>
		Ba kích (b&#7887; lõi), Nh&#7909;c thung dung, 
		Sinh &#273;&#7883;a &#273;&#7873;u 60g, Tang phiêu tiêu, Th&#7887; ty t&#7917;, S&#417;n d&#432;&#7907;c, T&#7909;c &#273;o&#7841;n &#273;&#7873;u 
		40g, S&#417;n thù du, Ph&#7909; t&#7917; (ch&#7871;), Long c&#7889;t, Quan qu&#7871;, Ng&#361; v&#7883; t&#7917; &#273;&#7873;u 20g, 
		Vi&#7877;n chí 16g, &#272;&#7895; tr&#7885;ng (ngâm r&#432;&#7907;u, sao) 12g, L&#7897;c nhung 4g. Tán b&#7897;t, làm 
		hoàn 10g. Ngày u&#7889;ng 2-3 hoàn (Ba Kích Hoàn - Ch&#7913;ng Tr&#7883; Chu&#7849;n Th&#7857;ng).</p>
		<h3>Tr&#7883; m&#7841;ch y&#7871;u, m&#7863;t tr&#7855;ng nh&#7841;t, bu&#7891;n s&#7847;u ca khóc:</h3>
	<p>
		Ba kích (b&#7887; lõi), 
		H&#7891;i h&#432;&#417;ng (sao), Nh&#7909;c thung dung (t&#7849;m r&#432;&#7907;u), B&#7841;ch long c&#7889;t, Ích trí nhân, 
		Phúc b&#7891;n t&#7917;, B&#7841;ch tru&#7853;t, M&#7851;u l&#7879;, Th&#7887; ty t&#7917;, C&#7889;t toái b&#7893; (b&#7887; lông), Nhân 
		sâm &#273;&#7873;u 40g. Tán b&#7897;t, ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 10-20g (Ba Kích Hoàn - Y 
		H&#7885;c Phát Minh). </p>
		<h3>Tr&#7883; Th&#7853;n b&#7883; h&#432; hàn, l&#432;ng và g&#7889;i &#273;au, li&#7879;t d&#432;&#417;ng, ti&#7875;u nhi&#7873;u, không 
		mu&#7889;n &#259;n u&#7889;ng, x&#432;&#417;ng kh&#7899;p y&#7871;u, &#273;&#7913;ng ng&#7891;i không có s&#7913;c, bàng quang b&#7883; y&#7871;u 
		l&#7841;nh, vùng r&#7889;n và b&#7909;ng &#273;&#7847;y tr&#432;&#7899;ng:</h3>
	<p>
		Ba kích 30g, B&#7841;ch linh 22g, Ch&#7881; xác 
		22g, Hoàng k&#7923; 22g, L&#7897;c nhung 30g, M&#7851;u &#273;&#417;n 22g, M&#7897;c h&#432;&#417;ng 22g, Ng&#432;u t&#7845;t 
		22g, Nhân sâm22g, Nh&#7909;c thung dung30g, Ph&#7909; t&#7917;30g, Phúc b&#7891;n t&#7917; 22g, 
		Qu&#7871; tâm 22g, S&#417;n thù 22g, Tân lang 22g, Th&#7841;ch h&#7897;c 30g, Th&#7909;c &#273;&#7883;a 30g, Th&#7921; 
		d&#7921; 22g, Tiên linh t&#7923; 22g, Ba kích 22g, T&#7909;c &#273;&#7885;an 22g Vi&#7877;n chí 22g, Xà 
		sàng t&#7917; 22g. Tán b&#7897;t, hoà m&#7853;t làm hoàn. Ngày u&#7889;ng 16 - 20g v&#7899;i r&#432;&#7907;u nóng, 
		lúc &#273;ói (Ba Kích Hoàn - Thái Bình Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; th&#7853;n b&#7883; h&#432; lao, l&#432;ng và chân &#273;au, ch&#7843;y n&#432;&#7899;c m&#7855;t s&#7889;ng, ho&#7843;ng s&#7907;, 
		khát, &#259;n u&#7889;ng không tiêu, b&#7909;ng ng&#7921;c th&#432;&#7901;ng &#273;&#7847;y tr&#432;&#7899;ng, tay chân tê &#273;au, 
		nôn ra n&#432;&#7899;c chua, b&#7909;ng d&#432;&#7899;i l&#7841;nh &#273;au, ti&#7875;u són, 
		táo bón.</h3>
	<p>
		Ba kích 30g, Bá 
		t&#7917; nhân22g, B&#7841;ch linh 22g, &#272;&#7895; tr&#7885;ng 22g, Ng&#361; gia bì 22g, Ng&#432;u t&#7845;t 22g, 
		Nh&#7909;c thung dung 30g, Phòng phong 22g, Phúc b&#7891;n t&#7917; 22g, Th&#7841;ch h&#7897;c 22g, 
		Th&#7841;ch long nh&#7909;c 22g, Th&#7841;ch nam 22g, Thiên hùng 30g, Thiên môn 40g, Th&#7887; 
		ty t&#7917;30g, Th&#7909;c &#273;&#7883;a30g, Th&#7921; d&#7921;22g, Tr&#7847;m h&#432;&#417;ng 30g, T&#7909;c &#273;o&#7841;n 30g, T&#7923; 
		gi&#7843;i22g, Vi&#7877;n chí 22g, Xà sàng t&#7917;22g. Tán b&#7897;t, tr&#7897;n m&#7853;t làm hoàn, ngày 
		u&#7889;ng 16 -20g v&#7899;i r&#432;&#7907;u nóng, lúc &#273;ói (Ba Kích Hoàn - Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; nguyên khí b&#7883; h&#432; thoát, m&#7863;t x&#7841;m &#273;en, mi&#7879;ng khô, l&#432;&#7903;i dính, hay 
		m&#417;, ho&#7843;ng s&#7907;, ch&#7843;y n&#432;&#7899;c m&#7855;t s&#7889;ng, tai ù nh&#432; ve kêu l&#432;ng n&#7863;ng, &#273;au, các 
		kh&#7899;p x&#432;&#417;ng &#273;au nh&#7913;c, âm h&#432;, ra m&#7891; hôi tr&#7897;m tay chân không có s&#7913;c, t&#7917; 
		cung b&#7883; l&#7841;nh, kinh nguy&#7879;t không &#273;&#7873;u xích b&#7841;ch &#273;&#7899;i h&#7841;:</h3>
	<p>
		Ba kích 90g, L&#432;&#417;ng 
		kh&#432;&#417;ng 180g, Ngô thù 120g, Nh&#7909;c qu&#7871; 120g, Thanh diêm 60g, T&#7917; kim &#273;&#7857;ng 
		500g.Tán b&#7897;t, tr&#7897;n v&#7899;i r&#432;&#7907;u n&#7871;p làm hoàn. Ngày u&#7889;ng 16 - 20g v&#7899;i r&#432;&#7907;u 
		hoà ít mu&#7889;i ho&#7863;c n&#432;&#7899;c mu&#7889;i loãng (Ba Kích Hoàn - Thái Bình Hu&#7879; Dân Hòa 
		T&#7877; C&#7909;c Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; li&#7879;t d&#432;&#417;ng:</h3>
	<p>
		Ba kích 30g, &#272;&#7895; tr&#7885;ng 30g, Ích trí nhân 30g, Ng&#361; v&#7883; 
		t&#7917; 30g, Ng&#432;u t&#7845;t 30g, Nh&#7909;c thung dung 60g, Ph&#7909;c linh 30g, S&#417;n d&#432;&#7907;c 30g, 
		S&#417;n thù 30g, Th&#7887; ty t&#7917; 30g, T&#7909;c &#273;o&#7841;n 30g, Vi&#7877;n chí30g, Xà sàng t&#7917; 30g. 
		Tán b&#7897;t. Luy&#7879;n m&#7853;t làm hoàn, ngày u&#7889;ng 12 - 16 g v&#7899;i r&#432;&#7907;u, lúc &#273;ói (Ba 
		Kích Hoàn - Ng&#7921; D&#432;&#7907;c Vi&#7879;n).</p>
		<h3>Tr&#7883; b&#7909;ng &#7913; k&#7871;t l&#7841;nh &#273;au, l&#432;ng &#273;au, g&#7889;i m&#7887;i, 2 chân y&#7871;u, kh&#7899;p x&#432;&#417;ng 
		&#273;au, chu&#7897;t rútû, th&#7853;n h&#432;, li&#7879;t d&#432;&#417;ng.</h3>
	<p>
		Ba kích 18g, &#272;&#432;&#417;ng quy 20g, 
		Kh&#432;&#417;ng ho&#7841;t 27g, Ng&#432;u t&#7845;t 18g,Sinh kh&#432;&#417;ng27g, Th&#7841;ch h&#7897;c 18g, Tiêu 
		2g.Giã nát, cho vào bình, thêm 2 lít r&#432;&#7907;u vào, &#273;&#7853;y kín, b&#7855;c lên b&#7871;p, 
		n&#7845;u 1 gi&#7901;, sau &#273;ó ngâm trong n&#432;&#7899;c l&#7841;nh cho ngu&#7897;i. Ngày u&#7889;ng 3 l&#7847;n, m&#7895;i 
		l&#7847;n 15-20ml (Ba Kích Thiên - Thánh T&#7871; T&#7893;ng L&#7909;c)</p>
		<h3>B&#7893; th&#7853;n, tráng d&#432;&#417;ng, t&#259;ng tr&#432;&#7903;ng c&#417; nh&#7909;c, d&#432;&#7905;ng s&#7855;c &#273;&#7865;p:</h3>
	<p>
		Ba kích (b&#7887; 
		lõi )60g, Cam cúc hoa 60g, Câu k&#7927; t&#7917; 30g, Ph&#7909; t&#7917; (ch&#7871;) 20g, Th&#7909;c &#273;&#7883;a 
		46g, Th&#7909;c tiêu 30g. Tán b&#7897;t, cho vào bình, ngâm v&#7899;i 3 lít r&#432;&#7907;u. Ngày 
		u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 15 -20ml,lúc &#273;ói (Ba Kích Th&#7909;c &#272;&#7883;a T&#7917;u -Nghi&#7879;m 
		Ph&#432;&#417;ng)</p>
		<h3>Tr&#7883; sán khí do Th&#7853;n h&#432;:</h3>
	<p>
		Ba kích thiên +Hoàng bá +Qu&#7845;t h&#7841;ch +L&#7879; chi h&#7841;ch + Ng&#432;u t&#7845;t +T&#7923; gi&#7843;i +M&#7897;c qua +Kim linh t&#7917; +Hoài s&#417;n 
		+&#272;&#7883;a hoàng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<h3>Tr&#7883; li&#7879;t d&#432;&#417;ng:</h3>
	<p>
		Ba kích thiên + Bá t&#7917; nhân + B&#7893; c&#7889;t ch&#7881; + Câu k&#7927; t&#7917;+ L&#7897;c nhung + Ng&#361; v&#7883; t&#7917; + Nh&#7909;c thung dung + S&#417;n thù du (Trung Qu&#7889;c D&#432;&#7907;c 
		H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<h3>Tr&#7883; m&#7897;ng tinh:</h3>
	<p>
		Ba kích thiên + Bá t&#7917; nhân + Hoàng bá + Liên tu + 
		L&#7897;c giác + Phúc b&#7891;n t&#7917; + Thiên môn + Vi&#7877;n chí (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i 
		T&#7915; &#272;i&#7875;n).</p>
		<h3>Tr&#7883; li&#7879;t d&#432;&#417;ng, 
		di tinh, ti&#7871;t tinh do Th&#7853;n d&#432;&#417;ng h&#432;:</h3>
	<p>
		Th&#7887; ty t&#7917;, 
		Nh&#7909;c thung dung (Trung D&#432;&#7907;c H&#7885;c).</p>
		<h3>Tr&#7883; ti&#7875;u nhi&#7873;u, ti&#7875;u không t&#7921; ch&#7911; do Th&#7853;n d&#432;&#417;ng h&#432;:</h3>
	<p>
		B&#7893; c&#7889;t ch&#7881;, 
		Phúc b&#7891;n t&#7917; (Trung D&#432;&#7907;c H&#7885;c).</p>
		<h3>Tr&#7883; gân c&#417; s&#432;ng &#273;au, gân c&#417; suy y&#7871;u, teo c&#417;, kh&#7899;p &#273;au m&#7841;n tính do 
		Th&#7853;n h&#432;:</h3>
	<p>
		&#272;&#7895; tr&#7885;ng, Ng&#432;u t&#7845;t, T&#7909;c &#272;o&#7841;n (Trung D&#432;&#7907;c H&#7885;c).</p>
		<h3>Tr&#7883; li&#7879;t d&#432;&#417;ng, t&#7843;o tinh, ti&#7871;t tinh, l&#432;ng &#273;au, 
		vô sinh</a> (&#7903; n&#7919;) do 
		Th&#7853;n d&#432;&#417;ng h&#432;:</h3>
	<p>
		Ba kích thiên 12g, Ng&#361; v&#7883; t&#7917; 6g, Nhân sâm 8g, Th&#7909;c &#273;&#7883;a 
		16g, Nh&#7909;c thung dung, Long c&#7889;t, C&#7889;t toái b&#7893; &#273;&#7873;u 12g. Tán b&#7897;t, tr&#7897;n m&#7853;t 
		làm hoàn 12g. Ngày u&#7889;ng 2-3 l&#7847;n(Ba Kích Thiên Hoàn – Lâm Sàng Th&#432;&#7901;ng 
		D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3>Tr&#7883; l&#432;ng &#273;au, di 
		tinh, ho&#7841;t tinh do Th&#7853;n h&#432;:</h3>
	<p>
		Ba kích thiên, &#272;&#7843;ng 
		sâm, Phúc b&#7891;n t&#7917;, Th&#7887; ty t&#7917;, Th&#7847;n khúc &#273;&#7873;u 12g, S&#417;n d&#432;&#7907;c 24g. Tán b&#7897;t, 
		luy&#7879;n m&#7853;t làm hoàn. M&#7895;i l&#7847;n u&#7889;ng 12g, ngày 2-3 l&#7847;n (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
		Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3>Tr&#7883; ng&#432;&#7901;i l&#7899;n tu&#7893;i l&#432;ng &#273;au, chân tê, chân y&#7871;u, chân m&#7887;i:</h3>
	<p>
		Ba kích 
		thiên, Xuyên t&#7923; gi&#7843;i, Nh&#7909;c thung dung, &#272;&#7895; tr&#7885;ng, Th&#7887; ty t&#7917;, l&#432;&#7907;ng b&#7857;ng 
		nhau, L&#7897;c thai 1 b&#7897;. Tán nhuy&#7877;n, tr&#7897;n v&#7899;i m&#7853;t làm hoàn. M&#7895;i l&#7847;nu&#7889;ng 
		8g, ngày 2-3 l&#7847;n v&#7899;i n&#432;&#7899;c &#7845;m(Kim C&#432;&#417;ng Hoàn - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
		Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3>Tr&#7883; phong th&#7845;p &#273;au nh&#7913;c, c&#432;&#7899;c khí, phù:</h3>
	<p>
		Ba kích, &#272;&#7895; tr&#7885;ng, Ng&#432;u t&#7845;t, 
		T&#7909;c &#273;o&#7841;n &#273;&#7873;u 12g, Tang ký sinh 10g, S&#417;n thù nh&#7909;c 8g, Hoài s&#417;n 16g. S&#7855;c 
		u&#7889;ng (Ba Kích Khu Tý Thang - Trung D&#432;&#7907;c &#431;ùng D&#7909;ng Lâm Sàng).</p>
		<h3>Tr&#7883; huy&#7871;t áp cao th&#7901;i k&#7923; ti&#7873;n mãn kinh:</h3>
	<p>
		Ba kích thiên, Tiên mao, 
		Hoàng bá, Dâm d&#432;&#417;ng ho&#7855;c, Tri m&#7851;u, &#272;&#432;&#417;ng qui, m&#7895;i th&#7913; 20 - 28g, s&#7855;c u&#7889;ng 
		(S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c). </p>
				<h2> Tham kh&#7843;o
				</h2>
				<h3>  Kiêng k&#7925; khi dùng ba kích</h3>
		<p>
		+Phúc B&#7891;n T&#7917; làm s&#7913;, ghét Lôi Hoàn, &#272;an Sâm (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).</p>
		<p>
		+Nh&#7919;ng ng&#432;&#7901;i b&#7879;nh t&#432;&#7899;ng h&#7887;a quá th&#7883;nh, âm h&#432; h&#7887;a v&#432;&#7907;ng, &#273;&#7841;i ti&#7879;n bón, 
		ti&#7875;u &#273;&#7887;, mi&#7879;ng &#273;&#7855;ng, m&#7855;t m&#7901;, m&#7855;t &#273;au, b&#7913;t r&#7913;t, khát n&#432;&#7899;c, c&#7845;m dùng (B&#7843;n 
		Th&#7843;o Kinh S&#417;).</p>
		<p>
		+Âm h&#432;, ti&#7871;t tinh (do h&#7887;a &#273;&#7897;ng), ti&#7875;u ti&#7879;n không thông, mi&#7879;ng l&#432;&#7905;i 
		khô, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>, kiêng dùng(&#272;&#7855;c Ph&#7889;i B&#7843;n Th&#7843;o).</p>
		<p>
		+Âm h&#432; h&#7887;a v&#432;&#7907;ng, c&#7845;m dùng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). 
				</p>
		<p>
		+Ng&#432;&#7901;i âm h&#432; và b&#7879;nh tim không dùng (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		+ Âm h&#432; h&#7887;a v&#432;&#7907;ng, 
		táo bón, không dùng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
		D&#432;&#7907;c Th&#7911; Sách).</p>
		<p>
		+”Ba kích thiên ch&#7911; &#273;&#7841;i phong tà khí và &#273;&#7847;u di&#7879;n du phong. Phong 
		thu&#7897;c d&#432;&#417;ng tà, ph&#7847;n l&#7899;n b&#7889;c lên trên. Kinh vi&#7871;t: Tà khí th&#7883;nh thì chính 
		khí suy, Ba kích thiên có tác d&#7909;ng b&#7893; tráng d&#432;&#417;ng khí mà &#273;&#7849;y tà khí. Khi 
		chân khí &#273;&#432;&#7907;c b&#7893; thì tà khí yên, vì v&#7853;y nó tr&#7915; &#273;&#432;&#7907;c &#273;&#7841;i phong tà khí v&#7853;y. 
		Tr&#7883; âm nuy b&#7845;t kh&#7903;i (li&#7879;t d&#432;&#417;ng), c&#432;&#7901;ng cân c&#7889;t, an ng&#361; t&#7841;ng, b&#7893; trung, 
		t&#259;ng chí, ích khí; d&#432;&#7905;ng 2 kinh T&#7923; và Th&#7853;n , vì v&#7853;y các ch&#7913;ng h&#432; t&#7921; kh&#7887;i. 
		Tr&#7883; b&#7909;ng d&#432;&#7899;i &#273;au lan &#273;&#7871;n âm h&#7897;, h&#7841; khí, b&#7893; ng&#361; lao, ích tinh, l&#7907;i nam 
		t&#7917;, ng&#361; t&#7841;ng b&#7883; lao (h&#432; y&#7871;u), th&#7853;n h&#432;, h&#7841; khí, giáng h&#7887;a, h&#7887;a giáng thì 
		th&#7911;y th&#259;ng, âm d&#432;&#417;ng h&#7895; tr&#7907;, tinh th&#7847;n yên &#7893;n, cho nên ch&#7911; Th&#7853;n khí b&#7883; 
		th&#7845;p tr&#432;&#7899;ng, làm m&#7841;nh nguyên d&#432;&#417;ng, tr&#7883; các ch&#7913;ng h&#432;, không c&#7847;n làm cho 
		nó h&#7871;t mà nó h&#7871;tv&#7853;y” (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
		<p>
		+”Ba kích thiên là thu&#7889;c ch&#7919;a ph&#7847;n huy&#7871;t c&#7911;a Th&#7853;n kinh, b&#7893; cho nguyên 
		d&#432;&#417;ng mà d&#432;&#7905;ng V&#7883; khí, các ch&#7913;ng h&#432; &#273;&#7873;u t&#7921;h&#7871;t; công d&#7909;ng gi&#7889;ng v&#7883; T&#7923; 
		gi&#7843;i và Th&#7841;ch h&#7897;c. Tr&#432;&#7901;ng h&#7907;p nhi&#7879;t nhi&#7873;u, Ba kích h&#7907;p v&#7899;i Hoàng bá, Tri 
		m&#7851;u có tác d&#7909;ng c&#432;&#7901;ng âm; H&#7907;p v&#7899;i Nh&#7909;c thung dung, T&#7887;a d&#432;&#417;ng có tác d&#7909;ng 
		tráng d&#432;&#417;ng, &#273;ó là cách dùng nhi&#7879;t &#273;&#7875; tránh nhi&#7879;t, dùng hàn &#273;&#7875; tránh hàn 
		v&#7853;y”(B&#7843;n Th&#7843;o H&#7889;i).</p>
		<p>
		+”N&#7871;u m&#7879;nh môn h&#7887;a suy thì T&#7925; V&#7883; b&#7883; h&#432; hàn, không th&#7875; kích thích tiêu 
		hóa, dùng Ph&#7909; t&#7917;, Nh&#7909;c qu&#7871; &#273;&#7875; làm &#7845;m m&#7879;nh môn, nh&#432;ng l&#7841;i quá nhi&#7879;t, còn 
		n&#7871;u dùng Ba kích thiên, v&#7883; ng&#7885;t &#7845;m, b&#7893; h&#7887;a mà không nung &#273;&#7889;t th&#7911;y sao? 
		Ho&#7863;c h&#7887;i r&#7857;ng Ba kích thiênng&#432;&#7901;i &#273;&#7901;i sau dùng trong thu&#7889;c hoàn, tán, 
		không dùng trong thu&#7889;c thang là sao ?&#272;áp: Ba kích thiên chính là v&#7883; 
		thu&#7889;c hay trong thang d&#432;&#7907;c, vì nó &#7845;m mà không nhi&#7879;t,ki&#7879;n T&#7923;, khai V&#7883;, 
		ích nguyên d&#432;&#417;ng, u&#7889;ng vào có th&#7875; tr&#7915; &#273;&#432;&#7907;c âm th&#7911;y, là d&#7909;ng c&#7909; b&#7891;i ti&#7871;p 
		tr&#7921;c ti&#7871;p, có công hi&#7879;u tr&#7921;c ti&#7871;p và gián ti&#7871;p”(B&#7843;nTh&#7843;o Tân Biên). 
				</p>
		<p>
		+”Ba kích thiên là thu&#7889;c ch&#7911; y&#7871;u b&#7893; Th&#7853;n, n&#259;ng tr&#7883; ng&#361; lao, th&#7845;t 
		th&#432;&#417;ng, c&#432;&#7901;ng âm, ích tinh, khí v&#7883; cay, &#7845;m, có tác d&#7909;ng kh&#7913; phong, tr&#7915; 
		th&#7845;p, vì v&#7853;y, phàm các ch&#7913;ng l&#432;ng &#273;au, g&#7889;i m&#7887;i, phong th&#7845;p, c&#432;&#7899;c khí, 
		th&#7911;y th&#7911;ng,dùng Ba kích r&#7845;t có ích. Xem trong bài ‘&#272;&#7883;a Hoàng &#7848;m T&#7917;, 
		dùng &#273;&#7875; tr&#7883; phong tà, l&#7845;y Ba kích làm &#273;&#7847;u, vì nó b&#7893; âm v&#7853;y”(B&#7843;n Th&#7843;o 
		C&#7847;u Chân). </p>
		<p>
		+”Ba kích v&#7899;i Phá c&#7889; ch&#7881; và H&#7891; lô ba &#273;&#7873;u có tác d&#7909;ng ôn Th&#7853;n nh&#432;ng 
		Phá c&#7889; ch&#7881; có s&#7903; tr&#432;&#7901;ng &#273;&#7863;c bi&#7879;t là thu n&#7841;p &#273;&#432;&#7907;c Th&#7853;n khí, bình &#273;&#432;&#7907;c 
		suy&#7877;n ngh&#7883;ch do h&#432; hàn; H&#7891; lô ba có tác d&#7909;ng ôn tán hàn khí bên trong, 
		tr&#7883; b&#7909;ng d&#432;&#7899;i &#273;au do n&#7897;i hàn; Ba kích thiên có tác d&#7909;ng phát tán, thích 
		h&#7907;p v&#7899;i ch&#7913;ng &#273;au n&#7897;i hàn do hàn tà bên ngoài gây ra. Tuy gi&#7889;ng nhau v&#7873; 
		ôn Th&#7853;n nh&#432;ng ch&#7911; tr&#7883; khác nhau” (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u). 
				</p>
		<p>
		+”Dâm d&#432;&#417;ng ho&#7855;c b&#7893; th&#7853;n d&#432;&#417;ng, thiên nh&#7853;p vào ph&#7847;n khí c&#7911;a Th&#7853;n kinh, 
		có tính táo; Ba kích thiên b&#7893; Th&#7853;n d&#432;&#417;ng, thiên nh&#7853;p vào ph&#7847;n huy&#7871;t c&#7911;a 
		Th&#7853;n kinh, không có tính táo. Nh&#7909;c thung dung b&#7893; Th&#7853;n d&#432;&#417;ng mà nhu&#7853;n táo, 
		thông ti&#7879;n; Ba kích thiên b&#7893; Th&#7853;n d&#432;&#417;ng mà có tác d&#7909;ng tr&#7915; phong hàn, 
		th&#7845;p tý. Ba kích thiên tr&#7883; các ch&#7913;ng c&#432;&#7899;c khí do: 
				</p>
		<p>
		1. N&#7897;i nhân: Th&#7853;n d&#432;&#417;ng h&#432;, th&#7911;y th&#7845;p &#273;ình tr&#7879;.</p>
		<p>
		2. Ngo&#7841;i c&#7843;m phong hàn 
				</p>
		<p>
		Ba kích b&#7893; Th&#7853;n tráng d&#432;&#417;ng công hi&#7879;u không gi&#7889;ng v&#7883; Uy linh tiên “ (Trung 
		D&#432;&#7907;c D&#432;&#7907;c lý &#272;&#7897;c lý D&#7919; Lâm Sàng).</p>
		<p>
		+ Ba kích có tác d&#7909;ng gi&#7889;ng v&#7899;i Dâm d&#432;&#417;ng ho&#7855;c, c&#361;ng có tác d&#7909;ng làm 
		m&#7841;nh gân x&#432;&#417;ng, tán phong th&#7845;p. Nh&#432;ng Ba kích v&#7883; cay kèm ng&#7885;t, tính hoà 
		hoãn h&#417;n, tác d&#7909;ng c&#7911;a nó chuyên v&#7873; h&#7841; tiêu, &#273;a s&#7889; dùng trong tr&#432;&#7901;ng h&#7907;p 
		l&#432;ng &#273;au, m&#7887;i g&#7889;i, c&#432;&#7899;c khí, còn tác d&#7909;ng &#273;&#7889;i v&#7899;i tr&#7883; ch&#7913;ng d&#432;&#417;ng nuy 
		thì không b&#7857;ng Dâm d&#432;&#417;ng ho&#7855;c(Th&#7921;c D&#7909;ng Trung Y H&#7885;c).</p>
	
	
	

	
	
	
	
	
	
	





			
 


<h2>Nơi mua bán vị thuốc BA KÍCH THIÊN đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc BA KÍCH THIÊN ở đâu?
  
</p>
<p>BA KÍCH THIÊN là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc BA KÍCH THIÊN được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc BA KÍCH THIÊN tại Phòng khám Đông y Nguyễn Hữu Toàn: 290.000vnd/1kg
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay ba kich thien, vi thuoc ba kich thien, cong dung ba kich thien, Hinh anh cay ba kich thien, Tac dung ba kich thien, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

