
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/banha.htm">
<title>Bán hạ, tác dụng chữa bệnh của Bán hạ</title>
<meta name="description" content="Tác dụng Bán hạ, cách dùng Bán hạ chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bán hạ"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Bán hạ, tác dụng chữa bệnh của Bán hạ",
  "description": " Tác dụng Bán hạ, cách dùng Bán hạ chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bán hạ",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Bán hạ, tác dụng chữa bệnh của Bán hạ">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Bán hạ, cách dùng Bán hạ chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Bán hạ">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1> BÁN H&#7840;</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p>
				<a href="https://www.thaythuoccuaban.com/chedoan/monankynhau.html" target="_blank"> 
				Cảnh báo những thực phẩm gây độc 
				khi dùng chung</a></p> 
				<p>
				<a href="https://www.thaythuoccuaban.com/chedoan/caohuyetap.html" target="_blank">
					Chế độ ăn uống cho bệnh cao huyết áp</a></p>
				<p>
				
				<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/unao.html" target="_blank">
				Tôi bị u não, đã mổ 3 lần mà khối u không 
				hết, nhưng nhờ có...</a></p>
				<h2> Tên khác: 
				</h2>
				<p>
				<b>Tên hán việt: V&#7883; thu&#7889;c Bán h&#7841; còn g&#7885;i Th&#7911;y ng&#7885;c, &#272;&#7883;a v&#259;n
				</b>(B&#7843;n Kinh),<b> Hòa cô</b> (Ngô Ph&#7893; B&#7843;n Th&#7843;o),<b>Th&#7911; &#273;i&#7873;n, Th&#7883; cô
				</b>(Bi&#7879;t L&#7909;c)<b>, D&#432;&#417;ng 
				nhãn bán h&#7841;</b> (Tân Tu B&#7843;n Th&#7843;o)<b>, Tr&#7881; mao &#7845;p, Tr&#7881; mao nô &#7845;p, B&#7841;ch 
				bang k&#7927; t&#7917;, &#272;àm cung tích l&#7883;ch </b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o)<b>, Lão nha nhãn, 
				Thiên l&#7841;c tinh, D&#7843; vu &#273;&#7847;u, </b>(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n), 
				<b>Tam b&#7897; khiêu </b>(H&#7891; Nam Dã Sinh Th&#7921;c V&#7853;t)<b>, Ma vuqu&#7843;
				</b>(Liễu Châu Dân Gian Phương Dược Tập)<b>, &#272;&#7883;a chu bán h&#7841;
				</b>(Côn Minh D&#432;&#7907;c D&#7909;ng 
				Th&#7921;c V&#7853;t &#272;i&#7873;u Tra Báo Cáo),<b> &#272;&#7883;a lôi công
				</b>(Trung D&#432;&#7907;c Chí)<b> .</b></p>
				<p> <b>Tên khoa h&#7885;c: </b>Pinellia ternata (thunb) bret (pinellia 
				tuberifera ten).</p>
	<p> <b>Họ khoa học: </b>H&#7885; Ráy (Araceae).</p>
	<h2> Cây bán hạ</h2>
	<p> <b>(Mô tả, hình ảnh cây bán hạ, phân bố, bào chế, tác dụng dược lý, 
	thành phần hóa học,...)</b></p>
				<h3>  <b>
				<a href="https://www.thaythuoccuaban.com/vithuoc/banha.htm" target="_blank">
				<p><img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/banhaa.jpg" alt="Hình ảnh cây bán hạ, bán hạ" width="190" height="203">
				  Mô t&#7843;: 
				</h3>
				<p> <a href="https://www.thaythuoccuaban.com/vithuoc/banha.htm"><img    src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cay-ban-ha2.jpg" width="462" height="593" alt="Hình ảnh cây Bán hạ"></a>Bán h&#7841; là lo&#7841;i thân c&#7911;. C&#7911; hình 
				tròn c&#7847;u ho&#7863;c tròn d&#7865;t. Lá có cu&#7889;ng dài, v&#7873; mùa xuân cây m&#7885;c 1-2 
				lá, dài 3-33cm, lá &#273;&#417;n chia làm 3 thùy, tùy theo tu&#7893;i cây mà lá 
				m&#7885;c có khác nhau v&#7873; hình d&#7841;ng, cu&#7889;ng lá dài lá màu xanh, nh&#7861;n 
				bóng không có lông, lúc cây còn nh&#7887; lá &#273;&#417;n, hình tr&#7913;ng hay hình 
				tim, &#273;uôi nh&#7885;n mép lá nguyên ho&#7863;c h&#417;i có làn sóng, g&#7889;c lá hình 
				m&#361;i tên, cây 2-3 tu&#7893;i lá có 3 thùy, hình b&#7847;u d&#7909;c hay hình kim 
				phình gi&#7919;a, hai &#273;&#7847;u nh&#7885;n. Cây 2-3 tu&#7893;i m&#7899;i 
				có hoa, hoa hình bông n&#7903; vào &#273;&#7847;u mùa h&#7841;, hoa có bao l&#7899;n, bao màu 
				xanh, trong bao có hoa t&#7921;, hoa cái m&#7885;c &#7903; phía d&#432;&#7899;i, màu xanh 
				nh&#7841;t, hoa &#273;&#7921;c m&#7885;c &#7903; bên trên, màu tr&#7855;ng, &#273;o&#7841;n trên cong hoa &#273;ài 
				nh&#7887;. Qu&#7843; m&#7885;ng hình b&#7847;u d&#7909;c, d&#7841;ng tr&#7913;ng. Phân b&#7889; Có nhi&#7873;u &#7903; Trung 
				qu&#7889;c, m&#7885;c hoang và tr&#7891;ng s&#7843;n xu&#7845;t. Nhân dân Trung qu&#7889;c có t&#7853;p 
				quán cho Bán h&#7841; s&#7843;n xu&#7845;t &#7903; các t&#7881;nh H&#7891; b&#7855;c, H&#7891; nam, An huy, S&#417;n 
				&#273;ông có ph&#7849;m ch&#7845;t t&#7889;t nh&#7845;t. &#7902; các t&#7881;nh nh&#432; Giang tô, Tri&#7871;t giang, 
				T&#7913; xuyên, Vân nam, Quý châu, Giang tây, Qu&#7843;ng tây c&#361;ng có s&#7843;n 
				xu&#7845;t v&#7883; này. Vi&#7879;t Nam còn ph&#7843;i nh&#7853;p c&#7911;a Trung Qu&#7889;c.</p>
				<h3>  Thu hái, s&#417; ch&#7871;: 
				</h3>
				<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ban-ha-bac.jpg" width="646" height="495" alt="hình ảnh bán hạ bắc">
				<p>
				Thu ho&#7841;ch vào mùa hè, ch&#7885;n c&#7911; &#273;ào 
				v&#7873; r&#7917;a s&#7841;ch &#273;&#7845;t c&#7855;t b&#7887; v&#7887; ngoài (màu vàng tro) và r&#7877; t&#417; ph&#417;i khô.</p>
				<h3> 
				Mô t&#7843; d&#432;&#7907;c li&#7879;u:</h3>
	<p>
				Bán h&#7841; hình c&#7847;u 
				tròn ho&#7863;c hình tròn d&#7865;t, ho&#7863;c d&#7865;t nghiêng, &#273;&#432;&#7901;ng kính 0,7-2cm. 
				M&#7863;t ngoài m&#7847;u tr&#7855;ng ho&#7863;c m&#7847;u vàng nh&#7841;t, ph&#7847;n trên th&#432;&#7901;ng tròn, 
				ph&#7859;ng, &#7903; gi&#7919;a có ch&#7895; lõm, &#273;ó là v&#7871;t c&#7911;a thân, m&#7847;u vàng nâu, 
				chung quanh chi chít v&#7871;t r&#7877; ch&#7845;m nh&#7887;, m&#7863;t d&#432;&#7899;i th&#432;&#7901;ng hình tròn, 
				t&#7847;y, bóngho&#7863;c không ph&#7859;ng, m&#7847;u tr&#7855;ng. Ch&#7845;t c&#7913;ng, m&#7863;t b&#7893; d&#7885;c 
				hình qu&#7843; Th&#7853;n, có b&#7897;t, m&#7847;u tr&#7855;ng, bóng m&#7883;n. Lo&#7841;i c&#7911; gìa ho&#7863;c khô 
				thì m&#7847;u tr&#7855;ng tro ho&#7863;c có vân m&#7847;u vàng, không mùi, v&#7883; cay, nh&#7845;m 
				th&#7845;y dính, tê l&#432;&#7905;i, ng&#7913;a h&#7885;ng (D&#432;&#7907;c Tài H&#7885;c).</p>
				<h3>  Bào ch&#7871;:</h3>
				<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ban-ha-vi-thuoc.jpg" width="693" height="396" alt="Bán hạ vị thuốc">
				<p>
				+ Vì Bán h&#7841; dùng s&#7889;ng có &#273;&#7897;c, vì 
				v&#7853;y khi dùng u&#7889;ng trong, c&#7847;n ph&#7843;i bào ch&#7871;. Cách bào ch&#7871; có Pháp 
				bán h&#7841;, Tô bán h&#7841; (ch&#7871; v&#7899;i váng s&#7919;a) ngoài ra còn có Bán h&#7841; khúc 
				&#273;&#7875; dùng có tác d&#7909;ng gi&#7843;i u&#7845;t tr&#7915; &#273;àm. Sau &#273;ây là các phép bào 
				ch&#7871;:</p>
				<p>
				a- Bào ch&#7871; Pháp Bán h&#7841;: L&#7845;y Bán 
				h&#7841; s&#7841;ch ngâm n&#432;&#7899;c ch&#7915;ng 10 ngày cho &#273;&#7871;n khi b&#7897;t tr&#7855;ng n&#7893;i lên 
				thì v&#7899;t ra, r&#7891;i ngâm ti&#7871;p v&#7899;i B&#7841;ch phàn (c&#7913; 50kg Bán h&#7841; cho 1kg 
				B&#7841;ch phàn). Ngâm 1 ngày r&#7891;i l&#7841;i thay n&#432;&#7899;c, &#273;&#7871;n khi nh&#7845;m vào 
				mi&#7879;ng không còn c&#7843;m giác tê cay thì v&#7899;t ra, ph&#417;i trong râm (tránh 
				n&#7855;ng). Ngoài ra còn có cách khác là g&#297;a d&#7853;p Cam th&#7843;o hòa v&#7899;i 
				n&#432;&#7899;c vôi, l&#7855;ng g&#7841;n b&#7887; c&#7863;n r&#7891;i &#273;&#7875; Bán h&#7841; vào ngâm. Qu&#7845;y tr&#7897;n hàng 
				ngày &#273;&#7871;n khi màu vàng th&#7845;m &#273;&#7873;u vào bên trong v&#7899;t ra ph&#417;i trong 
				râm &#273;&#7871;n khô (C&#7913; 50kg Bán h&#7841; thì dùng 8kg Cam th&#7843;o và 10kg vôi 
				c&#7909;c) (D&#432;&#7907;c Tài H&#7885;c).</p>
				<p>
				b- Bào ch&#7871; Kh&#432;&#417;ng Bán h&#7841;: Bán h&#7841; 
				&#273;ã &#273;&#432;&#7907;c bào ch&#7871; theo pháp Bán h&#7841; nh&#432; trên, &#273;&#7871;n khi v&#7883; thu&#7889;c 
				không còn tê cay thì x&#7855;t lát G&#7915;ng s&#7889;ng r&#7891;i cho B&#7841;ch phàn và Bán 
				h&#7841; vào &#273;un cho th&#7845;m. L&#7845;y ra ph&#417;i qua cho ráo n&#432;&#7899;c, c&#7855;t thành 
				t&#7915;ng mi&#7871;ng ph&#417;i khô (C&#7913; 50kg Bán h&#7841; thì dùng 12,5 kg G&#7915;ng s&#7889;ng 
				6,5kg B&#7841;ch phàn) (D&#432;&#7907;c Tài H&#7885;c).</p>
				<p>
				c- Bào ch&#7871; Thanh Bán h&#7841;: L&#7845;y Bán 
				h&#7841; &#273;ã bi&#7871;n ch&#7871; theo Pháp bán h&#7841; nh&#432; trên, &#273;&#7871;n khi v&#7883; thu&#7889;c không 
				còn tê cay, thêm B&#7841;ch phàn và n&#432;&#7899;c &#273;un k&#7929;, l&#7845;y ra ph&#417;i qua cho 
				ráo n&#432;&#7899;c &#7911; &#7845;m r&#7891;i x&#7855;t thành phi&#7871;n, l&#7841;i ph&#417;i trong râm mát (C&#7913; 
				50kg Bán h&#7841; thì dùng 6,5kg B&#7841;ch phàn) (D&#432;&#7907;c Tài H&#7885;c).</p>
				<p>
				d-Bào ch&#7871; Bán h&#7841; khúc: Dùng Bán 
				h&#7841; s&#7889;ng &#273;&#7891; vào n&#7891;i n&#432;&#7899;c, dùng m&#7897;t chút phèn chua &#273;un sôi ngâm 1 
				&#273;êm,hôm sau l&#7841;i &#273;un n&#432;&#7899;c khác &#273;&#7875; thay n&#432;&#7899;c c&#361; &#273;i, làm 7 ngày 7 
				&#273;êm nh&#432; v&#7853;y, r&#7891;i ph&#417;i khô, tán b&#7897;t. Dùng n&#432;&#7899;c G&#7915;ng hòa v&#7899;i h&#7891; 
				làm thành Bánh sao vàng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<p>
				+ Dùng Bán h&#7841; 160kg, B&#7841;ch gi&#7899;i t&#7917; 
				80g, gi&#7845;m chua 200g. Cho B&#7841;ch gi&#7899;i t&#7917; g&#297;a nh&#7887; vào gi&#7845;m khu&#7845;y &#273;&#7873;u, 
				thêm Bán h&#7841; vào ngâm trong 1 &#273;êm. L&#7845;y ra, r&#7917;a s&#7841;ch h&#7871;t nh&#7899;t mà 
				dùng (Lôi Công Bào Chích Lu&#7853;n).</p>
				<p>
				+ Theo kinh nghi&#7879;m c&#7911;a huy&#7879;n &#272;&#7841;t 
				t&#7881;nh T&#7913; xuyên bi&#7871;n ch&#7871; nh&#432; sau: Có th&#7875; &#273;em c&#7911; t&#432;&#417;i ch&#7845;t &#273;&#7889;ng &#7903; 
				trong nhà 10-15 ngày, sau l&#7845;y tay bóp v&#7887; c&#7911; t&#7921; bóc ra th&#7871; là 
				&#273;&#432;&#7907;c. Ngoài ra &#273;&#7875; rút ng&#7855;n th&#7901;i gian &#7911; có th&#7875; tr&#7897;n thêm m&#7897;t ít 
				tro, có th&#7875; rút ng&#7855;n &#273;&#432;&#7907;c n&#7917;a th&#7901;i gian &#7911;. Ngoài ra có m&#7897;t bi&#7879;n 
				pháp &#7911; nhanh n&#7919;a là dùng m&#7897;t s&#7889; l&#432;&#7907;ng vôi v&#7915;a ph&#7843;i tr&#7897;n l&#7851;n &#273;&#7873;u 
				v&#7899;i c&#7911; x&#7871;p &#273;&#7889;ng &#7903; m&#7897;t góc nhà, &#273;&#7889;ng cao kho&#7843;ng 17cm, &#7911; kho&#7843;ng 
				1-1,5 ngày là có th&#7875; xát b&#7887; v&#7887; &#273;&#432;&#7907;c. Sau khi &#7911; xong b&#7887; vào r&#7893; 
				&#273;&#7847;y, &#273;em xu&#7889;ng ch&#7895; n&#432;&#7899;c ch&#7843;y, l&#7845;y chân &#273;&#7841;p sát, chân có &#273;i dép 
				c&#7887;, &#273;&#7841;p cho t&#7899;i khi tróc h&#7871;t v&#7887;, thành màu tr&#7855;ng là &#273;&#432;&#7907;c, nh&#432;ng 
				ph&#7843;i &#273;&#7873; phòng da chân b&#7883; ng&#7913;a l&#7903;. Ngoài ra còn có th&#7875; dùng ch&#7893;i 
				c&#7913;ng ho&#7863;c que c&#7913;ng &#273;&#7847;u có bu&#7897;c r&#7841; ho&#7863;c l&#432;&#7905;i ngô ch&#7885;c vào r&#7893; 
				kho&#7855;ng, tr&#7897;n t&#7915; d&#432;&#7899;i lên, trong ra ngoài làm cho c&#7911; b&#7883; sát bong 
				h&#7871;t v&#7887; ngoài. N&#7871;u có 1 s&#7889; c&#7911; bên ngoài ch&#432;a tróc h&#7871;t thì có th&#7875; 
				ch&#7885;n ra, sát l&#7841;i cho s&#7841;ch, n&#7871;u s&#7889; l&#432;&#7907;ng ít thì có th&#7875; l&#7845;y tay 
				sát s&#7841;ch, nh&#432;ng ph&#7843;i bôi thu&#7889;c ho&#7863;c d&#7847;u &#273;&#7875; ch&#7889;ng b&#7883; nhi&#7877;m &#273;&#7897;c. 
				Sau khi qua giai &#273;o&#7841;n sát b&#7887; v&#7887; là ph&#417;i khô, sau khi sát s&#7841;ch v&#7887; 
				ngoài nên ph&#417;i n&#7855;ng ngay, n&#7871;u b&#7883; m&#432;a ph&#7843;i s&#7845;y khô, n&#7871;u không s&#7869; 
				b&#7883; m&#7889;c th&#7889;i. N&#7871;u dùng l&#7917;a s&#7845;y tr&#432;&#7899;c h&#7871;t ph&#7843;i dùng l&#7917;a l&#7899;n cho c&#7911; 
				b&#7889;c nóng t&#7887;a h&#417;n n&#432;&#7899;c, l&#7845;y v&#7843;i khô lau nh&#7865; cho khô, tr&#432;&#7899;c khi c&#7911; 
				khô h&#7871;t n&#432;&#7899;c không &#273;&#432;&#7907;c tr&#7897;n &#273;&#7843;o, &#273;&#7871;n lúc không còn gi&#7885;t n&#432;&#7899;c 
				&#273;&#7885;ng, dùng l&#7917;a nh&#7887; &#273;&#7875; s&#7845;y cho khô ki&#7879;t. Nói chung s&#7845;y lúc &#273;&#7847;u 
				l&#7917;a l&#7899;n, nh&#432;ng v&#7873; sau nh&#7887; d&#7847;n, nh&#432; v&#7853;y ph&#7843;i qua m&#7897;t ngày &#273;êm m&#7899;i 
				khô. N&#7871;u không có d&#7909;ng c&#7909; sao s&#7845;y có th&#7875; ngâm vào trong phèn 
				chua bão hòa (n&#7871;u &#273;ã ph&#417;i c&#7911; khô &#273;&#432;&#7907;c m&#7897;t ít thì không c&#7847;n &#273;em 
				ngâm, dùng L&#432;u hoàng xông, có th&#7875; ch&#7889;ng &#273;&#432;&#7907;c m&#7889;c th&#7889;i). Nên thay 
				n&#432;&#7899;c luôn &#273;&#7875; phòng th&#7889;i, &#273;&#7871;n lúc n&#7855;ng ph&#417;i khô. Trong quá trình 
				ph&#417;i khô, chú ý không dùng tay tr&#7897;n &#273;&#7843;o, t&#7889;t nh&#7845;t là dùng que 
				tre. N&#7871;u ph&#417;i khô mà màu da c&#7911; không &#273;&#432;&#7907;c tr&#7855;ng thì có th&#7875; dùng 
				L&#432;u hoàng xông 1 ngày (C&#7913; 50kg Bán h&#7841; thì dùng 0,5kg L&#432;u hoàng), 
				có th&#7875; làm c&#7911; tr&#7855;ng trong và tr&#7915; sâu m&#7885;t, men m&#7889;c. C&#7913; 3-4 kg c&#7911; 
				t&#432;&#417;i có th&#7875; &#273;&#432;&#7907;c 1kg c&#7911; khô (K&#7929; Thu&#7853;t Nuôi Tr&#7891;ng Và Ch&#7871; Bi&#7871;n 
				D&#432;&#7907;c Li&#7879;u).</p>
				<h3>  Cách dùng 
				bán hạ</h3>
				 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ban-ha-sinh.jpg" width="356" height="311" alt="Hình ảnh sinh bán hạ">
				<p>
				Bán h&#7841; qua nhi&#7873;u khâu ch&#7871; bi&#7871;n 
				khác nhau, nên dùng c&#361;ng khác.</p>
	<p>
				Pháp Bán h&#7841; dùng trong tr&#432;&#7901;ng 
				h&#7907;p táo th&#7845;p, hóa &#273;àm. </p>
	<p>
				Kh&#432;&#417;ng Bán h&#7841; dùng trong tr&#432;&#7901;ng 
				h&#7907;p giáng ngh&#7883;ch, ch&#7881; &#7849;u. </p>
	 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ban-ha-khuong.jpg" width="352" height="298" alt="Hình ảnh khương bán hạ">
	<p>
				Bán h&#7841; khúc dùng trong tr&#432;&#7901;ng 
				h&#7907;p ki&#7879;n v&#7883; tiêu th&#7921;c. </p>
	<p>
				Còn Bán h&#7841; s&#7889;ng ch&#7881; dùng bên 
				ngoài ít khi dùng &#273;&#7875; u&#7889;ng.</p>
				<h3>  B&#7843;o qu&#7843;n:</h3>
				<p>
				&#272;&#7875; n&#417;i khô ráo không &#273;&#432;&#7907;c &#7849;m &#432;&#7899;t, 
				Bán h&#7841; ít b&#7883; m&#7889;i m&#7885;t. N&#7871;u th&#7845;y m&#7889;c có th&#7875; l&#7845;y n&#432;&#7899;c r&#7917;a s&#7841;ch ph&#417;i 
				khô, dùng L&#432;u hoàng xông, ph&#417;i khô, c&#7845;t nh&#432; c&#361;.</p>
				<h3>  Thành ph&#7847;n hóa h&#7885;c:</h3>
				 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ban-ha-phap.jpg" width="349" height="305" alt="Hình ảnh pháp bán hạ">
				<p>
				+ Coniine, Protoanemonin, 
				Homogentisic acid, Nicotine, Aspartic acid, Glutamic acid, 
				Arginine, b-Sitosterol, Cholesterol (Trung D&#432;&#7907;c H&#7885;c).</p>
				<p>
				+ Ephedrine (Haruji Oshio và c&#7897;ng 
				s&#7921;, Chem Pharm Bull 1978, 26 (7): 2096)</p>
				<p>
				+ Choline, b-Sitosterol, 
				Daucosterol (V&#297; Quan Chi&#7871;u Nh&#7883;, D&#432;&#7907;c H&#7885;c T&#7841;p Chí [Nh&#7853;t B&#7843;n] 
				1962, (82): 766).</p>
				<p>
				+ Homogentisic acid, 
				Protocatechualdehyde (Tri&#7879;u C&#432;&#417;ng, Trung Qu&#7889;c Trung D&#432;&#7907;c t&#7841;p Chí 
				1990, 15 (3): 146).</p>
				<h3>  Tác d&#7909;ng d&#432;&#7907;c lý:</h3>
				 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ban-ha-thanh.jpg" width="353" height="310" alt="Hình ảnh thanh bán hạ">
				<p>
				+ Tác d&#7909;ng c&#7847;m nôn: Bán h&#7841; ch&#7871; thành hoàn và n&#432;&#7899;c s&#7855;c Bán h&#7841; 
				có tác d&#7909;ng c&#7847;m nôn. Cao l&#7887;ng Bán h&#7841;, b&#7897;t Bán h&#7841; (ch&#7871; v&#7899;i nhi&#7879;t 
				&#273;&#7897; cao) c&#361;ng có tác d&#7909;ng c&#7847;m nôn. Nh&#432;ng Bán h&#7841; s&#7889;ng ng&#432;&#7907;c l&#7841;i, 
				l&#7841;i có tác d&#7909;ng gây nôn (Trung D&#432;&#7907;c H&#7885;c).</p>
				<p>
				+ Tác d&#7909;ng gi&#7843;m ho: N&#432;&#7899;c s&#7855;c Bán 
				h&#7841; cho mèo &#273;&#432;&#7907;c gây ho nhân t&#7841;o u&#7889;ng, có tác d&#7909;ng gi&#7843;m ho nh&#432;ng 
				kém Codein. Thu&#7889;c c&#361;ng có tác d&#7909;ng gi&#7843;m ho n&#7871;u chích vào t&#297;nh 
				m&#7841;ch. Ch&#7871; ph&#7849;m c&#7911;a Bán h&#7841; cho th&#7887; u&#7889;ng, có tác d&#7909;ng làm gi&#7843;m b&#7899;t 
				ti&#7871;t n&#432;&#7899;c mi&#7871;ng do ch&#7845;t Pilocarpine. Ch&#7871; ph&#7849;m c&#7911;a Bán h&#7841; cho 
				chu&#7897;t c&#7889;ng &#273;&#432;&#7907;c gây b&#7909;i ph&#7893;i u&#7889;ng, k&#7871;t qu&#7843; phân tích t&#7871; bào 
				ch&#7913;ng minh thu&#7889;c có tác d&#7909;ng làm ch&#7853;m quá trình b&#7879;nh. Cho dùng 
				thu&#7889;c càng s&#7899;m, k&#7871;t qu&#7843; càng t&#7889;t (Trung D&#432;&#7907;c H&#7885;c).</p>
				<p>
				+ Bán h&#7841; có tác d&#7909;ng gi&#7843;i &#273;&#7897;c &#273;&#7889;i 
				v&#7899;i tr&#432;&#7901;ng h&#7907;p nhi&#7877;m &#273;&#7897;c Strychnin và Acetycholin (Trung D&#432;&#7907;c 
				H&#7885;c).</p>
				<p>
				+ Protein Bán h&#7841; v&#7899;i li&#7873;u 30mg/kg 
				&#273;&#7889;i v&#7899;i chu&#7897;t nh&#7855;t, có tác d&#7909;ng ch&#7889;ng vi&#7879;c có thai s&#7899;m. Bán h&#7841; 
				s&#7889;ng ngâm ki&#7879;t có tác d&#7909;ng ch&#7889;ng r&#7889;i lo&#7841;n nh&#7883;p tim &#273;&#7889;i v&#7899;i súc 
				c&#7853;t th&#7921;c nghi&#7879;m (Trung D&#432;&#7907;c H&#7885;c).</p>
				<p>
				+ C&#7891;n loãng ho&#7863;c n&#432;&#7899;c ngâm ki&#7879;t Ch&#432;&#7903;ng di&#7879;p Bán h&#7841; (Pinellia 
				pedatisect Schott) có tác d&#7909;ng &#7913;c ch&#7871; rõ r&#7879;t &#273;&#7889;i v&#7899;i ung th&#432; và 
				t&#7871; bào Hela trên súc v&#7853;t thí nghi&#7879;m (Trung D&#432;&#7907;c H&#7885;c).</p>
				<p>
				Thành ph&#7847;n &#273;&#7897;c c&#7911;a Bán h&#7841; khó hòa 
				tan trong n&#432;&#7899;c, còn thành ph&#7847;n có tác d&#7909;ng c&#7847;m nôn và gi&#7843;m ho có 
				th&#7875; hòa ào n&#432;&#7899;c nóng. Thành ph&#7847;n có &#273;&#7897;c không b&#7883; phá h&#7911;y b&#7903;in&#432;&#7899;c G&#7915;ng &#273;&#417;n &#273;&#7897;c mà b&#7883; B&#7841;ch phàn (Phèn chua) làm cho h&#7871;t &#273;&#7897;c (Trung 
				D&#432;&#7907;c H&#7885;c). </p>
				<p>
				&#272;&#7897;c tính: Li&#7873;u LD50 c&#7911;a Bán h&#7841; 
				s&#7889;ng chích vào màng b&#7909;ng chu&#7897;t là 13g/kg. Bán h&#7841; s&#7889;ng u&#7889;ng quá 
				li&#7873;u d&#7877; b&#7883; ng&#7897; &#273;&#7897;c. &#258;n Bán h&#7841; s&#7889;ng mi&#7879;ng l&#432;&#7905;i có c&#7843;m giác tê. 
				U&#7889;ng li&#7873;u l&#7899;n làm cho mi&#7879;ng và h&#7885;ng có c&#7843;m giác tê, cay m&#7841;nh, 
				ng&#7913;a, nóng b&#7887;ng, s&#432;ng, ti&#7871;t n&#432;&#7899;c mi&#7871;ng, mu&#7889;n nôn, nôn, nói ng&#7885;ng, 
				khan ti&#7871;ng, mi&#7879;ng há ra khó. Tr&#432;&#7901;ng h&#7907;p n&#7863;ng s&#7869; b&#7883; ngh&#7865;t th&#7903;, 
				khó th&#7903; d&#7851;n &#273;&#7871;n t&#7917; vong (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c)</p>
	<h2>
				Vị thuốc bán hạ</h2>
	<p>
				<a href="https://www.thaythuoccuaban.com/vithuoc/banha.htm" target="_blank">
				<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/ban-ha1.jpg" alt="Hình ảnh bán hạ, vị thuốc bán hạ, bán hạ" width="320" height="240"></a><b>(Công 
				dụng, liều dùng, quy kinh, tính vị...)</b></p>
				<h3>  Tính v&#7883;:</h3>
	<p> + V&#7883; cay tính &#7845;m, có &#273;&#7897;c
				</p>
				<h3>  Quy kinh:</h3>
	<p> &nbsp;Vào kinh Ph&#7871;, t&#7923;, V&#7883; (Lôi Công 
				Bào Chích Lu&#7853;n).</p>
				<h3>  Tác d&#7909;ng 
				bán hạ</h3>
				 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ban-ha-thuy.jpg" width="365" height="305" alt="Hình ảnh thủy bán hạ">
				<p>
				+ Táo th&#7845;p, hóa &#273;àm, giáng ngh&#7883;ch, 
				ch&#7881; th&#7893; </p>
				<h3>  Ch&#7911; tr&#7883;:</h3>
	<p> Tr&#7883; ho suy&#7877;n, khí ngh&#7883;ch do &#273;àm 
				th&#7845;p th&#7911;y &#7849;m, th&#7845;p tr&#7879; trung tiêu, nôn m&#7917;a b&#7909;ng &#273;&#7847;y, &#273;inh nh&#7885;t, 
				s&#432;ng t&#7845;y, dùng s&#7889;ng tán b&#7897;t, &#273;&#7855;p ngoài.</p>
	<h3>  Liều dùng</h3>
	<p> Liều: 5 - 10g sắc uống hoặc cho vào thuốc hoàn, tán. Dùng ngoài lượng 
	vừa đủ, nhưng cũng có học giả lúc cần dùng đến 60g. Thầy thuốc ôn bệnh Ngô 
	Cúc Thông có câu: &quot; Chất lượng giáng nghịch, nhị lượng an miên&quot;.</p><h2> &#272;&#417;n thu&#7889;c kinh nghi&#7879;m:</h2>
				<h3>Tr&#7883; &#273;au nhói &#7903; ng&#7921;c, chính gi&#7919;a 
				tim &#273;è vào th&#7845;y &#273;au, m&#7841;ch Phù Ho&#7841;t</h3>
	<p>
				Bán h&#7841; n&#7917;a cân, Hoàng liên 
				40g, Qua lâu 1 trái, 8 bát n&#432;&#7899;c. Tr&#432;&#7899;c h&#7871;t, s&#7855;c Qua lâu còn 3 
				bát, b&#7887; bã r&#7891;i b&#7887; hai v&#7883; kia vào, s&#7855;c còn 2 bát, chia làm 3 l&#7847;n 
				u&#7889;ng (Ti&#7875;u Hãm Hung Thang – Th&#432;&#417;ng Hàn Lu&#7853;n).</p>
				<h3>Tr&#7883; nôn do ch&#7913;ng chi &#7849;m</h3>
	<p>
				Bán h&#7841; 
				ngâm r&#7917;a 7 l&#432;&#7907;ng 1 ch&#7881;, 7 tô n&#432;&#7899;c, s&#7855;c còn 1,5 chén, chia ra 
				u&#7889;ng (Ti&#7875;u Bán H&#7841; Thang – Th&#432;&#417;ng Hàn Lu&#7853;n).</p>
				<h3>Tr&#7883; nôn &#7885;e, chóng m&#7863;t, h&#7891;i h&#7897;p, 
				&#259;n u&#7889;ng không ngon:</h3>
	<p>
				Bán h&#7841; 1 cân, g&#7915;ng s&#7889;ng n&#7917;a cân, Ph&#7909;c linh 
				120g, s&#7855;c v&#7899;i n&#432;&#7899;c, chia làm 3 l&#7847;n, u&#7889;ng nóng (Bán H&#7841; Gia Ph&#7909;c 
				Linh Thang - Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
				<h3>Tr&#7883; tim h&#7891;i h&#7897;p:</h3>
	<p>
				Bán h&#7841;, Ma 
				hoàng, hai v&#7883; b&#7857;ng nhau. Tán b&#7897;t,làm viên to b&#7857;ng h&#7841;t &#273;&#7853;u nh&#7887;. 
				M&#7895;i l&#7847;n u&#7889;ng 30 viên, ngày 3 l&#7847;n (Bán H&#7841; Ma Hoàng Hoàn - Kim Qu&#7929; 
				Y&#7871;u L&#432;&#7907;c).</p>
				<h3>Tr&#7883; &#259;n vào nôn ra:</h3>
	<p>
				Bán h&#7841; 3 cân, 
				Nhân sâm 120g, M&#7853;t ong 1 cân, 8 bát n&#432;&#7899;c. Tr&#7897;n m&#7853;t &#273;&#432;a lên cao 
				mà rót xu&#7889;ng 120 l&#7847;n, xong s&#7855;c còn 3 bát r&#432;&#7905;i. M&#7895;i l&#7847;n u&#7889;ng 1 
				bát, u&#7889;ng nóng (&#272;&#7841;i Bán H&#7841; Thang - Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
				<h3>Tr&#7883; có thai nôn m&#7917;a:</h3>
	<p>
				Bán h&#7841; 
				80g, Nhân sâm, Can kh&#432;&#417;ng m&#7895;i th&#7913; 40g, tán b&#7897;t, tr&#7897;n v&#7899;i n&#432;&#7899;c 
				g&#7915;ng và b&#7897;t mi&#7871;n làm viên, to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng. M&#7895;il&#7847;n u&#7889;ng 
				10 viên ngày 3 l&#7847;n (Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
				<h3>Tr&#7883; b&#7909;ng &#273;au do b&#7879;nh thi&#7871;u âm, 
				sinh m&#7909;n l&#7903; &#273;au không nói &#273;&#432;&#7907;c hay nói không ra ti&#7871;ng:</h3>
	<p>
				Dùng Bán 
				h&#7841; g&#297;a nát, l&#7845;y m&#7897;t cái tr&#7913;ng gà khoét m&#7897;t cái l&#7895; b&#7887; lòng &#273;&#7887; &#273;i, 
				&#273;&#7893; gi&#7845;m vào &#273;&#7847;y, b&#7887; Bán h&#7841; vào trong, b&#7887; tr&#7913;ng lên, r&#7891;i s&#7855;c, b&#7887; 
				bã l&#7845;y lòng tr&#7913;ng ng&#7853;m vào (Kh&#7893; T&#7917;u Thang – Th&#432;&#417;ng Hàn T&#7841;p B&#7879;nh).</p>
				<h3>Tr&#7883; hóc x&#432;&#417;ng:</h3>
	<p>
				Bán h&#7841;, B&#7841;ch ch&#7881; 
				hai v&#7883; b&#7857;ng nhau, tán b&#7897;t, u&#7889;ng m&#7897;t mu&#7895;ng canh v&#7899;i n&#432;&#7899;c cho khi 
				nào m&#7917;a. Kiêng th&#7883;t dê (Ngo&#7841;i &#272;ài Bí Y&#7871;u ph&#432;&#417;ng). 
				</p>
				<h3>Tr&#7883; nôn m&#7917;a, l&#7841;nh tay chân do 
				hàn &#273;àm:</h3>
	<p>
				Bán h&#7841; 1 cân, ngâm r&#7917;a, s&#7845;y khô, tr&#7897;n b&#7897;t lúa mi&#7871;n 1 
				cân v&#7899;i n&#432;&#7899;c, làm thành viên. Ngày 3 l&#7847;n, m&#7895;i l&#7847;n nhai nu&#7889;t 4-5 
				viên r&#7891;i t&#259;ng d&#7847;n &#273;&#7871;n 15 viên, khi nào b&#7899;t thì thôi, lúc u&#7889;ng c&#7917; 
				th&#7883;t dê, &#273;&#432;&#7901;ng (Ngo&#7841;i &#272;ài Bí Y&#7871;u).</p>
				<h3>Tr&#7883; b&#7909;ng &#273;&#7847;y do tiêu ch&#7843;y, nôn 
				m&#7917;a:</h3>
	<p>
				Bán h&#7841;, Qu&#7871;, 2 v&#7883; b&#7857;ng nhau, tán b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c sôi (Tr&#7917;u 
				H&#7853;u ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; ung th&#432;, phát b&#7889;i, vú s&#432;ng 
				l&#7903; loét:</h3>
	<p>
				Bán h&#7841; tán b&#7897;t, tr&#7897;n lòng tr&#7855;ng tr&#7913;ng gà bôi vào (Tr&#7917;u 
				H&#7853;u ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; nôn m&#7917;a, tiêu ch&#7843;y:</h3>
	<p>
				Bán h&#7841; 
				(ngâm r&#7917;a, sao vàng) 80g, Ho&#7855;c h&#432;&#417;ng (lá) 40g, &#272;inh h&#432;&#417;ng 60g. 
				Tán b&#7897;t. M&#7895;i l&#7847;n dùng 16g, thêm 7 lát g&#7915;ng, s&#7855;cu&#7889;ng (Ho&#7855;c 
				h&#432;&#417;ng Bán H&#7841; Thang - Hòa T&#7877; C&#7909;c ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; m&#7909;n nh&#7885;t, &#273;àm nh&#7899;t, thanh 
				d&#432;&#7907;c khí tr&#7885;c &#7903; &#273;&#7847;u m&#7855;t, &#259;n u&#7889;ng kém:</h3>
	<p>
				Bán h&#7841; r&#7917;a ngâm 296g, Khô 
				phàn 40g. Tán b&#7897;t, dùng n&#432;&#7899;c g&#7915;ng h&#7891; làm viên, to b&#7857;ng h&#7841;t ngô 
				&#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 15 viên v&#7899;i n&#432;&#7899;c g&#7915;ng. N&#7871;u do hàn &#273;àm: thêm 
				&#272;inh h&#432;&#417;ng 20g, Nhi&#7879;t &#273;àm: thêm Hàn th&#7911;y th&#7841;ch (n&#432;&#7899;ng) 160g (Ng&#7885;c 
				D&#7883;ch Hoàn - Hòa T&#7877; C&#7909;c ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; suy&#7877;n do phong hàn:</h3>
	<p>
				Bán h&#7841; 
				r&#7917;a s&#7841;ch 7 cái,Chích cam th&#7843;o, T&#7841;o giác (sao) m&#7895;i th&#7913; 8g, G&#7915;ng 
				2 lát, s&#7855;c v&#7899;i 1 chén r&#432;&#7905;i n&#432;&#7899;c còn 7 phân,u&#7889;ng nóng (Thiên 
				Môn Thang - Hòa T&#7877; C&#7909;c ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; &#273;àm nhi&#7873;u, &#273;&#7883;nh chí, an 
				th&#7847;n, l&#7907;i &#273;&#7847;u m&#7855;t:</h3>
	<p>
				Bán h&#7841; khúc 120g, Thiên nam tinh ngâm n&#432;&#7899;c 
				sôi 40g, Th&#7847;n sa, Khô phàn m&#7895;i th&#7913; 20g. T&#7845;t c&#7843; tán b&#7897;t, tr&#7897;n v&#7899;i 
				n&#432;&#7899;c g&#7915;ng làm viên, to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 30 viên 
				khi &#259;n c&#417;m, v&#7899;i n&#432;&#7899;c g&#7915;ng (Th&#7847;n Sa Hóa &#272;àm Hoàn - Hòa T&#7877; C&#7909;c 
				ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; &#259;n th&#7913;c &#259;n l&#7841;nh vào, m&#7917;a ra 
				do &#273;àm &#273;ình tr&#7879; l&#7841;i bên trong:</h3>
	<p>
				Bán h&#7841;, Tr&#7847;n bì, Qu&#7845;t bì m&#7895;i th&#7913; 
				40g. tán b&#7897;t. M&#7895;il&#7847;n dùng 16g, g&#7915;ng s&#7889;ng 7 lát, 2 chén n&#432;&#7899;c, 
				s&#7855;c còn 1 chén, u&#7889;ng nóng (Qu&#7845;t Bì Bán H&#7841; Thang - Hòa T&#7877; C&#7909;c 
				ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; &#273;àm &#273;ình l&#432;u l&#7841;i làm ng&#7921;c 
				&#273;&#7847;y t&#7913;c, th&#7903; ng&#7855;n, u&#7889;n nôn, &#259;n không xu&#7889;ng ho&#7863;c m&#7917;a ra &#273;àm:</h3>
	<p>
				Bán 
				h&#7841; r&#7917;a 200g, Ph&#7909;c linh 120g. Tán b&#7897;t.M&#7895;i l&#7847;n dùng 16g, thêm 
				g&#7915;ng 7 lát, s&#7855;c v&#7899;i 1 chén n&#432;&#7899;c, còn 7 phân, u&#7889;ng nóng (Ph&#7909;c 
				Linh Bán H&#7841; Thang - Hòa T&#7877; C&#7909;c ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; trúng n&#7855;ng, gi&#7843;i khát, t&#7923; 
				v&#7883; không &#273;i&#7873;u hòa:</h3>
	<p>
				Bán h&#7841; (n&#7845;u gi&#7845;m) 1 cân, Ph&#7909;c linh n&#7917;a cân, 
				Cam th&#7843;o (s&#7889;ng) n&#7917;a cân, tán b&#7897;t, tr&#7897;n n&#432;&#7899;c g&#7915;ng và mi&#7871;n làm 
				viên, to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng l&#7899;n. m&#7895;i l&#7847;nu&#7889;ng 50 viên v&#7899;i r&#432;&#7907;u 
				nóng (Ti&#7875;u Th&#7917; Hoàn - Hòa T&#7877; C&#7909;c ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; bón thu&#7897;c khí h&#432;, ng&#432;&#7901;i gìa 
				bón, bón do l&#7841;nh:</h3>
	<p>
				Bán h&#7841; ngâm, r&#7917;a, sao, L&#432;u hoàng s&#7889;ng, 2 v&#7883; 
				b&#7857;ng nhau.Tán b&#7897;t,tr&#7897;n v&#7899;i n&#432;&#7899;c g&#7915;ng làm viên, to b&#7857;ng h&#7841;t 
				ngô &#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 50 viên v&#7899;i r&#432;&#7907;u nóng, lúc &#273;ói (Bán L&#432;u 
				Hoàn - Hòa T&#7877; C&#7909;c ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; phong cùi r&#7909;ng lông mày:</h3>
	<p>
				Bán h&#7841; (s&#7889;ng), c&#7913;t Dê &#273;&#7889;t khô, 2 v&#7883; này b&#7857;ng nhau tán b&#7897;t, tr&#7897;n 
				v&#7899;i n&#432;&#7899;c g&#7915;ng bôi hàng ngày (Thánh T&#7871; T&#7893;ng L&#7909;c</p>
				<h3>Tr&#7883; ho &#273;àm do ph&#7871; nhi&#7879;t:</h3>
	<p>
				Bán h&#7841; 
				(ch&#7871;), Qua lâu nhân, m&#7895;i th&#7913; 40g. Tán b&#7897;t, tr&#7897;n v&#7899;i n&#432;&#7899;c g&#7915;ng 
				làm viên, tob&#7857;ng h&#7841;t ngô &#273;&#7891;ng. M&#7895;ingày u&#7889;ng 30 viên ho&#7863;c l&#7845;y 
				n&#432;&#7899;c s&#7855;c c&#7911;a Qua lâu u&#7889;ng nóng (T&#7871; Sinh ph&#432;&#417;ng)</p>
				<h3>Tr&#7883; phong &#273;àm c&#7911;a ng&#432;&#7901;i l&#7899;n 
				tu&#7893;i, ph&#7871; nhi&#7879;t, &#273;àm không thông, t&#7841;ng ph&#7911; nóng quá không t&#7881;nh 
				ng&#432;&#7901;i:</h3>
	<p>
				Bán h&#7841; ngâm r&#7917;a 7 l&#7847;n, s&#7845;y khô. Tiêu th&#7841;ch 20g, tr&#7897;n v&#7899;i 
				b&#7897;t g&#7841;o tr&#7855;ng làm thành viên, to b&#7857;ng h&#7841;t &#273;&#7853;u xanh. M&#7895;i l&#7847;nu&#7889;ng 1 mu&#7895;ng canh v&#7899;i n&#432;&#7899;c g&#7915;ng (Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; ng&#7921;c b&#7883; ngh&#7865;t vì phong &#273;àm:</h3>
	<p>
				Bán h&#7841; n&#7917;a cân, ngâm 1 &#273;êm v&#7899;i n&#432;&#7899;c t&#432;&#417;ng chua, r&#7917;a b&#7857;ng n&#432;&#7899;c 
				nóng nhi&#7873;u l&#7847;n &#273;&#7875; lo&#7841;i b&#7887; khí &#273;&#7897;c &#273;i, ph&#417;i n&#7855;ng, r&#7891;i tán b&#7897;t, 
				tr&#7897;n v&#7899;i n&#432;&#7899;c t&#432;&#417;ng làm thành bánh, ph&#417;i khô r&#7891;i tán b&#7897;t, c&#7913; 
				200g cho vào 4g Long não s&#7889;ng, cho &#273;&#7871;n khi n&#432;&#7899;c t&#432;&#417;ng &#273;&#7863;c d&#7867;o, 
				gi&#7903; lên th&#7845;y có chân thì làm viên to b&#7857;ng qu&#7843; tr&#7913;ng gà, b&#7887; vào 
				v&#7843;i khâu l&#7841;i, tránh gió, ph&#417;i khô. M&#7895;il&#7847;n u&#7889;ng v&#7899;i trà nóng 
				ho&#7863;c u&#7889;ng v&#7899;i n&#432;&#7899;c s&#7855;c B&#7841;c hà Ng&#7921;cï D&#432;&#7907;c 
				Vi&#7879;n ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; trúng phong &#273;àm quy&#7871;t:</h3>
	<p>
				Bán 
				h&#7841; ngâm r&#7917;a n&#432;&#7899;c sôi 320g, Chích cam th&#7843;o 80g, Phòng phong 160g. 
				M&#7895;i l&#7847;n dùng 20g s&#7855;c v&#7899;i 20 lát g&#7915;ng, u&#7889;ng (T&#7881;nh Phong Thang -K&#7923; 
				Hi&#7879;u L&#432;&#417;ng ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; chóng m&#7863;t do phong &#273;àm, n&#7845;c 
				c&#7909;t, hoa m&#7855;t, s&#7855;c m&#7863;t xanh vàng, m&#7841;ch Huy&#7873;n:</h3>
	<p>
				Bán h&#7841; s&#7889;ng, Thiên 
				Nam tinh s&#7889;ng, Hàn th&#7911;y th&#7841;ch (n&#432;&#7899;ng), m&#7895;i th&#7913; 40g, Thiên ma 
				20g, Hùng hoàng 8g, b&#7897;t Mi&#7871;n 120g. Tán b&#7897;t, tr&#7897;n v&#7899;i n&#432;&#7899;c làm 
				thành bánh. N&#7845;u sôi cho n&#7893;i lên thì l&#7845;y ra g&#297;a nát, h&#7891; làm viên, 
				to b&#7857;ngh&#7841;t ngô &#273;&#7891;ng l&#7847;n u&#7889;ng 50 viên v&#7899;i n&#432;&#7899;c g&#7915;ng. Có th&#7875; tr&#7883; 
				&#273;&#432;&#7907;c ch&#7913;ng ho do phong &#273;àm, &#273;&#7841;i ti&#7875;u ti&#7879;n không thông, &#273;au &#273;&#7847;u 
				do phong &#273;àm (Khi&#7871;t C&#7893; Gia Trân).</p>
				<h3>Tr&#7883; suy&#7877;n do phong &#273;àm, mu&#7889;n 
				nôn, chóng m&#7863;t:</h3>
	<p>
				Bán h&#7841; 40g, Hùng hoàng 12g. Tán b&#7897;t, t&#7849;m v&#7899;i 
				n&#432;&#7899;c g&#7915;ng làm viên to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng. M&#7895;il&#7847;n u&#7889;ng 30 viên 
				v&#7899;i n&#432;&#7899;c g&#7915;ng. N&#7871;u &#273;ã m&#7917;a thì thêm Binh lang (Khi&#7871;t C&#7893; Gia Trân).</p>
				<h3>Tr&#7883; &#273;àm k&#7871;t không ra, ti&#7871;ng nói 
				không rõ, lâu n&#259;m không h&#7871;t:</h3>
	<p>
				Bán h&#7841; 20g, Qu&#7871; tâm xúc ch&#7915;ng m&#7897;t 
				&#273;&#7891;ng ti&#7873;n, Th&#7843;o ô &#273;&#7847;u 2g. T&#7845;t c&#7843; tán nh&#7887;, t&#7849;m n&#432;&#7899;c g&#7915;ng làm 
				thành viên to b&#7857;ng h&#7841;t súng. M&#7895;i l&#7847;n dùng 1 viên, ng&#7853;m nu&#7889;t d&#7847;n 
				khi ng&#7911; (Ng&#7885;c Ph&#7845;n Hoàn Khi&#7871;t C&#7893; Gia Trân).</p>
				<h3>Tr&#7883; ho do nhi&#7879;t &#273;àm, phi&#7873;n
				nhi&#7879;t, m&#7863;t &#273;&#7887;, mi&#7879;ng khô, &#273;au tim, m&#7841;ch 
				H&#7891;ng Sác:</h3>
	<p>
				Bán h&#7841;, Thiên nam tinh, m&#7895;i th&#7913; 40g, Hoàng c&#7847;m 60g, 
				tán b&#7897;t, t&#7849;m n&#432;&#7899;c g&#7915;ng làm viên, tob&#7857;ng h&#7841;t ngô &#273;&#7891;ng. M&#7895;i l&#7847;n 
				u&#7889;ng 2 mu&#7895;ng canh v&#7899;i n&#432;&#7899;c g&#7915;ng sau khi &#259;n (Ti&#7875;u Hoàng Hoàn - 
				Khi&#7871;t C&#7893; Gia Trân).</p>
				<h3>Tr&#7883; ho do khí &#273;àm, b&#7879;nh nhân 
				m&#7863;t tr&#7855;ng b&#7879;ch, s&#7907; l&#7841;nh, th&#7903; nhanh, bu&#7891;n r&#7847;u, m&#7841;ch Sáp: 
	</h3>
	<p>
				Bán h&#7841;, 
				Nam tinh m&#7895;i th&#7913; 40g, Quan qu&#7871; 20g, tán b&#7897;t, làm viên, to b&#7857;ng 
				h&#7841;t ngô &#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 50 viên v&#7899;i n&#432;&#7899;c g&#7915;ng (Ng&#7885;c Ph&#7845;n Hoàn 
				- Khi&#7871;t C&#7893; Gia Trân).</p>
				<h3>Tr&#7883; phong &#273;àm, th&#7845;p &#273;àm:</h3>
	<p>
				Bán 
				h&#7841; 1 cân, Thiên nam tinh 20g, t&#7845;t c&#7843; &#273;&#7873;u ngâm n&#432;&#7899;c, ph&#417;i n&#7855;ng, 
				tán b&#7897;t, tr&#7897;n n&#432;&#7899;c g&#7915;ng làm thành bánh, s&#7845;y khô. Dùng Th&#7847;n khúc 
				20g, B&#7841;ch tru&#7853;t 80g, Ch&#7881; th&#7921;c 80g, hòa v&#7899;i b&#7897;t mi&#7871;n và n&#432;&#7899;c g&#7915;ng 
				làm thành viên to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng. M&#7895;il&#7847;n u&#7889;ng 50 viên v&#7899;i 
				n&#432;&#7899;c g&#7915;ng s&#7889;ng (Thanh H&#7891; Hoàn – Lâm Ch&#7913;ng Ch&#7881; Nam).</p>
				<h3>Tr&#7883; &#273;&#7901;m nhi&#7873;u, ng&#7921;c &#273;&#7847;y</h3>
	<p>
				Bán h&#7841; 1 cân, ngâm r&#7917;a 7 l&#7847;n tán 
				b&#7897;t. H&#7877; dùng Bán h&#7841; 40g thì dùng 4g Th&#7847;n sa, hòa v&#7899;in&#432;&#7899;c g&#7915;ng 
				làm viên, to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 
				1 mu&#7895;ng canh v&#7899;i n&#432;&#7899;c g&#7915;ng (Th&#7847;n Sa Bán H&#7841; Hoàn - T&#7909; Trân ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; ho do nhi&#7879;t &#273;àm &#7903; th&#432;&#7907;ng 
				tiêu:</h3>
	<p>
				Bán h&#7841; (ch&#7871; qua) 40g, Hoàng c&#7847;m b&#7897;t 8g, h&#7891; v&#7899;i n&#432;&#7899;c g&#7915;ng 
				làm viên, to b&#7857;ng h&#7841;t &#273;&#7853;u xanh. M&#7895;il&#7847;n u&#7889;ng 70 viên v&#7899;i n&#432;&#7899;c 
				g&#7915;ng, sau b&#7919;a &#259;n (T&#7909; Trân ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; &#273;&#7901;m nhi&#7873;u do r&#432;&#7907;u, ng&#7921;c &#273;&#7847;y 
				tr&#432;&#7899;ng khó ch&#7883;u:</h3>
	<p>
				Bán h&#7841; s&#7889;ng, r&#7917;a xong,s&#7845;y khô, tán b&#7897;t. Tr&#7897;n 
				v&#7899;i n&#432;&#7899;c g&#7915;ng làm thành bánh, r&#7891;i l&#7845;y gi&#7845;y &#432;&#7899;t &#273;ó gói l&#7841;i n&#432;&#7899;ng 
				cho th&#417;m, l&#7845;y 2 bát n&#432;&#7899;c chín v&#7899;i 8g bánh, tr&#7897;n v&#7899;i 2 phân mu&#7889;i, 
				s&#7855;c còn 1 chén, u&#7889;ng (&#272;&#7849;u Môn ph&#432;&#417;ng). 
				</p>
				<h3>Tr&#7883; &#273;&#7901;m nhi&#7873;u do r&#432;&#7907;u:</h3>
	<p>
				Bán h&#7841;, 
				Thiên nam tinh m&#7895;i th&#7913; 80g,tán b&#7897;t, dùng 5 bát n&#432;&#7899;c cho vào 
				ch&#7853;u sành ngâm 1 &#273;êm, &#273;&#7893; n&#432;&#7899;c &#273;i,s&#7845;y khô, tán b&#7897;t. M&#7895;il&#7847;n 
				dùng 8g s&#7855;c v&#7899;i 3 lát g&#7915;ng, u&#7889;ng (Kinh Nghi&#7879;m ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; &#273;au tim do th&#7845;p &#273;àm, suy&#7877;n 
				c&#7845;p:</h3>
	<p>
				Bán h&#7841; khúc, sao, tán b&#7897;t,tr&#7897;n v&#7899;i n&#432;&#7899;c cháo l&#7887;ng làm 
				viên, to b&#7857;ng h&#7841;t &#273;&#7853;u xanh. M&#7895;i l&#7847;n u&#7889;ng 20 viên v&#7899;i n&#432;&#7899;c g&#7915;ng (&#272;an 
				Khê Tâm Pháp).</p>
				<h3>Tr&#7883; th&#432;&#417;ng hàn:</h3>
	<p>
				Bán h&#7841; 16g, 
				G&#7915;ng s&#7889;ng 7 lát, s&#7855;c v&#7899;i 1 chén r&#432;&#7907;u (H&#7891; Hi&#7879;p C&#432; S&#297; Bách B&#7879;nh 
				ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; th&#432;&#417;ng hàn &#7907; khan:</h3>
	<p>
				Bán h&#7841; 
				ch&#7871;, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i n&#432;&#7899;c g&#7915;ng (Mai S&#432; ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; tr&#7867; nh&#7887; tiêu ch&#7843;y, nôn m&#7917;a 
				do t&#7923; v&#7883; h&#432; hàn:</h3>
	<p>
				Bán h&#7841; ngâm r&#7917;a 7 l&#7847;n, Tr&#7847;n th&#432;&#417;ng m&#7877;, m&#7895;i th&#7913; 
				4g, g&#7915;ng s&#7889;ng 10 lát, s&#7855;c u&#7889;ng nóng (Ti&#7875;u Nhi D&#432;&#7907;c Ch&#7913;ng Tr&#7921;c 
				Quy&#7871;t).</p>
				<h3>Tr&#7883; tr&#7867; nh&#7887; hay m&#7917;a ra &#273;àm, ho 
				phát s&#7889;t,&#259;n vào nôn ra:</h3>
	<p>
				Bán h&#7841; (ngâm r&#7917;a) 280g, &#272;inh h&#432;&#417;ng 4g. 
				L&#7845;y Bán h&#7841; tr&#7897;n v&#7899;i n&#432;&#7899;c, b&#7885;c &#272;inh h&#432;&#417;ng, r&#7891;i l&#7845;y mi&#7871;n làm bánh 
				bao ngoài, &#273;em n&#432;&#7899;ng cho chín, xong ch&#7881; l&#7845;y Bán h&#7841; và &#272;inh h&#432;&#417;ng 
				tr&#7897;n v&#7899;i g&#7915;ng làm viên, to b&#7857;ng h&#7841;t mè. M&#7895;i l&#7847;n u&#7889;ng 20-30 viên 
				v&#7899;i n&#432;&#7899;c Tr&#7847;n bì (Ho&#7841;t &#7844;u Kh&#7849;u Ngh&#7883;).</p>
				<h3>Tr&#7883; tr&#7867; nh&#7887; b&#7909;ng &#273;&#7847;y:</h3>
	<p>
				Bán h&#7841; 
				tán b&#7897;t, tr&#7897;n v&#7899;i r&#432;&#7907;u làm viên to b&#7857;ng h&#7841;t thóc. M&#7895;il&#7847;n u&#7889;ng 
				2 viên v&#7899;i n&#432;&#7899;c g&#7915;ng, n&#7871;u không th&#7845;y &#273;&#7905;, l&#7845;y l&#7917;a sao nóng, tán 
				b&#7897;t, tr&#7897;n n&#432;&#7899;c g&#7915;ng &#273;&#7855;p lên r&#7889;n (T&#7917; M&#7851;u Bí L&#7909;c ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; suy&#7877;n, ti&#7875;u không thông, 
				vàng da:</h3>
	<p>
				Bán h&#7841;, g&#7915;ng s&#7889;ng m&#7895;i th&#7913; n&#7917;a cân, s&#7855;c v&#7899;i 7 chén n&#432;&#7899;c 
				còn 1 chén r&#432;&#7905;i, chia làm 3 l&#7847;n u&#7889;ng (Tr&#7885;ng C&#7843;nh ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; th&#7903; m&#7879;t do m&#7845;t huy&#7871;t, suy&#7877;n, 
				nôn ra &#273;àm, &#273;&#7847;y &#7913; bên trong:</h3>
	<p>
				Bán h&#7841; g&#297;a b&#7865;p ra, l&#7845;y n&#432;&#7899;c g&#7915;ng 
				hòa v&#7899;i mi&#7871;n, n&#432;&#7899;ng vàng, tán b&#7897;t, làm thành viên, to b&#7857;ng h&#7841;t 
				ngô &#273;&#7891;ng. M&#7895;il&#7847;n u&#7889;ng 30 viên v&#7899;i n&#432;&#7899;c &#273;un sôi (Tr&#7921;c Ch&#7881; 
				ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; b&#7841;ch tr&#7885;c, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a>, m&#7897;ng 
				tinh:</h3>
	<p>
				Bán h&#7841; r&#7917;a 10 l&#7847;n, x&#7855;t nh&#7887;, l&#7845;y M&#7897;c tr&#432;linh 80g, t&#7845;t c&#7843; 
				sao vàng &#273;&#7875; h&#7871;t h&#7887;a &#273;&#7897;c, song b&#7887; Tr&#432; linh.thêm M&#7851;u l&#7879; (sao 
				qua) 40g. tán b&#7897;t.L&#7845;y S&#417;n d&#432;&#7907;c làm h&#7891;, tr&#7897;n thu&#7889;c b&#7897;t làm viên, 
				to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng. M&#7895;il&#7847;n u&#7889;ng 30 viên v&#7899;i n&#432;&#7899;c Ph&#7909;c linh (B&#7843;n 
				S&#7921; ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; các lo&#7841;i &#273;au nh&#7913;c &#7903; &#273;&#7847;u:</h3>
	<p>
				Bán h&#7841; tán nh&#7887;, 1 chút Bách th&#7843;o s&#432;&#417;ng, l&#7845;y gi&#7845;y cu&#7889;n thu&#7889;c vào 
				&#273;&#7889;t xông khói vào m&#361;i, trong mi&#7879;ng ph&#7843;i ng&#7853;m n&#432;&#7899;c. Khi có &#273;&#7901;m 
				dãi ra thì súc mi&#7879;ng ng&#7853;m n&#432;&#7899;c khác (V&#7879; Sinh B&#7843;o Giám).</p>
				<h3>Tr&#7883; cu&#7889;ng h&#7885;ng li&#7879;t, h&#7885;ng s&#432;ng 
				ngh&#7865;t:</h3>
	<p>
				Bán h&#7841; (s&#7889;ng), tán b&#7897;t th&#7893;i vào m&#361;i, khi nào có nh&#7899;t dãi 
				ra là có hi&#7879;u qu&#7843; (T&#7853;p Gi&#7843;n ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; trên m&#7863;t phong nám &#273;en:</h3>
	<p>
				Bán 
				h&#7841; s&#7845;y khô, nghi&#7873;n, dùng gi&#7845;m g&#7841;o bôi vào, bôi 3 ngày li&#7873;n t&#7915; 
				sáng &#273;&#7871;n chi&#7873;u t&#7889;i r&#7891;i dùng n&#432;&#7899;c s&#7855;c T&#7841;o giác mà r&#7917;a, kiêng gió 
				(Trích Huy&#7873;n ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; sinh &#273;&#7867; mà r&#7863;n quá làm cho 
				ru&#7897;t sa xu&#7889;ng (Bàn tr&#432;&#7901;ng sa):</h3>
	<p>
				Bán h&#7841; tán b&#7897;t, th&#7893;i vào m&#361;i 
				nhi&#7873;u l&#7847;n có th&#7875; kéo lên &#273;&#432;&#7907;c (Ph&#7909; Nhân L&#432;&#417;ng ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; s&#7843;n h&#7853;u chóng m&#7863;t:</h3>
	<p>
				Bán h&#7841; 
				tán b&#7897;t, tr&#7897;n v&#7899;i n&#432;&#7899;c làm viên, to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng, nhét vào 
				trong l&#7895; m&#361;i (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; tr&#7867; nh&#7887;
				<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/dongkinh.html" target="_blank">&#273;&#7897;ng kinh</a>:</h3>
	<p>
				Bán h&#7841; (s&#7889;ng) 
				4g, T&#7841;o giác 2g. tán nhuy&#7877;n,th&#7893;i 1 chút vào m&#361;i thì t&#7881;nh (Th&#7871; 
				Kinh Tán - Tr&#7921;c Ch&#7881; ph&#432;&#417;ng).</p>
				<h3>C&#7913;u các ch&#7913;ng ch&#7871;t &#273;&#7897;t ng&#7897;t 
				nh&#432;:</h3>
	<p>
				Th&#7855;t c&#7893;, v&#7853;t gì &#273;è mà ch&#7871;t, ma qu&#7927; &#273;è mà ch&#7871;t, ch&#7871;t &#273;u&#7889;i: 
				l&#7845;y Bán h&#7841; tán b&#7897;t, b&#7887; vào m&#361;i b&#7857;ng h&#7841;t &#273;&#7853;u xanh (T&#7917; M&#7851;u Bí L&#7909;c 
				ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; vú s&#432;ng, cho con bú mà núm 
				vú s&#432;ng:</h3>
	<p>
				Bán h&#7841; 4g, n&#432;&#7899;ng r&#7891;i nghi&#7873;n, u&#7889;ng v&#7899;i r&#432;&#7907;u (L&#432;u Tr&#432;&#7901;ng 
				XuânKinh Nghi&#7879;m ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; vú s&#432;ng, cho con bú mà núm 
				vú s&#432;ng:</h3>
	<p>
				dùng b&#7897;t Bán h&#7841; tùy theo bên &#273;au mà th&#7893;i vào m&#361;i (L&#432;u 
				Tr&#432;&#7901;ng XuânKinh Nghi&#7879;m ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; d&#7897;p ph&#7887;ng chân vì &#273;i &#273;&#432;&#7901;ng 
				xa:</h3>
	<p>
				Dùng b&#7897;t Bán h&#7841; tr&#7897;n n&#432;&#7899;c bôi vào (V&#297;nh Lo&#7841;i Ki&#7873;m Ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; b&#7883; v&#7853;t s&#7855;c &#273;âm vào trong 
				th&#7883;t không ra &#273;&#432;&#7907;c:</h3>
	<p>
				Bán h&#7841;, B&#7841;ch li&#7877;m 2 v&#7883; b&#7857;ng nhau, tán b&#7897;t, 
				u&#7889;ng m&#7897;t mu&#7895;ng canh v&#7899;i r&#432;&#7907;u, ngày 3 l&#7847;n, liên t&#7909;c 20 ngày (Lý 
				Thuyên &#272;&#7841;i B&#7841;ch Kinh ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; côn trùng bay vào l&#7895; tai:</h3>
	<p>
				Bán h&#7841; tr&#7897;n d&#7847;u mè x&#7913;c ngoài l&#7895; tai (B&#7843;n S&#7921; ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; B&#7885; c&#7841;p, Ong &#273;&#7889;t</h3>
	<p>
				Dùng Bán 
				h&#7841; tán b&#7897;t tr&#7897;n n&#432;&#7899;c x&#7913;c vào (Ti&#7873;n T&#432;&#7899;ng Công Khi&#7871;p Trung 
				ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; b&#7845;t t&#7881;nh &#273;&#7897;t ng&#7897;t:</h3>
	<p>
				Bán h&#7841; 
				tán b&#7897;t th&#7893;i vào m&#361;i (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c 
				&#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h3>Tr&#7883; l&#432;&#7905;i s&#432;ng c&#7913;ng, l&#432;&#7905;i s&#432;ng 
				l&#7899;n &#273;&#7847;y mi&#7879;ng:</h3>
	<p>
				Bán h&#7841; s&#7855;c v&#7899;i gi&#7845;m r&#7891;i súc mi&#7879;ng (Trung Qu&#7889;c 
				D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h3>Tr&#7883; l&#432;&#7905;i s&#432;ng c&#7913;ng, l&#432;&#7905;i s&#432;ng 
				l&#7899;n &#273;&#7847;y mi&#7879;ng:</h3>
	<p>
				Bán h&#7841; 20 c&#7911; n&#7845;u qua, s&#7855;t lát, khi sao l&#7845;y r&#432;&#7907;u 
				t&#7849;m vào, có m&#7853;t ong l&#7841;i càng t&#7889;t, ng&#7853;m khi nóng, ngu&#7897;i l&#7841;i thay 
				(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h3>Tr&#7883; tr&#7867; con thóp tr&#432;&#7899;c b&#7883; h&#7903; 
				(do lãnh khí):</h3>
	<p>
				l&#7845;y n&#432;&#7899;c tr&#7897;n v&#7899;i Bán h&#7841; &#273;&#7855;p d&#432;&#7899;i lòng Bàn chân 
				(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h2> Tham kh&#7843;o: 
				</h2>
				<h3>  Kiêng kỵ:
				</h3>
				<p>
				+ Đàn bà có thai, chứng táo nhiệt, không được dùng. Không có hàn 
				thấp khí cấm dùng </p>
				<p>
				+ Tính nó ghét Tạo giác, sợ Hùng hoàng, Gừng sống, Gừng khô, Tần 
				bì, Quy giáp, Phản Ô đầu, kỵ máu dê, Hải tảo, Mạch nha, Đường.</p>
				<h3> 
				Lưu ý khi dùng bán hạ</h3>
	<p> Tùy từng loại Bán hạ chế mà chọn dùng đối với bệnh thích hợp:</p>
	<p> + Thanh Bán hạ: bớt táo cay chuyên hóa thấp đàm nên dùng cho bệnh nhân 
	cơ thể hư nhược đàm nhiều, hoặc trẻ em thực tích đàm trệ, bệnh nhẹ.</p>
	<p> + Pháp Bán hạ: chuyên táo thấp hòa vị, dùng tốt cho bệnh nhân tỳ hư thấp 
	trệ, tỳ vị bất hòa.</p>
	<p> + Trúc lịch Bán hạ: tính ôn táo giảm rất nhiều, dùng tốt cho chứng nôn 
	do vị nhiệt hoặc do phế nhiệt do đàm vàng dính hoặc chứng hóa thấp kiện tỳ, 
	tiêu thực chỉ tả, nên dùng trị chứng tỳ vị hư nhược thấp trở thực trệ.</p>
	<p> Bán hạ phản Ô đầu, không nên dùng chung.</p>
	<p> Cấp cứu trúng độc Bán hạ: Ngoài việc theo các nguyên tắc cấp cứu nhiễm 
	độc thuốc, có thể dùng 1 - 2% tannic acid rửa bao tử, cho uống lòng trắng 
	trứng gà, giấm loãng hoặc nước chè (trà) đậm. Cũng có thể dùng giấm loãng 30 
	- 60ml gia ít nước gừng uống hoặc ngậm nuốt từ từ. Cũng có thể dùng gừng 
	tươi gia đường sắc uống. Kết hợp các phương pháp cấp cứu triệu chứng.</p>
				<p>
				+ Khi dùng Bán h&#7841; ph&#7843;i &#273;em ngâm 
				n&#432;&#7899;c nóng ch&#7915;ng n&#7917;a ngày cho h&#7871;t nh&#7899;t n&#7871;u không s&#7869; còn &#273;&#7897;c u&#7889;ng 
				vào ng&#7913;a c&#7893; không ch&#7883;u &#273;&#432;&#7907;c, trong các Bài thu&#7889;c ng&#432;&#7901;i ta 
				th&#432;&#7901;ng dùng Bán h&#7841; kèm theo Sinh kh&#432;&#417;ng vì Sinh kh&#432;&#417;ng ch&#7871; &#273;&#432;&#7907;c 
				&#273;&#7897;c c&#7911;a nó (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
				<p>
				+ Công d&#7909;ng Bán h&#7841; r&#7845;t nhi&#7873;u 
				nh&#432;ng ch&#7911; y&#7871;u là tiêu &#273;àm nh&#432;ng ch&#7911; y&#7871;u c&#7889;t là ch&#7919;a khí ngh&#7883;chnh&#432;ng có ch&#7845;t táo ch&#7913;ng ho mà &#273;àm sáp không nên dùng, s&#7903; d&#297; l&#7907;i 
				&#273;&#432;&#7907;c ti&#7875;u ti&#7879;n là c&#7889;t &#7903; ch&#7895; ch&#7919;a khí ki&#7879;t mà làm cho khí thông 
				l&#7907;i. Ch&#7919;a v&#7873; b&#7879;nh gì c&#361;ng m&#7897;t m&#7867; là thông khí và giáng khí nh&#7845;t 
				là ch&#7913;ng m&#7917;a thì r&#7845;t th&#432;&#7901;ng dùng, vì l&#7841;nh h&#7907;p v&#7899;i thu&#7889;c &#7845;m (ôn), 
				nóng h&#7907;p v&#7899;i thu&#7889;c mát (l&#432;&#417;ng), b&#7879;nh gì có ch&#7913;ng
				m&#7917;a là dùng &#273;&#432;&#7907;c. &#272;àn bà có thai ph&#7843;i 
				kiêng dùng Bán h&#7841;, nh&#432;ng n&#7871;u có ch&#7913;ng m&#7917;a v&#7851;n có th&#7875; cho u&#7889;ng 
				&#273;&#432;&#7907;c (Bách H&#7907;p).</p>
				<p>
				+ Uông C&#417; nói r&#7857;ng: T&#7923; v&#7883; th&#7845;p 
				nhi&#7879;t n&#432;&#7899;c dãi hóa thành &#273;&#7901;m không có Bán thì không ch&#7919;a &#273;&#432;&#7907;c, 
				n&#7871;u thay b&#7857;ng B&#7889;i m&#7851;u thì ch&#7881; ng&#7917;a &#273;&#7847;u ch&#7883;u ch&#7871;t mà thôi, Lý 
				Th&#7901;i Trân c&#361;ng nói r&#7857;ng: T&#7923; không có th&#7845;p l&#432;u tr&#7879; l&#7841;i thì không 
				có &#273;&#7901;, cho nên t&#7923; là ngu&#7891;n sinh ra &#273;&#7901;m. Bán h&#7841; tr&#7883; &#273;&#432;&#7907;c &#273;&#7901;m là 
				vì th&#7871;, ch&#7845;t nó tr&#417;n ho&#7841;t v&#7883; cay tính&#7845;m, tr&#417;n ho&#7841;t thì nhu&#7853;n, 
				cay &#7845;m thì tán mà c&#361;ng nhu&#7853;n &#273;&#432;&#7907;c cho nên hành &#273;&#432;&#7907;c th&#7845;p mà 
				không thông &#273;&#7841;i ti&#7879;n, l&#7907;i khí c&#361;ng ti&#7871;t ti&#7875;u ti&#7879;n, vì th&#7871; nói v&#7883; 
				cay thì tán khí, hóa nh&#432; v&#7853;y. &#272;&#417;n khê b&#7843;o Bán h&#7841; có kh&#7843; n&#259;ng làm 
				cho &#273;&#7841;i ti&#7879;n nhu&#7853;n mà ti&#7875;u ti&#7879;n dài. Thành vô k&#7927; nói: Bán h&#7841; 
				hành th&#7911;y khí mà nhu&#7853;n th&#7853;n táo. Bài “Bán L&#432;u Hoàn”c&#7911;a sách 
				“C&#7909;c ph&#432;&#417;ng” chính ng&#432;&#7901;i gìa h&#432; b&#7871; là dùng vào tính tr&#417;n nhu&#7853;n 
				c&#7911;a nó. T&#7909;c th&#432;&#7901;ng cho Bán h&#7841; là táo, không bi&#7871;t r&#7857;ng l&#7907;i th&#7911;y 
				tr&#7915; th&#7845;p mà làm cho th&#7893; táo ch&#7913; không ph&#7843;i tính nó táo v&#7853;y. Có 
				&#273;i&#7873;u không ph&#7843;i là ch&#7913;ng tà khí th&#7845;p nhi&#7879;t mà dùng nó thì l&#7841;i 
				làm cho m&#7845;t tân d&#7883;ch thêm, th&#7921;c không thích h&#7907;p. Tr&#432;&#7901;ng h&#7907;p nên 
				dùng thì c&#7913; dùng &#273;úng nh&#432; N&#7897;i Kim &#273;ã d&#7841;y: Nên ph&#7841;m thì c&#7913; ph&#7841;m 
				c&#361;ng nh&#432; không ph&#7841;m. Ng&#432;&#7901;i x&#432;a dùng Bán h&#7841; có 3 &#273;i&#7873;u c&#7845;m là: 
				B&#7879;nh huy&#7871;t, b&#7879;nh khát, và b&#7879;nh ra m&#7891; hôi nh&#432;ng nó có công ng&#259;n 
				tr&#7883; &#273;&#432;&#7907;c nôn m&#7917;a, là thu&#7889;c c&#7911;a trúc d&#432;&#417;ng minh, tr&#7915; &#273;àm là thu&#7889;c 
				c&#7911;a Túc thi&#7871;u d&#432;&#417;ng, Giúp hoàng c&#7847;m ch&#7911; v&#7873; ch&#7915;ng s&#7907; l&#7841;nh, thì 
				l&#7841;i ra thu&#7889;c c&#7911;a Túc thi&#7871;u d&#432;&#417;ng, giúp Hoàng c&#7847;m ch&#7911; v&#7873; tr&#7915; nóng 
				thì l&#7841;i là thu&#7889;c c&#7911;a Túc d&#432;&#417;ng minh, nóng rét qua l&#7841;i kho&#7843;ng bán 
				bi&#7875;u, bán lý cho nên dùng Bán h&#7841; trong tr&#432;&#7901;ng h&#7907;p này là có 
				ngh&#297;a &#273;&#432;&#7907;c m&#7897;t n&#7917;a(D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
				<p>
				+ C&#361;ng có ch&#7913;ng h&#432; hàn mà nôn 
				m&#7917;a, nh&#7845;t thi&#7871;t không &#273;&#432;&#7907;c dùng Bán h&#7841;, 
				Tr&#7847;n bì, vì h&#7877; dùng nó &#7855;t ra m&#7891; hôi mà vong d&#432;&#417;ng (Y Trung Quan 
				Mi&#7879;n – H&#7843;i Th&#432;&#7907;ng Y Tông Tâm L&#297;nh).</p>
				<p>
				L&#7883;ch s&#7917;: Thiên ‘Nguy&#7879;t L&#7879;nh’ 
				(sách ‘L&#7877; Ký’), ghi r&#7857;ng: V&#7883; thu&#7889;c này sinh ra gi&#7919;a mùa hè nên 
				g&#7885;i là Bán h&#7841; (Bán: n&#7917;a, H&#7841;: mùa hè)</p>
				<h3>  Phân bi&#7879;t:
				</h3>
				<p>
				(1) C&#259;n c&#7913; vào báo cáo nghiên c&#7913;u 
				n&#259;m 1960 c&#7911;a tr&#7841;i cây tr&#7891;ng thu&#7889;c Nam Xuyên thì hình thái c&#7911;a 
				cây Bán h&#7841; thay &#273;&#7893;i r&#7845;t l&#7899;n, qua &#273;i&#7873;u tra s&#417; b&#7897; có th&#7875; chia làm 
				4 loài:</p>
				<p>
				a-Cây Bán H&#7841; Ph&#7893; Thông: Cây to 
				cao, lá &#273;&#417;n hình kim phình &#7903; gi&#7919;a, màu xanh 
				s&#7851;m, nhánh ch&#7891;i m&#7885;c &#7903; d&#432;&#7899;i cu&#7889;ng lá.</p>
				<p>
				b- Cây Bán H&#7841; Lá R&#7897;ng: Cây t&#432;&#417;ng 
				&#273;&#7889;i th&#7845;p bé, phi&#7871;n lá &#273;&#417;n hình b&#7847;u d&#7909;c, màu xanh nh&#7841;t, nhánh 
				ch&#7891;i m&#7885;c &#7903; mé trong ph&#7847;n d&#432;&#7899;i cu&#7889;ng lá.</p>
				<p>
				c- Cây Bán H&#7841; Nhành Ch&#7891;i: Cây 
				t&#432;&#417;ng &#273;&#7889;i th&#7845;p bé, lá &#273;&#417;n hình b&#7847;u d&#7909;c, màu xanh nh&#7841;t, nhánh 
				ch&#7891;i m&#7885;c &#7903; ph&#7847;n g&#7889;c, cu&#7889;ng lá có 3 lá kép.</p>
				<p>
				d- Cây Bán H&#7841; Lá Dài: Cây cao và 
				nhánh tr&#7891;i m&#7885;c trên cu&#7889;ng lá c&#361;ng gi&#7889;ng nh&#432; nhánh ch&#7891;i c&#7911;a cây 
				Bán h&#7841; lá r&#7897;ng, nh&#432;ng có 5 lá &#273;&#417;n, lá gi&#7919;a khá to. Trong 4 loài 
				trên, th&#432;&#7901;ng th&#7845;y nh&#7845;t là loài ph&#7893; thông và lá r&#7897;ng nh&#432;ng s&#7843;n 
				l&#432;&#7907;ng c&#7911;a loài nào cao nh&#7845;t, ch&#7845;t l&#432;&#7907;ng t&#7889;t nh&#7845;t c&#7847;n ph&#7843;i nghiên 
				c&#7913;u thêm.</p>
				<p>
				(2) C&#7847;n phân bi&#7879;t v&#7899;i cây Bán h&#7841; 
				nam còn g&#7885;i là c&#7911; tróc (Typhonium trilobatum Schott).</p>
				<p>
				(3)C&#361;ng c&#7847;n phân bi&#7879;t v&#7899;i cây 
				Thiên nam tinh hay c&#7911; N&#432;a (Arisaema consanguineum Schott., 
				Arisaema balansae Engl.. Arisaema petiolulatum Gagnep) có thân 
				r&#7877; hình c&#7911; tròn h&#417;i gi&#7889;ng hình Bán h&#7841; b&#7855;c nh&#432;ng l&#7899;n h&#417;n, &#273;&#432;&#7901;ng 
				kính kho&#7843;ng 5cm &#273;&#432;&#7907;c dùng làm thu&#7889;c có tác d&#7909;ng an th&#7847;n, gi&#7843;m 
				&#273;au tiêu &#273;àm, dùng t&#432;&#417;i &#273;&#7855;p ngoài ch&#7919;a s&#432;ng t&#7845;y nh&#7885;t &#273;&#7897;c (Dqnh 
				T&#7915; D&#432;&#7907;c V&#7883; &#272;ông Y).
  <p>&nbsp;</p>
  <h2>Nơi mua bán vị thuốc BÁN HẠ đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc BÁN HẠ ở đâu?
  
</p>
<p>BÁN HẠ là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc BÁN HẠ được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc BÁN HẠ tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay ban ha, vi thuoc ban ha, cong dung ban ha, Hinh anh cay ban ha, Tac dung ban ha, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

