
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/batieu.htm">

<title>Ba tiêu, tác dụng chữa bệnh của Ba tiêu</title>
<meta name="description" content="Tác dụng Ba tiêu, cách dùng Ba tiêu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ba tiêu"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Ba tiêu, tác dụng chữa bệnh của Ba tiêu",
  "description": " Tác dụng Ba tiêu, cách dùng Ba tiêu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ba tiêu",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Ba tiêu, tác dụng chữa bệnh của Ba tiêu">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Ba tiêu, cách dùng Ba tiêu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ba tiêu">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"> 


				<h1> CHU&#7888;I TIÊU</h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>

		<h2> Tên 
		khác:</h2>
		<p><strong>Tên thường gọi:</strong> V&#7883; thu&#7889;c <strong>Chu&#7889;i tiêu</strong> còn g&#7885;i <strong>Ba th&#432;, Ba tiêu, B&#7843;n tiêu, &#272;&#7903;m bình tiêu, Nha tiêu, Vô nh&#297; 
	    v&#259;n tuy&#7871;t </strong>(Hòa hán d&#432;&#7907;c kh&#7843;o), <strong>Cam tiêu</strong> (Bi&#7879;t l&#7909;c), <strong>Thiên th&#432; </strong>(S&#7917; ký chú),<strong> Thi&#7879;t danh h&#432;&#417;ng tiêu</strong> (C&#432;&#417;ng m&#7909;c th&#7853;p di), <strong>Th&#7911;y tiêu</strong> ( Gia h&#7921;u b&#7843;n th&#7843;o 
		  &#273;&#7891; kinh), <strong>&#431;u &#273;àm hoa</strong> (Ph&#7841;n ng&#7919;), <strong>Chu&#7889;i tiêu</strong> (Vi&#7879;t Nam).
		  
    </p>
		<p><strong>Tên khoa học: </strong>Musa Basloo Sieb. Et Zucc.</p>
	<p><strong>Họ khoa học: </strong>Thu&#7897;c h&#7885; Musaceae</p>
	<h2>Cây Chuối tiêu</h2>
    <p><strong>(Mô tả, hình ảnh cây Chuối tiêu, phân bố, thu hái, chế biến, thành phần hóa học, tác dụng dược lý...)</strong></strong></p>
    <h3> Mô 
      t&#7843;: </h3>
    <p><amp-img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/chuoi-tieu.jpg" alt="Hình ảnh cây Chuối tiêu" width="304" height="350"></amp-img>Cây th&#7843;o, cao 5-6m, s&#7889;ng lâu n&#259;m. Thân cây tròn, 
      m&#7873;m, th&#7859;ng, có b&#7865; lá. Cu&#7889;ng hình tròn có khuy&#7871;t rãnh. Lá to, dài. Trái 
      n&#7857;m trên bu&#7891;ng, có t&#7915; 6-8 n&#7843;i, m&#7895;i n&#7843;i kho&#7843;ng 12 trái. Trái nh&#7887;, dái, 
      mùi th&#417;m. Khi chín, v&#7887; v&#7851;n m&#7847;u xanh nh&#432;ng khi chín mùi thì m&#7847;u vàng.</p>
    <h3>Phân bố:</h3>
    <p>Chuối tiêu được trồng ở khắp các vùng miền trong cả nước. Quả chín có hương vị ngon ngọt, giàu dưỡng chất nên được nhiều người yêu thích. </p>
    <h3>Bộ phận dùng:</h3>
    <p>Các bộ phận trong cây chuối tiêu như: quả tươi, dầu chuối, hoa chuối, lá chuối, củ chuối... đều có thể dùng làm thuốc. </p>
    <h3>Thành phần hóa học:</h3>
    <p> +Trong 100g ph&#7847;n &#259;n &#273;&#432;&#7907;c, có b&#7897;t &#273;&#432;&#7901;ng (27,7g), 
      ch&#7845;t &#273;&#7841;m (1,1g), n&#432;&#7899;c (74,1g), sinh t&#7889; C (9mg), B1 (0,03mg), B2 
      (0,04mg), Caroten (359 Unit), Calcium (11mg), Magnéium (42mg), Kalium 
      (279mg), S&#7855;t (0,56mong), 8,6% Fructos, 4,7% Glucos, 13,7% Sacaros. Trong 
      chu&#7889;i có nhi&#7873;u Pectin, là 1 Glucid không có giá tr&#7883; v&#7873; m&#7863;t n&#259;ng l&#432;&#7907;ng 
      nh&#432;ng là ch&#7845;t gíup cho s&#7921; tiêu hóa h&#7845;p thu t&#7889;t, ch&#7889;ng nhi&#7877;m trùng &#273;&#432;&#7901;ng 
      ru&#7897;t. Chu&#7889;i cung c&#7845;p nhi&#7873;u n&#259;ng l&#432;&#7907;ng nh&#7845;t (trên d&#432;&#7899;i 100 Calori/100g 
      n&#7841;c chu&#7889;i chín t&#432;&#417;i) vì chu&#7889;i ch&#7913;a nhi&#7873;u b&#7897;t &#273;&#432;&#7901;ng nh&#7845;t (Trái cây và s&#7913;c 
      kh&#7887;e). </p>
    <h2>Vị thuốc từ cây Chuối tiêu</h2>
    <p><strong>(Công dụng, liều dùng, quy kinh, tính vị...)</strong></p>
    <h3>Tính vị: </h3>
    <p>Quả V&#7883; ng&#7885;t, tính r&#7845;t l&#7841;nh, không &#273;&#7897;c.</p>
    <h3>Quy kinh:</h3>
    <p>Vào vị, đại tràng.</p>
    <h3> Tác 
      d&#7909;ng</h3>
		<p>
		Tư âm, nhuận tràng, nhuận phế, thanh nhiệt, giải độc. </p>
		<h3>Ch&#7911; tr&#7883;:</h3>
		<p>Dùng cho các trường hợp táo bón, sốt nóng khát nước, mụn nhọt, trĩ xuất huyết, tăng huyết áp, bệnh mạch vành, an thai.</p>
				<h2>Ứng dụng lâm sàng của Chuối tiêu</h2>
				<h3>
				Tr&#7883; tr&#7867; nh&#7887; g&#7847;y &#7889;m, suy dinh d&#432;&#7905;ng, cam tích, cam 
		còm:</h3>
	<p> Chu&#7889;i ng&#7921; (dùng lo&#7841;i th&#7853;t chín) 12g, Th&#7883;t cóc (Cóc l&#7897;t da, r&#7917;a 
				  s&#7841;ch máu, m&#7911;, b&#7887; h&#7871;t t&#7841;ng ph&#7911;, ch&#7881; l&#7845;y th&#7883;t - nh&#7845;t là &#7903; 2 &#273;ùi, s&#7845;y khô, 
				  tán b&#7897;t) 10g, Tr&#7913;ng gà (lu&#7897;c chín, ch&#7881; l&#7845;y tròng &#273;&#7887;) 2g, ba th&#7913; tr&#7897;n 
				  chung, g&#297;a nhuy&#7877;n, làm thành viên 6g, s&#7845;y khô.Ngày u&#7889;ng 6-12g. (Phòng 
				  và ch&#7919;a b&#7879;nh b&#7857;ng món &#259;n hàng ngày).</p>
		<h3>
		Thu&#7889;c b&#7893; dùng cho ng&#432;&#7901;i m&#7899;i b&#7879;nh n&#7863;ng d&#7853;y, sút 
		cân, kém &#259;n, m&#7845;t ng&#7911;, 
		thi&#7871;u máu:</h3>
	<p> Chu&#7889;i tiêu bóc v&#7887; 15 qu&#7843;, Lòng &#273;&#7887; tr&#7913;ng 
		  gà lu&#7897;c 15 cái, G&#7841;o n&#7871;p 1kg, Men r&#432;&#7907;u 10 mi&#7871;ng. G&#7841;o n&#7871;p n&#7845;u &#273;&#432;&#7907;c c&#417;m, &#273;&#7875; 
		  ngu&#7897;i; Chu&#7889;i tiêu và lòng &#273;&#7887; tr&#7913;ng gà nghi&#7873;n nh&#7887;; Men r&#432;&#7907;u tán b&#7897;t. Các 
		  th&#7913; tr&#7897;n &#273;&#7873;u, cho vào h&#361; sành &#7911; thành r&#432;&#7907;u, sau 20 ngày là có th&#7875; dùng 
		  &#273;&#432;&#7907;c, m&#7895;i ngày &#259;n n&#7917;a chén vào lúc &#273;ói (Phòng và ch&#7919;a b&#7879;nh b&#7857;ng món &#259;n 
		  hàng ngày).</p>
		<h3>
		Tr&#7883; h&#7855;c lào:</h3>
		<p>Lúc m&#7899;i phát hi&#7879;n, l&#7845;y qu&#7843; chu&#7889;i 
		  tiêu xanh, thái thành t&#7915;ng lát m&#7887;ng, xát liên t&#7909;c lên ch&#7895; ng&#7913;a (Kinh 
		  nghi&#7879;m dân gian Vi&#7879;t Nam). </p>
		<h3>
		Tr&#7883; b&#7841;ch &#273;&#7899;i: </h3>
	<p>Ba tiêu c&#259;n (t&#432;&#417;i) 250g, th&#7883;t heo 
		  120g. H&#7847;m cho nh&#7915;, l&#7845;y n&#432;&#7899;c u&#7889;ng (Trung qu&#7889;c dân gian bách th&#7843;o l&#432;&#417;ng 
		  ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; b&#7883; ph&#7887;ng:</h3>
	<p> Lá chu&#7889;i tiêu, s&#7845;y khô, tán nhuy&#7877;n, 
		  tr&#7897;n v&#7899;i tr&#7913;ng gà, &#273;&#7855;p (Trung qu&#7889;c dân gian bách th&#7843;o l&#432;&#417;ng ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; ho, lao ph&#7893;i: </h3>
	<p>Hoa chu&#7889;i (t&#432;&#417;i) 60g, Ph&#7893;i heo 
		  250g, thêm n&#432;&#7899;c, h&#7847;m cho nh&#7915;, &#259;n c&#7843; n&#432;&#7899;c l&#7851;n cái (Trung qu&#7889;c dân gian 
		  bách th&#7843;o l&#432;&#417;ng ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; ng&#7921;c &#273;au th&#7855;t (tâm gi&#7843;o th&#7889;ng):</h3>
	<p>Hoa chu&#7889;i 
		  tiêu t&#432;&#417;i 250g, Tim heo 1 cái. Thêm n&#432;&#7899;c, h&#7847;m cho th&#7853;t nh&#7915;, &#259;n (Trung 
		  qu&#7889;c dân gian bách th&#7843;o l&#432;&#417;ng ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; tai gi&#7919;a viêm:</h3>
	<p> Dùng nõn chu&#7889;i tiêu, 1 khúc, 
		  ép l&#7845;y n&#432;&#7899;c côt, nh&#7887; vào tai. Ngày 2-3 l&#7847;n (Trung qu&#7889;c dân gian bách 
		  th&#7843;o l&#432;&#417;ng ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; ch&#7913;ng tiêu khát, h&#7885;ng khô, mi&#7879;ng khát kh&#7899;p 
		x&#432;&#417;ng phi&#7873;n nóng:</h3>
	<p> R&#7877; chu&#7889;i tiêu t&#432;&#417;i 1000g, ngày,2 nát, ép l&#7845;y n&#432;&#7899;c. M&#7895;i 
		  l&#7847;n u&#7889;ng 20-30ml, ngày u&#7889;ng 2-3 l&#7847;n (Trung qu&#7889;c dân gian bách th&#7843;o l&#432;&#417;ng 
		  ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; huy&#7871;t áp cao, não xung huy&#7871;t:</h3>
	<p> V&#7887; cây chu&#7889;i 
		  ho&#7863;c qu&#7843; chu&#7889;i 30-60g, s&#7855;c u&#7889;ng (Trung qu&#7889;c dân gian bách th&#7843;o l&#432;&#417;ng 
		  ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; bàng quang viêm, ti&#7875;u g&#7855;t: </h3>
	<p>R&#7877; cây chu&#7889;i 30g, 
		  H&#7841;n liên th&#7843;o 30g. S&#7855;c, chia làm 3 l&#7847;n u&#7889;ng (Trung qu&#7889;c dân gian bách 
		  th&#7843;o l&#432;&#417;ng ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; thai &#273;&#7897;ng không yên:</h3>
	<p> R&#7877; cây chu&#7889;i t&#432;&#417;i 60g, 
		  th&#7883;t heo n&#7841;c 120g, thêm n&#432;&#7899;c, h&#7847;m th&#7853;t nh&#7915;, &#259;n (Trung qu&#7889;c dân gian bách 
		  th&#7843;o l&#432;&#417;ng ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; b&#259;ng l&#7853;u: </h3>
	<p>Ba tiêu c&#259;n 250g, Th&#7883;t heo n&#7841;c 
		  100g. N&#7845;u nh&#7915;, &#259;n c&#7843; n&#432;&#7899;c l&#7851;n cái (Trung qu&#7889;c dân gian bách th&#7843;o l&#432;&#417;ng 
		  ph&#432;&#417;ng).</p>
		<h2> Tham 
		kh&#7843;o:</h2>
		<p>
		+ Cây chu&#7889;i tiêu cho nh&#7921;a g&#7885;i là Ba Tiêu Tr&#7845;p. 
		Khi l&#7845;y nh&#7921;a chu&#7889;i, dùng &#7889;ng tre vót nh&#7885;n &#273;&#7847;u, c&#7855;m vào thân cây chu&#7889;i, 
		nh&#7921;a chu&#7889;i s&#7869; t&#7915; t&#7915; ch&#7843;y ra, l&#7845;y chai h&#7913;ng l&#7845;y, &#273;&#7875; dành dùng d&#7847;n. Nh&#7921;a 
		chu&#7889;i có v&#7883; h&#417;i ng&#7885;t, tánh l&#7841;nh, không &#273;&#7897;c. Có tác d&#7909;ng tr&#7883; ch&#7913;ng &#273;&#7847;u 
		phong, cu&#7891;ng nhi&#7879;t, phi&#7873;n khát, u&#7889;ng vào h&#7877; nôn ra &#273;&#432;&#7907;c là kh&#7887;i. N&#432;&#7899;c 
		tr&#7845;p chu&#7889;i tr&#7883; ph&#7887;ng l&#7917;a r&#7845;t hay. Nh&#7921;a chu&#7889;i bôi có tác d&#7909;ng làm &#273;en râu, 
		tóc và b&#7899;t r&#7909;ng. Hoa chu&#7889;i g&#7885;i là Ba Tiêu Hoa, v&#7883; ng&#7885;t, tính l&#7841;nh, không 
		&#273;&#7897;c, n&#7845;u ho&#7863;c lu&#7897;c &#259;n c&#361;ng t&#7889;t. Tr&#7883; ch&#7913;ng tê, tim &#273;au: &#273;&#7889;t t&#7891;n tính, 
		u&#7889;ng v&#7899;i n&#432;&#7899;c mu&#7889;i. R&#7877; cây g&#7885;i là Ba Tiêu C&#259;n, v&#7883; h&#417;i ng&#7885;t, tính r&#7845;t 
		l&#7841;nh, không &#273;&#7897;c. Tr&#7883; các ch&#7913;ng cu&#7891;ng nhi&#7879;t lúc tr&#7901;i nóng, ng&#432;&#7901;i b&#7879;nh mê 
		man ho&#7863;c phi&#7873;n nhi&#7879;t, phát cu&#7891;ng, các ch&#7913;ng ung nh&#7885;t. B&#7883; ung nh&#7885;t, &#273;&#417;n 
		&#273;&#7897;c, s&#432;ng &#273;au, &#273;ào c&#7911; chu&#7889;i th&#7889;i &#273;&#7855;p vào m&#7909;n nh&#7885;t &#273;ang s&#432;ng nóng &#273;au r&#7845;t 
		hay. Lá chu&#7889;i g&#7885;i là Ba Tiêu Di&#7879;p, nghi&#7873;n nát, tr&#7897;n v&#7899;i n&#432;&#7899;c G&#7915;ng, bôi, 
		tr&#7883; các ch&#7913;ng s&#432;ng &#273;&#7897;c m&#7899;i phát (B&#7843;m th&#7843;o c&#432;&#417;ng m&#7909;c).</p>
		<p>+ Chu&#7889;i chín làm t&#259;ng h&#7891;ng c&#7847;u, huy&#7871;t c&#7847;u t&#7889;, giúp 
		gi&#7843;m &#273;&#432;&#7907;c tình tr&#7841;ng nhi&#7877;m Acid cho ch&#7871; &#273;&#7897; &#259;n nhi&#7873;u th&#7883;t, m&#7905; ho&#7863;c quá 
		nhi&#7873;u ng&#361; c&#7889;c. Chu&#7889;i chín t&#432;&#417;i &#273;&#432;&#7907;c coi là thu&#7889;c &#273;&#7889;i v&#7899;i ng&#432;&#7901;i b&#7883; b&#7879;nh 
		&#273;&#432;&#7901;ng ru&#7897;t k&#7875; c&#7843; tiêu ch&#7843;y, l&#7925;; là thu&#7889;c l&#7907;i ti&#7875;u cho ngày.2 b&#7883; th&#361;ng, 
		t&#259;ng h&#7845;p th&#7909; cho tr&#7867; b&#7883; suy dinh d&#432;&#7905;ng (Trái cây và s&#7913;c kh&#7887;e). </p>
		<p>
		+ &#258;n vài trái chu&#7889;i chín và u&#7889;ng n&#7917;a lít s&#7919;a &#273;&#7853;u 
		nành ho&#7863;c s&#7919;a bò coi nh&#432;1 b&#7919;a &#259;n &#273;&#7847;y &#273;&#7911; d&#432;&#7905;ng ch&#7845;t - Chu&#7889;i gìa, chu&#7889;i 
		chín ch&#432;a hoàn toàn ch&#7913;a nhi&#7873;u tinh b&#7897;t không tiêu hóa &#273;&#432;&#7907;c, khó qua 
		kh&#7887;i d&#7841; d&#7847;y, có th&#7875; gây xót ru&#7897;t non, gây &#273;au b&#7909;ng và <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" >táo bón</a>. V&#7853;y ph&#7843;i 
		&#259;n chu&#7889;i chín mùi, v&#7915;a d&#7877; tiêu hóa v&#7915;a b&#7893; d&#432;&#7905;ng (Trái cây và s&#7913;c 
		kh&#7887;e). </p>
		<p>+ Vỏ quả chuối chín có vị ngọt, chát, tính ôn; có tác dụng sát khuẩn, chỉ tả. Củ chuối: vị ngọt, lạnh; có tác dụng thanh nhiệt giải độc. Dịch nhựa chảy ra từ thân hay củ chuối: vị ngọt, chát, tính hàn; có tác dụng thanh nhiệt, lương huyết, giải độc. Hằng ngày có thể ăn 1 - 5 quả; 20 - 30g vỏ chuối; 60 - 120g tươi củ chuối.</p>
		<p>
		+ Có kinh nghi&#7879;m cho r&#7857;ng chu&#7889;i gìa có tính 
		l&#7841;nh, khó tiêu, n&#7871;u ng&#432;&#7901;i d&#7841; d&#7847;y và ru&#7897;t có v&#7845;n &#273;&#7873; thì không nên &#259;n. 
		Ng&#432;&#7901;i bình th&#432;&#7901;ng ph&#7893;i y&#7871;u, nhi&#7873;u &#273;&#7901;m, nhât là có b&#7879;nh suy&#7877;n, b&#7879;nh s&#7889;t 
		rét ch&#432;a kh&#7887;i h&#7859;n, &#273;&#7873;u không nên &#259;n chu&#7889;i gìa. Có ng&#432;&#7901;i cho r&#7857;ng dùng 
		chu&#7889;i gìa n&#7845;u v&#7899;i r&#432;&#7907;u có tác d&#7909;ng b&#7893; d&#432;&#7905;ng r&#7845;t t&#7889;t. Tuy chu&#7889;i gìa có 
		tính l&#7841;nh và &#273;&#7847;y nh&#432;ng khi n&#7845;u v&#7899;i r&#432;&#7907;u g&#7841;o thì r&#432;&#7907;u có th&#7875; tr&#7915; &#273;&#432;&#7907;c 
		tính l&#7841;nh và &#273;&#7847;y c&#7911;a chu&#7889;i - Ng&#432;&#7901;i b&#7883; bón kinh niên, huy&#7871;t áp cao, &#273;&#7897;ng 
		m&#7841;ch x&#417; c&#7913;ng, nên &#259;n chu&#7889;i th&#432;&#7901;ng xuyên &#273;&#7875; &#273;i&#7873;u hòa ru&#7897;t và d&#7841; d&#7847;y, làm 
		mát r&#7841;ng ph&#7911;. N&#7871;u &#259;n chu&#7889;i gìa, nên &#259;n sau b&#7919;a c&#417;m. &#272;&#7915;ng &#259;n nhi&#7873;u, m&#7895;i 
		b&#7919;a ch&#7881; &#259;n 1 qu&#7843; là &#273;&#7911;. Chu&#7889;i có công d&#7909;ng d&#7921; phòng hi&#7879;n t&#432;&#7907;ng x&#417; hóa 
		&#273;&#7897;ng m&#7841;ch d&#7851;n &#273;&#7871;n ch&#7913;ng chân tay tê d&#7841;i (Ch&#7919;a b&#7879;nh b&#7857;ng th&#7913;c &#259;n k&#7871;t h&#7907;p 
		v&#7899;i Trung y Trung d&#432;&#7907;c).</p>
		<p>
		+ Theo Giáo s&#432; Khamian (&#7844;n &#272;&#7897;) thình&#7919;ng ng&#432;&#7901;i 
		b&#7879;nh b&#7883; loét d&#7841; d&#7847;y &#273;&#432;&#7907;c &#273;i&#7873;u tr&#7883; b&#7857;ng chu&#7889;i xanh &#273;ã cho k&#7871;t qu&#7843; kh&#7843; 
		quan. Chu&#7889;i xanh &#273;&#432;&#7907;c ph&#417;i khô &#7903; nhi&#7879;t &#273;&#7897; th&#7845;p kích thích s&#7921; t&#259;ng tr&#432;&#7903;ng 
		c&#7911;a l&#7899;p màng nh&#7847;y bên trong d&#7841; d&#7847;y b&#7857;ng cách t&#7841;o thêm nh&#7919;ng t&#7871; bào s&#7843;n 
		xu&#7845;t ch&#7845;t nh&#7847;y. không nh&#7919;ng nó làm cho màng nh&#7847;y d&#7847;y lên &#273;úng m&#7913;c mà còn 
		làm cho l&#7899;p màng d&#7847;y lên &#273;&#7871;n m&#7913;c có th&#7875; hàn g&#7855;n nhanh chóng b&#7845;t c&#7913; ch&#7895; 
		loét nào hi&#7879;n có. Tuy nhiên, không ph&#7843;i t&#7845;t c&#7843; các lo&#7841;i chu&#7889;i &#273;&#7873;u cho 
		k&#7871;t qu&#7843; nh&#432; v&#7853;y. Nh&#7919;ng chu&#7889;i chín và chu&#7889;i &#273;&#432;&#7907;c ph&#417;i &#7903; nhi&#7879;t &#273;&#7897; cao 
		không th&#7921;c s&#7921; kích thích s&#7921; t&#259;ng tr&#432;&#7903;ng c&#7911;a l&#7899;p màng nh&#7847;y. M&#7913;c &#273;&#7897; hi&#7879;u 
		qu&#7843; c&#7911;a chu&#7889;i c&#361;ng thay &#273;&#7893;i tùy theo t&#7915;ng lo&#7841;i chu&#7889;i. Vì th&#7871;, s&#7889; l&#432;&#7907;ng 
		ho&#7841;t ch&#7845;t có trong lo&#7841;i chu&#7889;i ph&#7843;i tùy thu&#7897;c vào giai &#273;o&#7841;n qu&#7843; chu&#7889;i 
		&#273;&#432;&#7907;c hái, tùy thu&#7897;c n&#417;i tr&#7891;ng và lo&#7841;i chu&#7889;i &#273;&#432;&#7907;c tr&#7891;ng. Các nhà nghiên 
		c&#7913;u t&#7841;m &#273;&#432;a ra ý ki&#7871;n: M&#7897;t kh&#7849;u ph&#7847;n &#259;n có chu&#7889;i xanhch&#7855;c ch&#7855;n giúp 
		tránh &#273;&#432;&#7907;c d&#7841; d&#7847;y b&#7883; loét (Thông tin khoa h&#7885;c k&#7929; thu&#7853;t 424/1988).
				
<h2>Nơi mua bán vị thuốc CHUỐI TIÊU đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc CHUỐI TIÊU ở đâu?
  
</p>
<p>CHUỐI TIÊU là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc CHUỐI TIÊU được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc CHUỐI TIÊU tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay chuoi tieu, vi thuoc chuoi tieu, cong dung chuoi tieu, Hinh anh cay chuoi tieu, Tac dung chuoi tieu, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
	</div> 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

