
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/cachdungcaohocot.htm">

<title>Cách dùng cao hổ cốt, tác dụng cao hổ cốt - Thầy thuốc của bạn</title>
<meta name="description" content=" Cách dùng cao hổ cốt, cao xương hổ có hai thế mạnh là: bổ dưỡng cơ thể và phòng chống các bệnh lý liên quan đến xương khớp như viêm đa khớp dạng thấp, ">

<meta name="Area" content="Vietnam"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Cách dùng, nơi mua bán cây thuốc nam - vị thuốc bắc",
  "description": " Cách dùng, nơi mua bán cây thuốc nam - vị thuốc bắc",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>	TÁC DỤNG 
				CAO HỔ CỐT </h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>

				
<p><amp-img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images//tiger.jpg" alt="Cao hổ cốt, cao ho cot, caohocot" width="180" height="135"></amp-img>
 &nbsp;Tên 
				khoa học:<p>
				</span>Panthera tigris L.&nbsp; Họ mèo (Felidae)<p>
				&nbsp;</span>Tác dụng</span> <p>
Theo 
				dược học cổ truyền, cao hổ cốt vị mặn, tính ấm, vào được hai 
				kinh can và thận; có công dụng bổ dương, trục phong hàn, trấn 
				thống (giảm đau), làm mạnh gân cốt, trừ thấp; thường được dùng 
				để chữa các chứng tê thấp, đau nhức gân xương, đi lại khó khăn, 
				chân tay co quắp, thoái hóa xương khớp, suy nhược cơ thể... 
				</p>
				<p>
Có thể nói, cao xương hổ có hai thế mạnh là: bổ dưỡng cơ thể và 
				phòng chống các bệnh lý liên quan đến xương khớp như viêm đa 
				khớp dạng thấp, thoái khớp gối, hư xương sụn cột sống cổ và cột 
				sống thắt lưng, viêm cột sống dính khớp, viêm quanh khớp vai, 
				viêm gân, gãy xương lâu liền, loãng xương...<br>
				Nghiên cứu hiện đại cho thấy, trong thành phần hổ cốt có chứa 
				collagen, mỡ, calcium phosphate, calcium carbonat, magiesium 
				phosphat, trong đó collagen là hoạt chất chính; gelatin của hổ 
				cốt chứa 17 amino-acid, lượng acid amin trong xương hổ cao gấp 
				900 các loại xương động vật khác và có tỷ lệ đạm toàn phần rất 
				cao. Về tác dụng dược lý, hổ cốt có công dụng chống viêm, giảm 
				đau, an thần và làm lành nhanh xương gãy.</p>
	
				
				
<p>
&nbsp;Bộ 
phận dùng, Cách nấu cao hổ cốt: </p>
				<p>
				Toàn bộ 
				xương con hổ. Nấu cao hổ cốt phải dùng toàn bộ xương con hổ, 
				không nên thiếu miếng xương nào và không được lẫn các xương khác. 
				Do đó phải có người tinh thạo, biết xem xương và chọn lọc xương. 
				Xương hổ quý nhất là xương tay (hổ hình cốt) rồi xương chân, 
				xương đầu, xương sống liền với xương đuôi (không thể thiếu những 
				xương này được). Xương tay hơi vặn ở khuỷu, có một lỗ ‘thông 
				thiên’; đặc điểm này dùng phân biệt xương hổ, xương beo với các 
				xương khác: răng hàm có hình chữ ‘tam sơn’. Hổ chết trong rừng 
				lâu ngày xương trắng bợt, nếu ngâm nước lâu thì bị ải, hổ săn 
				bắn được thì xương dính liền nhau, trắng ngà, để hơi vàng. Xương 
				hổ tốt nhất nặng 10 - 15kg. Nếu có đủ 5 bộ xương cùng nấu thì 
				tốt nhất, nếu không một bộ trên 10kg cũng tốt. Một kg xương đã 
				chế nấu được độ 230g cao mềm, cho nên nấu cao hổ cốt người ta 
				thường nấu lẫn với xương Sơn dương (tỷ lệ 1/5). Nếu được &quot;ngũ 
				dương nhị hổ&quot; thì càng có lực mạnh. Xương sơn dương nấu với 
				xương hổ cũng phải làm sạch như gạc (sạch tuỷ, gân, thịt).</p>
				<p>
&nbsp;Cao 
				hổ cốt rởm</p>
				<p>
				Hiện tại hổ là động vật quí hiếm, 
				đã được đưa vào sách đỏ và có nguy cơ tuyệt chủng. Nhưng hiện 
				tại ở việt nam nhiều người đã nuôi và cho sinh sản thành công 
				giống hổ đông dương, nhưng số lượng vẫn còn rất hạn chế, cho nên 
				Cao hổ cốt vẫn là một chế phẩm rất đắt đỏ vì vậy &nbsp;kẻ xấu thường 
				tìm mọi phương cách chế ra cao hổ cốt “rởm” để trục lợi. </p>
				<p>
				Những thủ đoạn thường được dùng 
				là:</p>
				<p>
				- “Treo đầu dê bán thịt chó”: &nbsp;nghĩa 
				là &nbsp;bầy bộ xương hổ thật ra để bán cao rởm, họ bầy ra một bộ 
				xương, mời thật nhiều người chung, họ cũng chỉ lấy mấy lạng, 
				nhưng họ bán vài cân vẫn chưa hết cao</p>
				<p>
				- “Điêu khắc” : &nbsp;dùng nghệ thuật 
				điêu khắc, gọt rũa, đánh bóng chế tác ra những bộ xương hổ “rởm” 
				từ các loại xương động vật khác để lừa bán trục lợi. Xương gấu 
				thường được sử dụng nhiều nhất vì khá giống xương hổ, rẻ tiền 
				hơn và lại dễ chế tác. Thậm chí với công nghệ lăng xê, nối, cạo, 
				mài, khoan... kẻ xấu còn dùng cả xương lợn, xương trâu, xương bò, 
				xương chó... để tạo ra hổ cốt “rởm” mà nom như thật!</p>
				<p>
				- “Giải phẫu thẩm mỹ”: cắt ghép 
				khâu vá một số động vật thành “hổ tươi nguyên con, ướp lạnh”. Ví 
				dụ kẻ xấu thường tìm mua giống chó bò hung dữ và có vóc dáng to 
				lớn, nặng từ 50-60kg, thậm chí có con nặng tới 100kg, mõm ngắn, 
				đầu tròn, bộ mặt ngắn tũn và nhăn nhúm rồi nhuộm lông, uốn xương, 
				tạo dáng, ướp lạnh... làm cho có hình hài trông giống như hổ 
				thật. Hiện nay, tại Thái Lan cũng đã xuất hiện công nghệ “giải 
				phẫu thẩm mỹ cho chó thành hổ” bán sang việt nam để nấu cao</p>
				<p>
				- Trộn một số thuốc Tây vào cao 
				xương hổ để tạo ra cảm giác “hiệu nghiệm” tức thì nhằm tạo niềm 
				tin cho khách hàng và khiến họ sẵn lòng bỏ tiền ra mua. Ví như, 
				kẻ xấu thường trộn vào cao hổ cốt các thuốc có tác dụng chống 
				viêm, giảm đau mạnh để lừa những người đang bị hành hạ bởi chứng 
				đau khớp.</p>
				<p>
&nbsp;Cách phân biệt thật giả</p>
				<p>
				Cao hổ cốt thực nấu với tỷ lệ 5 
				hổ một sơn dương, nấu đúng kĩ thuật thì có mầu vàng ngà hơi 
				trong, người lành nghề có thể kiểm định được, như người thợ rèn 
				nhìn mầu lửa trong lò có thể biết được nhiệt độ, nhưng khó mà 
				miêu tả cho người khác hiểu được. Còn người dùng thật khó phân 
				biệt thật giả. Người ta có truyền miệng một số cách thử như: nếu 
				là cao hổ thật thì ngọn cỏ tươi cắm trên mặt cao phải héo úa, 
				chó ngửi thấy phải bỏ chạy, hoặc người uống cao sẽ cảm thấy một 
				luồng khí nóng chạy khắp cơ thể hoàn toàn là những chuyện thần 
				thoại hóa cao hổ mà thôi, chúng tôi đã thử nghiệm trên thực tế 
				không xẩy ra những hiện tượng nêu trên. do vậy </p>
<p>
&nbsp;Cách dùng: </span>
</p>
				<p>
				Ngày dùng 
				6 - 12g, thái miếng nhỏ ngậm cho tan trước khi đi ngủ, hoặc ngâm 
				rượu 1/4 để uống (ngâm rượu là tốt hơn cả). có thể xem kĩ hơn ở 
				phần sau</p>
				<p>
&nbsp;Tuổi nào có thể dùng cao 
hổ cốt : </p>
				<p>
Nếu dùng để trị bệnh thì không cứ 
độ tuổi, cốt sao vị thuốc hợp với bệnh tình, nên khi dùng phải có sự chỉ định 
của thầy thuốc</p>
				<p>
Dùng để bồi bổ sức khỏe thì đàn ông 
8 lần 5 là 40 tuổi ,&nbsp; Phụ nữ 7*5= 35 tuổi, thận khí bắt đầu suy, xương cốt 
không được nuôi dưỡng đầy đủ nên răng khô, xương loãng đi. có thể dùng được</p>
				
				<p>
				<b>
<a name="CÁCH_BÀO_CHẾ_CAO_HỔ_CỐT" target="_blank">CÁCH BÀO 
				CHẾ CAO H&#7892; C&#7888;T</a> </b> </p>
				
				<p>
				<amp-img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images//tiger.jpg" alt="Cao hổ cốt, cao ho cot, caohocot" width="180" height="135"></amp-img>
</p>
				
				
				<p>
Theo Trung Y: H&#7893; b&#7883; ch&#7871;t vì tên &#273;&#7897;c không nên dùng 
vì &#273;&#7897;c có th&#7875; ng&#7845;m vào x&#432;&#417;ng. Dùng x&#432;&#417;ng h&#7893; thì &#273;&#7853;p v&#7905; x&#432;&#417;ng b&#7887; h&#7871;t tu&#7927; bôi m&#7905;, 
s&#7919;a ho&#7863;c r&#432;&#7907;u hay d&#7845;m r&#7891;i n&#432;&#7899;ng</p>
<p>
ho&#7863;c sao vàng mà dùng.</p>
<p>
Theo kinh nghi&#7879;m Vi&#7879;t Nam: Có 3 giai &#273;o&#7841;n: làm 
s&#7841;ch, t&#7849;m sao và n&#7845;u cô:</p>
<p>
- Làm s&#7841;ch: nguyên t&#7855;c làm s&#7841;ch là b&#7887; h&#7871;t th&#7883;t gân 
và tu&#7927;, n&#7871;u không sau này không nh&#7919;ng cao b&#7883; h&#7887;ng mà còn di &#273;&#7897;c (có ng&#432;&#7901;i nói 
tu&#7927; c&#7885;p th&#7889;i r&#7845;t lâu, n&#7845;u cao còn tu&#7927; thì hai tu&#7847;n sau sinh dòi ). X&#432;&#417;ng t&#432;&#417;i 
ho&#7863;c x&#432;&#417;ng khô mà còn th&#7883;t gân cho vào n&#432;&#7899;c vôi loãng ( 100 kg x&#432;&#417;ng dùng 0,500 
kg vôi s&#7889;ng) v&#7915;a &#273;&#7911; ng&#7853;p x&#432;&#417;ng. &#272;un sôi thì t&#7855;t l&#7917;a, &#273;&#7875; ngâm m&#7897;t &#273;êm, &#273;em ra r&#7917;a 
s&#7841;ch h&#7871;t gân cho k&#7929;. Có ng&#432;&#7901;i lu&#7897;c, x&#432;&#417;ng v&#7899;i lá &#273;u &#273;&#7911; non &#273;&#7875; làm s&#7841;ch th&#7883;t, gân. 
Dùng tr&#7845;u, cát &#273;ánh, chà x&#432;&#417;ng cho bóng s&#7841;ch, r&#7917;a k&#7929;, ph&#417;i (s&#7845;y) khô. C&#432;a t&#7915;ng 
khúc ng&#7855;n nh&#432; kh&#7849;u mía 5 - 6cm, ch&#7867; làm 2 - 3 m&#7843;nh, x&#432;&#417;ng nh&#7887; thì &#273;&#7853;p gi&#7853;p. &#272;em 
lu&#7897;c sôi trong 10 phút v&#7899;i n&#432;&#7899;c gi&#7845;m ( 10 kg x&#432;&#417;ng dùng 3 lít gi&#7845;m, thêm n&#432;&#7899;c 
cho &#273;&#7911; ng&#7853;p x&#432;&#417;ng) &#273;&#7875; cho tu&#7927; m&#7873;m ra r&#7891;i &#273;&#7869;o cho tu&#7927; h&#7871;t. R&#7917;a s&#7841;ch n&#432;&#7899;c gi&#7845;m cho 
k&#7929;, có ng&#432;&#7901;i k&#7929; h&#417;n sau khi &#273;&#7869;o b&#7887; tu&#7927; r&#7891;i thì l&#7845;y tr&#7845;u giã v&#7899;i x&#432;&#417;ng ho&#7863;c l&#7845;y 
&#273;á cu&#7897;i to nh&#7887; xóc v&#7899;i x&#432;&#417;ng &#273;&#7875; x&#432;&#417;ng s&#7841;ch tu&#7927; và tr&#417;n bóng. Ph&#417;i s&#7845;y khô.</p>
<p>
Giai &#273;o&#7841;n làm s&#7841;ch tu&#7927; này r&#7845;t quan tr&#7885;ng &#273;òi h&#7887;i 
nhi&#7873;u công phu, không th&#7875; làm d&#7889;i &#273;&#432;&#7907;c. Công vi&#7879;c làm x&#432;&#417;ng nên làm xa nhà &#273;&#7875; 
gi&#7919; &#273;&#432;&#7907;c v&#7879; sinh.</p>
<p>
- T&#7849;m sao: t&#7849;m sao x&#432;&#417;ng h&#7893; &#273;&#7875; n&#7845;u cao có nhi&#7873;u 
cách, tu&#7923; theo kinh nghi&#7879;m c&#7911;a t&#7915;ng &#273;&#7883;a ph&#432;&#417;ng. Có ng&#432;&#7901;i t&#7849;m sao l&#7847;n l&#432;&#7907;t nh&#432; 
sau: t&#7849;y b&#7857;ng n&#432;&#7899;c rau c&#7843;i, t&#7849;y b&#7857;ng n&#432;&#7899;c tr&#7847;u không, sao b&#7857;ng m&#7905; dê, ngâm v&#7899;i 
Kh&#432;&#417;ng hoàng và Hùng hoàng, ngâm v&#7899;i gi&#7845;m vào sao cát, cu&#7889;i cùng sao l&#7841;i b&#7857;ng m&#7905; 
dê (Phó &#272;&#7913;c Thành). L&#7841;i có ng&#432;&#7901;i ti&#7871;n hành nh&#432; sau: ngâm n&#432;&#7899;c tr&#7847;u không, ngâm 
n&#432;&#7899;c rau c&#7843;i xóc v&#7899;i gi&#7845;m. T&#7849;m m&#7905; dê, r&#7917;a b&#7857;ng n&#432;&#7899;c g&#7915;ng pha r&#432;&#7907;u, sao cát cho 
vàng (&#273;&#7875; tán b&#7897;t dùng ho&#7863;c n&#7845;u cao) (Quan Tri&#7879;u Ngang); Ho&#7863;c là ngâm vào n&#432;&#7899;c 
tr&#7847;u không, ngâm vào n&#432;&#7899;c rau c&#7843;i t&#7849;m gi&#7845;m sao, t&#7849;m r&#432;&#7907;u sao, t&#7849;m m&#7905; dê sao vàng 
(Nguy&#7877;n Ng&#7885;c Bích) v.v...</p>
<p>
Theo kinh nghi&#7879;m t&#7849;m sao x&#432;&#417;ng h&#7893; n&#7845;u cao (hay tán 
b&#7897;t) c&#7911;a Vi&#7879;n &#272;ông y và Xí nghi&#7879;p d&#432;&#7907;c ph&#7849;m I thì nay th&#7889;ng nh&#7845;t ti&#7871;n hành nh&#432; 
sau:</p>
<p>
+ L&#7845;y rau c&#7843;i &#273;ã giã nh&#7887; (100kg x&#432;&#417;ng &#273;ùng 10kg lá 
rau c&#7843;i và 5 lít n&#432;&#7899;c) t&#7849;m tr&#7897;n vào x&#432;&#417;ng &#273;&#7875; 1 ngày &#273;êm. R&#7917;a s&#7841;ch, s&#7845;y khô).</p>
<p>
+ L&#7845;y lá tr&#7847;u không &#273;ã giã nh&#7887; (100kg x&#432;&#417;ng dùng 
5kg lá tr&#7847;u không và 3 lít n&#432;&#7899;c) t&#7849;m, tr&#7897;n vào x&#432;&#417;ng, &#7911; m&#7897;t ngày &#273;êm. R&#7917;a s&#7841;ch, 
s&#7845;y khô.</p>
<p>
+ L&#7845;y g&#7915;ng &#273;ã giã nh&#7887; (100 kg x&#432;&#417;ng, dùng 10kg 
g&#7915;ng và 5 lít n&#432;&#7899;c) t&#7849;m &#7911; m&#7897;t &#273;êm. Sáng hôm sau &#273;em ra s&#7845;y ngay (không ph&#7843;i r&#7917;a) 
cho khô.</p>
<p>
+ L&#7845;y r&#432;&#7907;u 40o (l00 kg x&#432;&#417;ng dùng 10 lít r&#432;&#7907;u) t&#7849;m 
vào x&#432;&#417;ng, &#273;&#7875; ráo.</p>
<p>
+ &#272;em sao vàng v&#7899;i cát (&#273;ã r&#7917;a s&#7841;ch): n&#7845;u cao thì 
sao qua (không nên sao vàng); làm hoàn tán thì m&#7899;i ph&#7843;i sao vàng.&nbsp; </p>
<p>
- N&#7845;u và cô: n&#7845;u cao h&#7893; c&#7889;t gi&#7889;ng nh&#432; n&#7845;u cao ban 
long là n&#7845;u ba n&#432;&#7899;c, cô chung tr&#7921;c ti&#7871;p r&#7891;i cô cách thu&#7927;, &#273;&#7843;o &#273;&#7873;u và k&#7929;, b&#7885;c 
gi&#7845;y bóng v.v...</p>
<p>
B&#7843;o 
qu&#7843;n: </p>
				<p>
				Đ&#7875; n&#417;i thoáng gió, mùa hè nên lót vôi s&#7889;ng d&#432;&#7899;i 
&#273;áy thùng, &#273;&#7853;y kín.</p>
<p>
Kiêng 
ky:<p>
				Ng&#432;&#7901;i âm h&#432; ho&#7843; v&#432;&#7907;ng không nên dùng<p>&nbsp;<p>
	<b>
	<a name="CÁCH_DÙNG_CAO_HỔ_CỐT" target="_blank">CÁCH DÙNG 
				CAO HỔ CỐT</a> </b> <p>
	Cao hổ ngâm 
				rượu</p>
				<p>Ngâm rượu thì dùng khoảng 
				từ một lạng đến bốn lạng ta ( 1 lạng tương đương 37 gr 500 ) trong 
				một lít rượu, thường là rượu gạo hay rượu vodka càng tốt. Vật liệu 
				ngâm không cần tán bột mà chỉ cần cưa khúc nhỏ để cho tinh tuý dễ 
				tan ra. Thời gian ngâm dưới một tháng chưa đủ để thử, mà ngâm càng 
				lâu càng tốt- 3 tháng, 6 tháng, một năm- ngâm càng lâu ruợu càng 
				thấm, càng bổ.
				<br>
				<br>
				Hổ cốt thường được dùng trong các chứng teo xương ở hai chi dưới, 
				bắp chân bị co giật, đau ở thắt lưng và đau nhức xương. Hổ cốt được 
				ngâm thuần túy hay được phối hộp với những dược thảo khác chẳng 
				hạn như toa Hổ cốt Mộc qua tửu đặc trị để khu phong, bớt đau nhức, 
				khử chứng thấp hàn, cường cân kiện cốt.<br>
				<br>
				HỔ CỐT MỘC QUA TỬU<br>
				<br>
				Hổ cốt ( Tigris Os) 10 gr<br>
				Mộc qua ( Chaenomelis fructus) 30 gr<br>
				Xuyên khung ( Ligustici rhizoma) 10 gr<br>
				Ngưu tất ( Cyathulae radis) 10 gr<br>
				Đương qui ( Angelicae sinensis radix) 10 gr<br>
				Thiên ma ( Gastrodiae rhizoma ) 10 gr<br>
				Ngũ gia bì ( Acanthopanacis radicis cortex) 10 gr<br>
				Hồng hoa ( Carthami flos) 10 gr<br>
				Tục đoạn ( Dipsaci radix) 10 gr<br>
				Kiết cánh ( Solani Melongae radix) 10 gr<br>
				Ngọc trúc ( Polygonati officialis rhizoma) 20 gr<br>
				Tần cửu ( Gentianae macrophyllae radix) 5 gr<br>
				Phòng phong ( Ledebouriellae radix) 5 gr<br>
				Tang chi ( Mori ramulus) 40 gr<br>
				Rượu Cao lương ( Sorghi spirituss) 3,000 cc<br>
				Đường cát ( Saccharon granulatum) 300 gr<br>
				HỔ CỐT NHÂN SÂM TỬU<br>
				<br>
				Hổ cốt 10 gr<br>
				Nhân sâm 10 gr <br>
				Ngâm trong một lít vodka, gin. <br>
				Có công hiệu phục chân dương, mạnh gân xương, khu phong khử thấp<br>
				Có thai , hoả vượng do âm hư cấm dùng.</p>


<h2>Nơi mua bán vị thuốc ten1 đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ten1 ở đâu?
  
</p>
<p>ten1 là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Tag: cay cach dung cao ho cot, vi thuoc cach dung cao ho cot, cong dung cach dung cao ho cot, Hinh anh cay cach dung cao ho cot, Tac dung cach dung cao ho cot, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

