
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/cadaide.htm">
<title>Cà dái dê, tác dụng chữa bệnh của Cà dái dê</title>
<meta name="description" content="Tác dụng Cà dái dê, cách dùng Cà dái dê chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cà dái dê"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Cà dái dê, tác dụng chữa bệnh của Cà dái dê",
  "description": " Tác dụng Cà dái dê, cách dùng Cà dái dê chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cà dái dê",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Cà dái dê, tác dụng chữa bệnh của Cà dái dê">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Cà dái dê, cách dùng Cà dái dê chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cà dái dê">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1> CÀ DÁI DÊ</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
			<h2> Tên khác</h2>
			<p> <b>Tên dân gian: Cà dái dê hay cà tím (</b>Quả dài lòng thòng 
			với hình dáng như tinh hoàn dê dực nên có tên Cà dái dê)</p>
			<p> <b>Tên khoa học</b>:&nbsp; <i>Solanum melongena L. var. 
			esculentum Ness.</i></p>
			<p> <i><b>Tên nước ngoài</b>: Egg plant, Aubergine.</i></p>
			<p> <b>Họ khoa học:</b> họ Cà. </p>
			<h2> Cây cà dái dê</h2>
			<p>
<b>(Mô tả, hình ảnh cây đào, phân bố, thu hái, chế biến, thành phần hóa học, tác 
dụng dược lý...)</b></p>
			<h3> 
Mô 
t&#7843;:</h3>
				<p> 
				<a href="https://www.thaythuoccuaban.com/vithuoc/cadaide.htm" target="_blank">
				<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cay-ca-dai-de.jpg" alt="Hình ảnh cây cà dái dê, cà dái dê" width="320" height="239"></a>Cà 
				dái dê không chỉ là cây rau ăn mà còn được biết đến là một cây 
				thuốc quý. Cây cao 0,75 đến 2,5m, thân có gai, đôi khi không gai. 
				Lá có gai và nhiều lông, phiến lá hình bầu dục hay thuôn dài, 
				đầu nhọn, phía gốc tròn hay lệch, dài 8-15cm, rộng 4-8cm, cuống 
				lá dài 2-4cm. Hoa màu tím xanh, mọc thành xim có cuống, gồm 1-3 
				hoa. Quả có hình dáng, kích thước và màu sắc rất thay đổi. Hạt 
				nhỏ trắng hình đĩa.</p>
			<h3>  Phân bố, thu hái và chế biến</h3>
			<p> Cây được trồng khắp nơi để lấy quả làm thức ăn. Người ta còn 
			dùng quả làm thuốc. Quả làm thức ăn hay làm thuốc thu hái như nhau. 
			Rễ đào về rửa sạch, thái mỏng phơi hay sấy khổ cũng được dùng.</p>
			<h3>  Thành phần hóa học</h3>
			<p> Trong quả cà tươi có tới 90% nước, rất ít protit (0-1,4%), chất 
			béo còn ít hơn (0,05-0,10%). Người ta đã tìm thấy trong cà axit 
			cafeic, cholin, và trigonellin.</p>
			<p> Màu tím của cà do các sắc tố anthoxynozìt chủ yếu là chất 
			violanin thủy phân thành 2 phân tử glucoza, rhamnoza và ete 
			p.cumaric của delphinidol.</p>
			<h3>  Tác dụng dược lý</h3>
			<p> Tăng tiết dịch tiêu hoá: Cà dái dê làm tăng tiết mật và dịch tụy, 
			giúp tiêu hoá thức ăn. Cholesterol trong mật nhũ hoá chất béo để có 
			thể hấp thụ qua thành ruột. Trypsin trong dịch tụy thủy phân protein 
			thành albumin và aminoacid. Mật còn làm tăng nhu động ruột. Cà này 
			trị ăn không tiêu, đầy bụng.<br>
			Trị táo bón: Chất xơ làm phân tăng thể tích và không đóng tảng. Chất 
			nhầy làm phân trơn nhuận.<a href="https://www.thaythuoccuaban.com/vithuoc/cadaide.htm" target="_blank"><img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cadaide.jpg" alt="Cà dái dê, quả cà dái dê" width="126" height="126"></a></p>
			<h2> Vị thuốc cà dái dê</h2>
			<p>
<b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>
				<h3> Tính 
v&#7883;: </h3>
				<p> Vị ngọt, tính bình</p>
			<h3>  Chủ trị</h3>
			<p> Tiểu ra máu, cầu ra máu, phụ nữ vàng da chóng mặt, phong đờm 
			nhiệt, đau lưng, chân co rút, thắt lưng và chân có phong huyết tích 
			lạnh, co rút xương cốt đau nhức.</p>
			<h3>  Công dụng:</h3>
			<p> Ngoài công dụng làm thức ăn, cà được trồng trong nhân dân làm 
			thuốc lợi tiểu, thông mật, đề phòng chứng vữa động mạch (atherome) 
			do tác dụng chống cholesterol, giống như công dụng của lá actisô.</p>
			<p> Rễ cây, cuống ra quả sắc uống để chữa tiểu tiện ra máu, ỉa ra 
			máu và lỵ ra máu. Hạt còn có tác dụng lợi tiểu.</p>
			<h3>  Liều dùng:</h3>
			<p> Ngày dùng 4 đến 12g dưới dạng thuốc sắc hay thuốc bột.</p>
			<h2> Ứng dụng lâm sàng của vị thuốc cà dái dê</h2>
			<h3>  Trị phụ nữ vàng da chóng mặt:</h3>
			<p> Dùng cà dê chín vàng, lấy dao tre cắt ra phơi âm can cho khô rồi 
			tán bột, mỗi lần uống 6g với rượu nóng (Trích Huyền Phương).</p>
			<h3>  Trị đại tiện ra máu, máu ra nước xối xa,û rồi phân ra sau:</h3>
			<p> Quả cà dê còn nguyên đế, đốt tồn tính rồi tán bột, uống 6g với 
			rượu nóng lúc đói (Linh Uyển Phương).</p>
			<h3>  Trị tiêu ra máu lâu ngày:</h3>
			<p> Cà lớn 3 quả, mỗi lần dùng 1 quả, lấy giấy ướt bọc lại nướng 
			chín xong bỏ vào bình ngâm với 1 thăng rưỡi giấm, rồi lấy giấy sáp (hoặc 
			nylon) bọc kín 3 ngày, sau đó bỏ cà đi chỉ lấy nước mà uống nóng (Phổ 
			Tế Phương).</p>
			<h3>  Trị đau gò trong bụng như rùa bò:</h3>
			<p> Cà non muối chua đã lâu ngày, đốt tồn tính, bỏ vào một ít Xạ 
			hương, Khinh phấn, trộn ít mỡ dán vào (Thọ Thành Phương).</p>
			<h3>  Trị phong đờm nhiệt:</h3>
			<p> Cà già quả lớn, nhiều ít cũng được, bỏ vào trong hũ chôn dưới 
			đất 1 năm cho rã ra thành nước, lấy lên, bỏ bột Khổ sâm vào, làm 
			thành viên to bằng hạt Ngô đồng lớn, uống sau khi ăn hoặc lúc ngủ, 
			mỗi lần 30 viên với rượu, rất có hiệu quả (Đồ Kinh Bản Thảo).</p>
			<h3>  Trị đau lưng, chân co rút, thắt lưng và chân có phong huyết 
			tích lạnh, co rút xương cốt đau nhức:</h3>
			<p> Cà 5-10 cân, xắt lát, rửa sạch, nấu nước cốt thật đậm đặc, lọc 
			bỏ bã, rồi sắc cô lại còn 1 thăng, nấu với bột gạo sống cho tới khi 
			đặc là được, thêm vào một ít Xạ hương, Chu sa, làm thành viên to 
			bằng hạt Ngô đồng lớn, mỗi lần uống 30 viên với Rượu nếp, gần tối 
			thì uống, một tháng là đỡ (Đồ Kinh Bản Thảo).</p>
			<h3>  Trị bị chấn thương đập đánh làm ứ bầm xanh tím:</h3>
			<p> Dùng Cà trái lớn quả già xắt lát dầy bằng ngón tay sấy trên ngói 
			sạch, rồi tán bột, mỗi lần uống 6gvới rượu nóng, một đêm thì đỡ, 
			không có sẹo vết chi cả (Thắng Kim Phương).</p>
			<h3>  Trị trên cao ngã xuống, chấn thương, bị đánh đập, muốn tán 
			huyết, giảm đau:</h3>
			<p> Vào ngày trùng dương chọn 100 trái cà loại già, bỏ cuống đế, cắt 
			ra làm 4, giã nhuyễn với 360g Tiêu thạch. Cứ một lớp cà rồi một lớp 
			Tiêu thạch, sắp như thế nào cho tới khi hết, lấy giấy bịt kín nhiều 
			lớp, để nơi sạch sẽ, trên dưới lấy gạch sạch kê lên và đậy xuống, 
			đừng để cho phạm hơi đất, tới tháng giêng năm sau thì lấy ra phơi 
			nắng, khi ấy cà đã nát bấy rồi, bỏ bã, lọc lấy nước cho vào hũ mới, 
			lấy bông mỏng đậy trên miệng hũ rồi phơi tiếp cho tới khi cô lại 
			thành cao là được. Mỗi lần uống nửa muỗng canh với rượu lúc bụng đói. 
			Khi ứ huyết tan thì đau cũng giảm, khi cao khô cứng quá lấy nước cơm 
			quậy đều để uống (Đồ Kinh Bản Thảo).</p>
			<h3>  Trị nhọt độc phát bối:</h3>
			<p> Vào ngày trùng dương chọn 100 trái cà loại già, bỏ cuống đế, cắt 
			ra làm 4, giã nhuyễn với 360g Tiêu thạch. Cứ một lớp cà rồi một lớp 
			Tiêu thạch, sắp như thế nào cho tới khi hết, lấy giấy bịt kín nhiều 
			lớp, để nơi sạch sẽ, trên dưới lấy gạch sạch kê lên và đậy xuống, 
			đừng để cho phạm hơi đất, tới tháng giêng năm sau thì lấy ra phơi 
			nắng, khi ấy cà đã nát bấy rồi, bỏ bã, lọc lấy nước cho vào hũ mới, 
			lấy bông mỏng đậy trên miệng hũ rồi phơi tiếp cho tới khi cô lại 
			thành cao là được. Mỗi lần uống nửa muỗng canh với rượu lúc bụng đói 
			rồi lấy cao xức vào nơi chung quanh miệng nhọt thì có cảm giác lạnh 
			như nước, chỗ lở khô miệng thì đỡ, nếu đâm cồi rễ sâu vào thì cũng 
			có thể tiêu được (Đồ Kinh Bản Thảo).</p>
			<h3>  Trị lở sưng do nhiệt độc:</h3>
			<p> Cà sống 1 quả cắt làm 2 bỏ ruột, còn 2 cái vỏ úp trên chỗ lở 
			sưng thì tiêu, nếu đã ra mủ thì dùng tiếp cho lành (Thánh Tế Tổng 
			Lục ).</p>
			<h3>  Trị lợi răng sưng đau:</h3>
			<p> Dùng xác quả Cà đã để cách một năm đốt cháy, đem bột xát vào 
			luôn thì khỏi (Hải Thượng Phương).</p>
			<h3>  Trị sâu răng đau nhức:</h3>
			<p> Cà già đốt thành than xức vào (Trích Huyền Phương).</p>
			<h3>  Trị họng sưng nghẹt đau đớn:</h3>
			<p> Cà già hoặc Cà làm tương nhai nát rồi nuốt nước từ từ (Đức Sinh 
			Phương).</p>
			<h3>  Trị phụ nữ nứt vú:</h3>
			<p> Dùng loại cà vào mùa thu nứt ra đem phơi trong râm cho khô, đốt 
			tồn tính, tán bột, hòa với nước bôi (Bổ Di Phương).</p>
			<p> Người ta thường dùng Cà trong trường hợp thiếu máu, tạng lao (tràng 
			nhạc), táo bón, giảm niệu, tim dễ kích thích; cũng dùng chữa các 
			chứng xuất huyết (đại tiện ra máu, phụ nữ rong huyết, tiểu ra máu, 
			lỵ ra máu), chữa sưng tấy, làm giảm cholesterol trong máu, giúp ăn 
			ngon, trị đau gan, trợ tim. Lá trị viêm phế quản, bí tiểu; trênin 
			vitro, chống siêu khuẩn R.D; dùng ngoài đắp để làm dễ chịu các vết 
			bỏng, áp xe, bệnh nấm, trĩ. Hột lợi đàm, trị hen suyễn và ho khan. 
			Rễ trị suyễn, phấn khích. Delphinidin (trong quả) chống giai đoạn 
			truyền lan của ung thư fibrosarcom HT-1080, in vitro.</p>
			<h2> Tham khảo</h2>
			<h3>  Ứng dụng lâm sàng của cà dái dê</h3>
		<p><b>T&#259;ng ti&#7871;t d&#7883;ch tiêu hoá.</b></p>
		<p>
		Cà dái dê làm t&#259;ng ti&#7871;t m&#7853;t và d&#7883;ch t&#7909;y, giúp tiêu hoá th&#7913;c &#259;n. 
		Cholesterol trong m&#7853;t nh&#361; hoá ch&#7845;t béo &#273;&#7875; có th&#7875; h&#7845;p th&#7909; qua thành ru&#7897;t. 
		Trypsin trong d&#7883;ch t&#7909;y th&#7911;y phân protein thành albumin và aminoacid. M&#7853;t 
		còn làm t&#259;ng nhu &#273;&#7897;ng ru&#7897;t.</p>
		<p>
		Cà này tr&#7883; &#259;n không tiêu, &#273;&#7847;y b&#7909;ng.</p>
		<p>
		N&#7871;u tiêu hoá t&#7889;t thì phân có mùi th&#7889;i. Khi phân không th&#7889;i là tiêu 
		hoá có v&#7845;n &#273;&#7873;, có th&#7875; do t&#7841;p khu&#7849;n ru&#7897;t thi&#7871;u men xình th&#7889;i. (xem bài T&#7841;p 
		khu&#7849;n ru&#7897;t trong sách Thu&#7889;c kháng sinh cu&#7843; cùng tác gi&#7843;)</p>
		<p>
		<b>Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>.</b></p>
		<p>
		·&#272;ông y cho r&#7857;ng 
		táo bón có nhi&#7873;u nguyên nhân nh&#432;ng th&#432;&#7901;ng do âm 
		suy nên rút h&#7871;t n&#432;&#7899;c vào c&#417; th&#7875;, phân khô c&#7913;ng.
				</p>
		<p>
		·Ch&#7845;t x&#417; làm phân t&#259;ng th&#7875; tích và không &#273;óng t&#7843;ng.</p>
		<p>
		·Ch&#7845;t nh&#7847;y làm phân tr&#417;n nhu&#7853;n.</p>
		<p>
		·Ng&#432;&#7901;i âm suy và<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank">
		</a>táo bón thì da không tr&#417;n nhu&#7853;n. N&#7871;u ch&#7881; dùng m&#7929; 
		ph&#7849;m ch&#259;m sóc cái v&#7887; ngoài mà không ng&#259;n ch&#7863;n 
		táo bón thì da không th&#7875; 
		m&#7883;n màng t&#432;&#417;i mát.</p>
		<p>
		<b>Gi&#7843;m cholesterol, gi&#7843;m thân tr&#7885;ng.</b></p>
		<p>
		Gan ti&#7871;t m&#7853;t, cholesterol là thành ph&#7847;n quan tr&#7885;ng cu&#7843; m&#7853;t. Ru&#7897;t có 
		cholesterol cu&#7843; m&#7853;t và trong th&#7921;c ph&#7849;m (th&#7883;t, tr&#7913;ng). - Ch&#7845;t béo c&#7847;n nh&#7901; 
		cholesterol nh&#361; hoá m&#7899;i ng&#7845;m &#273;&#432;&#7907;c vào máu. Ch&#7845;t nhày cu&#7843; cà dái dê ngo&#7841;i 
		h&#7845;p cholesterol. Ch&#7845;t này b&#7883; khoá ho&#7841;t tính nên không hoàn thành ch&#7913;c 
		n&#259;ng, ch&#7845;t béo không &#273;&#432;&#7907;c nh&#361; hoá nên &#7903; l&#7841;i ru&#7897;t. C&#7843; cholesterol và ch&#7845;t 
		béo l&#432;u l&#7841;i trong ru&#7897;t &#273;&#7875; r&#7891;i di chuy&#7875;n xu&#7889;ng ru&#7897;t gìa và bài xu&#7845;t theo 
		phân. C&#417; th&#7875; không &#273;&#432;&#7907;c ti&#7871;p t&#7871; cholesterol và ch&#7845;t béo, ch&#7859;ng nh&#7919;ng th&#7871; 
		m&#7853;t còn kéo theo cholestrol. K&#7871;t qu&#7843; là cholesterol và ch&#7845;t béo trong 
		máu &#273;&#7873;u gi&#7843;m. Aên Cà dái dê chính là cách gi&#7843;m cholesterol-huy&#7871;t và 
		triglycerid-huy&#7871;t an toàn nh&#7845;t. M&#7897;t qu&#7843; cà tím n&#432;&#7899;ng có kh&#7843; n&#259;ng h&#7845;p th&#7909; 
		83g ch&#7845;t béo trong 70 giây, cao g&#7845;p 4 l&#7847;n khoai.
				</p>
		<p>
		Không &#273;&#432;&#7907;c ti&#7871;p t&#7871; thêm, c&#417; th&#7875; tiêu th&#7909; m&#7905; d&#7921;tr&#7919; nên thân tr&#7885;ng 
		gi&#7843;m. &#272;i&#7873;u c&#7847;n bi&#7871;t là nên gi&#7843;m thân tr&#7885;ng t&#7915; t&#7915; &#273;&#7875; c&#417; th&#7875; co th&#7899;i gian 
		thích nghi. N&#7871;u gi&#7843;m cân nhanh thì s&#7869; lên cân tr&#7903; l&#7841;i m&#7845;y h&#7891;i. Thân 
		tr&#7885;ng t&#259;ng gi&#7843;m nhanh và nhi&#7873;u l&#7847;n s&#7869; gây xáo tr&#7897;n sinh lý.</p>
		<p>
		Cà dái dê có kh&#7843; n&#259;ng sinh nhi&#7879;t th&#7845;p kèm v&#7899;i ch&#7845;t x&#417; và ch&#7845;t nhày 
		nên gi&#7843;m cân t&#7889;t. Nên thêm cà dái dê vào th&#7921;c &#273;&#417;n cu&#7843; ng&#432;&#7901;ii m&#7853;p phì, 
		cao huy&#7871;t áp, ti&#7875;u &#273;&#432;&#7901;ng.</p>
		<p>
		<b>Ph&#7909; tr&#7883; b&#7879;nh tim m&#7841;ch.</b></p>
		<p>
		Ch&#7845;t béo không tan trong huy&#7871;t t&#432;&#417;ng nên ph&#7843;i núp d&#432;&#7899;i d&#7841;ng k&#7871;t h&#7907;p 
		v&#7899;i cholesterol và apoprotein g&#7885;i là lipoprotein. Lipoprotein l&#7841;i chia 
		ra nhi&#7873;u lo&#7841;i nh&#432;ng ch&#7881; có 2 lo&#7841;i làm chúng ta l&#432;u tâm là lipoprotein 
		LDL (low density) và HDL (hignh density). Lipoprotein LDL d&#432; th&#432;à (nhân 
		dân g&#7885;i là máu nhi&#7877;m m&#7905;) d&#7877; b&#7883; oxy-hoá, t&#259;ng k&#7871;t &#273;&#7885;ng ti&#7875;u c&#7847;u (t&#7841;o c&#7909;c 
		máu) và gây x&#417; &#273;&#7897;ng m&#7841;ch. &#272;&#7897;ng m&#7841;ch b&#7883; giòn c&#7913;ng và gi&#7843;m kh&#7849;u &#273;&#7897;, d&#7851;n 
		t&#7899;i cao huy&#7871;t áp, thi&#7875;u n&#259;ng &#273;&#7897;ng m&#7841;ch vành. N&#7871;u t&#7843;ng x&#417; &#273;&#7897;ng m&#7841;ch ho&#7863;c 
		c&#7909;c máu di chuy&#7875;n t&#7899;i tim gây gây &#273;&#7897;t t&#7917; (nhân dân g&#7885;i là ch&#7871;t không k&#7883;p 
		ngáp), n&#7871;u lên não s&#7869; gây tai bi&#7871;n não. Ch&#7845;t nhày cu&#7843; cà dái dê làm gi&#7843;m 
		triglycerid và cholesterol c&#361;ng làm gi&#7843;m nguy c&#417; b&#7879;nh tim m&#7841;ch.</p>
		<p>
		Các tài li&#7879;u cu&#7843; &#272;&#7841;i h&#7885;c Berkeley, Johns Hopkins, Harvard, Tufts g&#7847;n 
		&#273;ây còn cho bi&#7871;t, th&#7921;c &#273;&#417;n nhi&#7873;u ch&#7845;t x&#417; và kali c&#361;ng gi&#7843;m nguy c&#417; &#273;&#7897;t 
		t&#7917; và tai bi&#7871;n não (xem bài Chu&#7889;i, Món &#259;n-bài thu&#7889;c q5).</p>
		<p>
		Ch&#7845;t ch&#7889;ng oxy-hoá (violantine) trong cà dái dê c&#361;ng tham gia ng&#259;n 
		ch&#7863;n s&#7921; oxy-hoa lipoprotein LDL.</p>
		<p>
		&#272;a s&#7889; thu&#7889;c gi&#7843;m cholesterol &#273;&#7873;u &#273;&#7855;t ti&#7873;n và có &#273;&#7897;c tính. V&#7899;i c&#259;n 
		b&#7879;nh này ph&#7843;i u&#7889;ng thu&#7889;c dài h&#7841;n nên c&#7847;n tính chi li chi phí tr&#7883; li&#7879;u. – 
		&#259;n Cà dái dê là cách dùng thu&#7889;c hay nh&#7845;t:an toàn,r&#7867; ti&#7873;n,d&#7877; ki&#7871;m và 
		còn khoái kh&#7849;u n&#7919;a. </p>
		<p>
		Cà dái dê &#273;&#7841;t nh&#7919;ng tiêu chu&#7849;n biên so&#7841;n sách Món &#259;n-bài thu&#7889;c.</p>
		<p>
		Hãy &#259;n cà dái dê n&#432;&#7899;ng. Nh&#7899; &#273;&#7915;ng t&#432;&#7899;i thêm d&#7847;um&#7905;. C&#361;ng không &#259;n 
		cà dái dê xào m&#7905;.</p>
		<p>
		Món cà tím bung v&#7899;i &#273;&#7853;u h&#7911;, th&#7883;t n&#7841;c c&#361;ng thích h&#7907;p v&#7899;i tr&#432;&#7901;ng 
		h&#7907;p này.</p>
		<p>
		Món cà dái dê l&#259;n b&#7897;t chiên ch&#7881; &#259;n ít vì có ch&#7845;t béo và tr&#7913;ng.</p>
		<p>
		<b>Thông ti&#7875;u và th&#7843;i urê.</b></p>
		<p>
		Th&#7921;c &#273;&#417;n nhi&#7873;u th&#7883;t làm t&#259;ng urê-huy&#7871;t. Purine trong th&#7883;t và &#273;&#7853;u nành 
		tích t&#7909; gây b&#7879;nh th&#7889;ng phong v&#7899;i tri&#7879;u ch&#7913;ng &#273;au kh&#7899;p ; &#273;i&#7875;m&#273;au di 
		chuy&#7875;nt&#7915; kh&#7899;p này sang kh&#7899;p khác ch&#7913; không &#7903; m&#7897;t v&#7883; trí nh&#432; b&#7879;nh th&#7845;p 
		kh&#7899;p. </p>
		<p>
		Cà dái dê thông ti&#7875;u, t&#259;ng th&#7843;i urê và acid uric</p>
	
	


	
 


<h2>Nơi mua bán vị thuốc CÀ DÁI DÊ đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc CÀ DÁI DÊ ở đâu?
  
</p>
<p>CÀ DÁI DÊ là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc CÀ DÁI DÊ được bán tại Phòng khám là thuốc đã được bào chế  <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc CÀ DÁI DÊ tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay ca dai de , vi thuoc ca dai de , cong dung ca dai de , Hinh anh cay ca dai de , Tac dung ca dai de , Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

