
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/camtoai.htm">
<title>Cam toại, tác dụng chữa bệnh của Cam toại</title>
<meta name="description" content="Tác dụng Cam toại, cách dùng Cam toại chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cam toại"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Cam toại, tác dụng chữa bệnh của Cam toại",
  "description": " Tác dụng Cam toại, cách dùng Cam toại chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cam toại",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Cam toại, tác dụng chữa bệnh của Cam toại">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Cam toại, cách dùng Cam toại chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cam toại">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
    <h1>CAM TO&#7840;I</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2>
				Tên khác: </h2>
				<p><strong>C&#7911; cây 
		Ni&#7873;n ni&#7879;t, ni&#7879;t gió, Cam cao, L&#259;ng tr&#7841;ch, Trùng tr&#7841;ch, Ch&#7911; &#273;i&#7873;n</strong> (Bi&#7879;t L&#7909;c),<strong> L&#259;ng cao, Cam tr&#7841;ch, Kh&#7893; tr&#7841;ch, Qu&#7927; xú </strong>(Ngô Ph&#7893; B&#7843;n Th&#7843;o)<strong> Cam &#273;ài, Trung 
		&#273;ài, Chí &#273;iên, Ngao h&#432;u, Tam t&#7857;ng th&#7843;o, &#272;&#7841;i bi&#7873;u &#273;&#7857;ng, Kim ti&#7873;n trung l&#7897;, 
		Tùy thang c&#7845;p s&#432; trung </strong>(Hòa Hán D&#432;&#7907;c Kh&#7843;o).</p>
				<p>Tên 
	khoa h&#7885;c: </p>
                <p> <em>Euphobia sieboldiana 
                  Morren et decaisne, Euphorbia kansui Liou. Họ Euphorbiaceae..</em></p><h2>&nbsp;Cây Cam toại</h2>
                <p><b>( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
                  d&#7909;ng d&#432;&#7907;c lý</b> ....)
    <img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cam_toai.jpg"  alt="Cam toại, camtoai, cam toai,Euphobia sieboldiana Morren et decaisne, Euphorbia kansui Liou. Họ Euphorbiaceae.." width="166" height="235">
    <h3>
	  Mô 
	t&#7843;: </h3>
        <p>
		Cây th&#7843;o s&#7889;ng &#273;a niên, có &#273;&#7897;c. Thân cao 
		h&#417;n 0,3m, g&#7889;c r&#7877; màu h&#417;i h&#7891;ng tím, lá dài hình viên chùy, mép nguyên, 
		m&#7885;c &#273;ôi, lá d&#432;&#7899;i cu&#7889;ng hoa t&#432;&#417;ng &#273;&#7889;i l&#7899;n, n&#7903; hoa &#273;&#7847;u mùa hè màu nâu tím.</p>
        <h3>
		Thu hái, s&#417; ch&#7871;:</h3>
        <p>Ch&#7885;n r&#7877; vào tháng 2, 
          tháng 8, ph&#417;i trong râm cho khô.</p>
        <h3>
		Ph&#7847;n 
	dùng làm thu&#7889;c: </h3>
				<p>
				C&#7911; r&#7877;.</p>
        <h3>
		Mô 
	t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
        <img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cam-toai-vi-thuoc.jpg" width="354" height="478" alt="Vị thuốc cam toại">
        <p>
		R&#7877; khô Cam to&#7841;i hình thoi d&#7841;ng chu&#7895;i li&#7873;n, 
		xo&#7855;n không &#273;&#7873;u, dài kho&#7843;ng 3,2-6cm, hai &#273;&#7847;u nh&#7887; h&#417;n, chính gi&#7919;a phình 
		l&#7899;n, v&#7887; ngoài màu vàng tr&#7855;ng ho&#7863;c màu tr&#7855;ng b&#7849;n, nhi&#7873;u nh&#7845;t là n&#417;i lõm 
		vào, ch&#7881; nhân ngang ít h&#417;n, ch&#7845;t nh&#7865; giòn, chính gi&#7919;a m&#7863;t c&#7855;t ngang có 
		ch&#7845;t x&#417; dính li&#7873;n, m&#7863;t c&#7855;t ch&#7845;t b&#7897;t màu tr&#7855;ng g&#7847;n tâm có t&#7893; ch&#7913;c m&#7897;t 
		vòng d&#7841;ng x&#417; th&#7875; hi&#7879;n màu vàng tr&#7855;ng. Lo&#7841;i to, ít x&#417;, nhi&#7873;u b&#7897;t tr&#7855;ng 
		ngà, không có m&#7885;t là t&#7889;t.</p>
        <h3>
		Bào 
	ch&#7871;: </h3>
        <p>
		L&#7845;y r&#7877; g&#297;a nát nh&#7887; dùng n&#432;&#7899;c Cam th&#7843;o 
		ngâm 3 ngày, khi &#7845;y n&#432;&#7899;c thành &#273;en nh&#432; m&#7921;c, xong v&#7899;t ra ngâm vào n&#432;&#7899;c 
		ch&#7843;y. R&#7917;a &#273;ãi 3-7 l&#7847;n cho &#273;&#7871;n khi n&#432;&#7899;c trong thì thôi. Sao giòn dùng (Lôi 
		Công Bào Ch&#7871; D&#432;&#7907;c Tính Lu&#7853;n).</p>
        <p>
		L&#7845;y b&#7897;t b&#7885;c Cam to&#7841;i n&#432;&#7899;ng chín cho b&#7899;t 
		ch&#7845;t &#273;&#7897;c r&#7891;i dùng (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
        <p>
		L&#7845;y r&#7877; ngâm n&#432;&#7899;c trong vòng 3 gi&#7901;, v&#7899;t 
		ra c&#7841;o s&#7841;ch v&#7887; ngoài, x&#7855;t m&#7887;ng, sao v&#7899;i Cám, t&#7927; l&#7879; c&#7913; 1 ph&#7847;n Cam to&#7841;i 
		m&#7897;t ph&#7847;n Cám b&#7857;ng nhau, cho t&#7899;i khi vàng giòn. Có th&#7875; tán b&#7897;t (Có ng&#432;&#7901;i 
		ngâm v&#7899;i n&#432;&#7899;c Cam th&#7843;o và T&#7873; ni r&#7891;i m&#7899;i làm nh&#432; trên) (Trung Qu&#7889;c D&#432;&#7907;c 
		H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
        <p>
		L&#7845;y Cam toại &#273;ã r&#7849;y qua n&#432;&#7899;c cho &#7849;m, b&#7885;c 
		l&#7845;y Cam to&#7841;i &#273;ã r&#7917;a s&#7841;ch, xong &#273;&#7889;t cho cháy cám &#7903; ngoài (Trung D&#432;&#7907;c &#272;&#7841;i 
		T&#7915; &#272;i&#7875;n).</p>
        <h3>
		B&#7843;o 
	qu&#7843;n: </h3>
        <p>
		D&#7877; sâu m&#7885;t, &#273;&#7875; trong thùng có lót vôi 
		s&#7889;ng, &#273;&#7853;y th&#7853;t kín.</p>
         <h2>&nbsp;V&#7883; thu&#7889;c Cam toại</h2>
    <p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>  
    <h3>Công d&#7909;ng: </h3>
    <p><img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cam-toai2.jpg" width="832" height="346" alt="Hình ảnh vị thuốc cam toại">
                <p> Thông l&#7907;i &#273;&#7841;i ti&#7875;u ti&#7879;n, bài ti&#7871;t th&#7911;y 
                  th&#7845;p, tr&#7909;c &#7849;m, &#273;&#7891;ng th&#7901;i có tác d&#7909;ng gi&#7843;i &#273;&#7897;c tán k&#7871;t.</p>
                <h3> Ch&#7911; 
                  tr&#7883;:</h3>
                <p>Tr&#7883; phù th&#7911;ng, &#273;àm &#7849;m, n&#432;&#7899;c tích &#7903; 
                  xoang ng&#7921;c, b&#7909;ng. Døng ngoài &#273;&#7875; tr&#7883; th&#7845;p nhi&#7879;t s&#432;ng &#273;&#7897;c- </p>
                <h3> Li&#7873;u 
                  dùng: </h3>
                <p> Dùng t&#7915; 1,5-3g. Tán b&#7897;t m&#7895;i l&#7847;n u&#7889;ng 
                  1-2g. Thu&#7889;c h&#417;i khó s&#7855;c, ch&#7881; nên tán b&#7897;t u&#7889;ng. Dùng ngoài tùy ý.</p>
                <h3> Kiêng 
                  k&#7925;: </h3>
                <p> V&#7883; này h&#7841; r&#7845;t m&#7841;nh, có &#273;&#7897;c, ng&#432;&#7901;i suy 
                  nh&#432;&#7907;c c&#7847;n th&#7853;n tr&#7885;ng. Ng&#432;&#7901;i có thai k&#7925; dùng (Trung D&#432;&#7907;c H&#7885;c).</p>
    <p> Ghét Vi&#7877;n chí, ph&#7843;n Cam th&#7843;o, Qua &#273;&#7871; 
                  làm s&#7913; cho nó thì r&#7845;t t&#7889;t (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
                <h3> Cách 
                  dùng:</h3>
                <p> Cam to&#7841;i th&#432;&#7901;ng ch&#7871; v&#7899;i gi&#7845;m (sao) &#273;&#7875; 
                  gi&#7843;m &#273;&#7897;c tính c&#7911;a nó, tác d&#7909;ng c&#361;ng t&#432;&#417;ng &#273;&#7889;i hòa ho&#7843;n h&#417;n. Ph&#7847;n nhi&#7873;u 
                  tr&#7897;n làm thu&#7889;c viên.                  </p>
                <h2>&nbsp;Ứng dụng lâm sàng của v&#7883; thu&#7889;c Cam toại</h2>
                <h3>
		Th&#432;&#417;ng hàn bi&#7871;n ch&#7913;ng th&#7911;y k&#7871;t hung</h3>
                <p><img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cam-toai-che.jpg" width="813" height="336" alt="Hình ảnh vị thuốc cam toại chế">
                <p>Dùng Cam to&#7841;i b&#7887; vào thang “Hãm hung thang” u&#7889;ng r&#7845;t hi&#7879;u qu&#7843; (Trung 
                  Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
        <h3>
		M&#7863;t mình s&#432;ng húp</h3>
        <p> Cam to&#7841;i 2 ch&#7881;, 
          dùng th&#7883;t th&#259;n c&#7911;a heo &#273;&#7921;c “Yêu t&#7917;” c&#7855;t làm 7 mi&#7871;ng, b&#7887; b&#7897;t Cam to&#7841;i vào 
          l&#7845;y gi&#7845;y &#432;&#7899;t bao ngoài n&#432;&#7899;ng chín ngày &#259;n m&#7897;t mi&#7871;ng, liên t&#7909;c 4-5 ngày 
          khi nào nghe sôi b&#7909;ng, l&#7907;i ti&#7875;u là có hi&#7879;u qu&#7843; (Tr&#7917;u H&#7853;u Ph&#432;&#417;ng).</p>
        <h3>
		D&#432;&#7899;i tim nh&#432; có c&#7843;m giác n&#432;&#7899;c &#273;&#7885;ng &#273;&#7847;y 
		c&#7913;ng m&#7841;ch Ph&#7909;c, b&#7879;nh nhân &#273;i c&#7847;u là d&#7877; ch&#7883;u:</h3>
    <p> Cam to&#7841;i c&#7911; l&#7899;n 3 c&#7911;, Bán 
          h&#7841; 12 c&#7911;, s&#7855;c m&#7897;t th&#259;ng n&#432;&#7899;c còn phân n&#7917;a, b&#7887; vào 5 c&#7911; Th&#432;&#7907;c d&#432;&#7907;c v&#7899;i 2 
          bát n&#432;&#7899;c s&#7855;c l&#7841;i còn n&#7917;a th&#259;ng b&#7887; bã, tr&#7897;n v&#7899;i n&#7917;a cân m&#7853;t ong s&#7855;c còn 8 
          phân u&#7889;ng (Cam To&#7841;i Bán H&#7841; Thang -KimQu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
        <h3>&#272;&#7841;i ti&#7875;u ti&#7879;n không thông:</h3>
        <p>Dùng b&#7897;t Cam 
          to&#7841;i, b&#7897;t mi&#7871;n s&#7889;ng tr&#7897;n d&#7867;o &#273;&#7873;u &#273;&#7855;p vào gi&#7919;a r&#7889;n r&#7891;i &#273;&#417;n &#273;i&#7873;n r&#7891;i c&#7913;u 3 
          tráng, bên trong u&#7889;ng ‘Cam Th&#7843;o Thang’, khi nào thông thì thôi, l&#7841;i dùng 
          Cam to&#7841;i 1 l&#432;&#7907;ng tr&#7897;n m&#7853;t, chia làm 4 l&#7847;n, ngày u&#7889;ng 1 l&#7847;n thì thông (Thánh 
          Hu&#7879; Ph&#432;&#417;ng).</p>
        <h3>Phù th&#7911;ng, th&#7903; g&#7845;p</h3>
        <p>Dùng Cam to&#7841;i, &#272;&#7841;i 
          kích m&#7895;i th&#7913; 1 l&#432;&#7907;ng, sao l&#7917;a cho k&#7929; tán b&#7897;t, l&#7847;n u&#7889;ng n&#7917;a mu&#7895;ng cà phê 
          s&#7855;c v&#7899;i n&#7917;a chén n&#432;&#7899;c sôi u&#7889;ng (Thánh T&#7871; T&#7893;ng L&#7909;c)</p>
        <h3>Bí &#273;ái t&#7913;c t&#7889;i khó ch&#7883;u: </h3>
        <p>B&#7897;t Cam to&#7841;i 
          4g u&#7889;ng v&#7899;i ‘Tr&#432; Linh Thang’ thì thông(Bút Phong T&#7841;p H&#7913;ng Ph&#432;&#417;ng).</p>
        <h3>
		Phù th&#7911;ng b&#7909;ng c&#259;ng &#273;&#7847;y: </h3>
        <p>Dùng Cam to&#7841;i 
          (sao) 2 ch&#7881; 2 phân, H&#7855;c khiên ng&#432;u 1 l&#432;&#7907;ng 5 ch&#7881; tán b&#7897;t s&#7855;c, u&#7889;ngt&#7915;ng 
          h&#7899;p (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
        <h3>
		Phù th&#7859;ng c&#259;ng &#273;&#7847;y, &#273;&#7841;i ti&#7875;u ti&#7879;n không 
		l&#7907;i mu&#7889;n ch&#7871;t</h3>
        <p>Dùng Cam toại 5 ch&#7881; (n&#7917;a s&#7889;ng n&#7917;a sao), dùng Yên chi phôi 
          t&#7917; 5 mu&#7895;ng cà phê tán b&#7897;t l&#7847;n u&#7889;ng 1 ch&#7881;, B&#7841;ch mi&#7871;n 4 l&#432;&#7907;ng tr&#7897;n n&#432;&#7899;c 
          làm nh&#432; con c&#7901; n&#7845;u v&#7899;i n&#432;&#7899;c khi nào n&#7893;i lên là &#273;&#432;&#7907;c r&#7891;i &#259;n nh&#7841;t, sau khi 
          l&#7907;i &#273;&#7841;i ti&#7875;u ti&#7879;n dùng ti&#7871;p “Bình v&#7883; tán” gia th&#7909;c Ph&#7909; t&#7917; 2 ch&#7881; s&#7855;c u&#7889;ng 
          (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
        <h3>
		Th&#7853;n th&#7911;y l&#432;u chú làm &#273;ùi g&#7889;i co qu&#7855;p, 
		t&#7913; chi s&#432;ng &#273;au</h3>
        <p>Dùng bài trên gia thêm M&#7897;c h&#432;&#417;ng 4 ch&#7881;, m&#7895;i l&#7847;n dùng 2 
          ch&#7881; lùi chín u&#7889;ng nhai v&#7899;i r&#432;&#7907;u nóng khi nào &#273;ái ra n&#432;&#7899;c vàng thì có 
          hi&#7879;u qu&#7843; (Ng&#7921; D&#432;&#7907;c Viên Ph&#432;&#417;ng).</p>
        <h3>
		Tr&#7867; em cam th&#7911;y</h3>
        <p> Cam to&#7841;i (sao), 
          Thanh qu&#7853;t bì, 2 v&#7883; b&#7857;ng nhau tán b&#7897;t, 3 tu&#7893;i dùng 1 ch&#7881; u&#7889;ng v&#7899;i “M&#7841;ch 
          nha thang”, khi nào &#273;i ngoài &#273;&#432;&#7907;c là thôi. C&#7911; &#273;&#7891; chua m&#7863;n trong 3,5 ngày 
          g&#7885;i là “Th&#7911;y b&#7843;o tán” (T&#7893;ng Vi Lu&#7853;n Ph&#432;&#417;ng).</p>
        <h3>
		Phù th&#7911;ng th&#7903; g&#7845;p, &#273;&#7841;i ti&#7875;u ti&#7879;n không 
		thông</h3>
        <p> “Th&#7853;p táp hoàn” g&#7891;m Cam to&#7841;i, &#272;&#7841;i kích, Nguyên hoa, các v&#7883; 
          b&#7857;ng nhau tán b&#7897;t, l&#7845;y Táo nh&#7909;c làm viên b&#7857;ng h&#7841;t ngô &#273;&#7891;ng, l&#7847;n u&#7889;ng 40 
          viên v&#7899;i ‘Xâm Th&#7847;n Nhi&#7879;t Thang’ khi nào &#273;i ra n&#432;&#7899;c vàng là thôi, n&#7871;u 
          ch&#432;a thì tr&#432;a hôm sau u&#7889;ng ti&#7871;p (Tam Nhân Ph&#432;&#417;ng).</p>
        <h3>
		C&#432;&#7899;c khí s&#432;ng &#273;au, phong khí &#273;&#7853;p vào 
		th&#7853;n khí, h&#7841; b&#7897; ng&#7913;a </h3>
        <p> Cam lo&#7841;i n&#7917;a l&#432;&#7907;ng. M&#7897;c mi&#7871;t t&#7917; nhân 4 cái tán 
          b&#7897;t, th&#259;n th&#7883;t heo 1 cái b&#7887; màng da x&#7855;t lát &#273;&#7875; dùng, l&#7847;n 4 ch&#7881; thu&#7889;c b&#7887; 
          vào trong th&#7883;t bao v&#7899;i gi&#7845;u &#432;&#7899;t n&#432;&#7899;ng chín &#259;n lúc &#273;ói v&#7899;i n&#432;&#7899;c c&#417;m, sau 
          khi u&#7889;ng thì du&#7895;i 2 chân r&#259;ng, &#273;i &#273;&#7841;i ti&#7879;n xong ph&#7843;i &#259;n cháo tr&#7855;ng 2-3 
          ngày là có hi&#7879;u qu&#7843; (B&#7843;n S&#7921; Ph&#432;&#417;ng).</p>
        <h3>
		Sán khí sa d&#7883;ch hoàn</h3>
        <p>Cam to&#7841;i, 
          H&#7891;i h&#432;&#417;ng 2 v&#7883; b&#7857;ng nhau tán b&#7897;t u&#7889;ng l&#7847;n 2 ch&#7881; (Nho Môn S&#7921; Thân).</p>
        <h3>
		&#272;àn bà huy&#7871;t k&#7871;t &#7903; b&#7909;ng n&#432;&#7899;c c&#259;ng &#273;&#7847;y 
		ti&#7875;u khó nh&#432;ng không khát n&#432;&#7899;c là do th&#7911;y và huy&#7871;t cùng k&#7871;t l&#7841;i &#7903; huy&#7871;t 
		th&#7845;t</h3>
        <p>&#272;&#7841;i hoàng 3 l&#432;&#7907;ng, Cam to&#7841;i, A giao m&#7895;i th&#7913; 1 l&#432;&#7907;ng, 1 th&#259;ng 
          r&#432;&#7905;i n&#432;&#7899;c s&#7855;c còn n&#7917;a th&#259;ng u&#7889;ng thìhuy&#7871;t &#273;ó s&#7869; h&#7841; (Tr&#7885;ng c&#7843;nh ph&#432;&#417;ng).</p>
        <h3>
		Ngh&#7865;n, n&#7845;c c&#7909;t</h3>
        <p> Cam th&#7843;o tr&#7897;n v&#7899;i 
          mi&#7871;n n&#432;&#7899;ng 5 ch&#7881;, Nam m&#7897;c h&#432;&#417;ng m&#7897;t ch&#7881; tán b&#7897;t, ng&#432;&#7901;i m&#7841;nh l&#7847;n u&#7889;ng 1 
          ch&#7881;, ng&#432;&#7901;i y&#7871;u u&#7889;ng 5 phân v&#7899;i r&#432;&#7907;u (Quái B&#7879;nh Ph&#432;&#417;ng).</p>
        <h3>
		T&#7913;c ng&#7921;c phát s&#7889;t, ra m&#7891; hôi tr&#7897;m &#273;&#7847;u 
		nh&#7913;c vùng vai l&#432;ng </h3>
        <p> Cam to&#7841;i bao v&#7899;i mi&#7871;n n&#7845;u v&#7899;i n&#432;&#7899;c t&#432;&#417;ng th&#7853;t 
          sôi b&#7887; i&#7871;n &#273;i r&#7891;i l&#7845;y cám nh&#7887; sao vàng tán b&#7897;t, ng&#432;&#7901;i l&#7899;n dùng 3 ch&#7881;, 
          tr&#7867; em dùng 1 ch&#7881; u&#7889;ng v&#7899;i m&#7853;t khi ng&#7911;. C&#7919; d&#7847;u béo, th&#7883;t cá (Ph&#7893; t&#7871; 
        ph&#432;&#417;ng).</p>
        <h3><a href="https://www.thaythuoccuaban.com/chedoan/tieuduong.html" target="_blank">Tiêu khát
		</a>hay khát n&#432;&#7899;c</h3>
        <p> Cam to&#7841;i (sao 
          cám) n&#7917;a l&#432;&#7907;ng, Hoàng liên 1 l&#432;&#7907;ng tán b&#7897;t n&#7845;u làm bánh b&#7857;ng h&#7841;t &#273;&#7853;u 
          xanh, l&#7847;n u&#7889;ng 2 viên v&#7899;i n&#432;&#7899;c B&#7841;c hà, K&#7925; Cam th&#7843;o (D&#432;&#417;ng Th&#7883; Gia Tàng).</p>
        <h3>
          Tr&#7883; phong &#273;àm làm mê tâm khi&#7871;u, &#273;&#7897;ng 
          kinh, &#273;àn bà phong tà &#7903; tâm huy&#7871;t</h3>
        <p> Cam to&#7841;i 2 l&#432;&#7907;ng tán b&#7897;t, b&#7887; 
          thu&#7889;c vào tim heo bao gi&#7845;y l&#7841;i n&#432;&#7899;c chín b&#7843;o vào 1 ch&#7881; Th&#7847;n sa chia làm 
          4 viên, l&#7847;n u&#7889;ng m&#7897;t viên v&#7899;i n&#432;&#7899;c s&#7855;c ‘Tâm Ti&#7875;n Thang’, &#273;&#7841;i ti&#7879;n ra 
          nh&#7919;ng v&#7853;t &#273;&#7897;c là có hi&#7879;u qu&#7843;, không nên u&#7889;ng ti&#7871;p (To&#7841;i Tâm &#272;&#417;n - T&#7871; 
          Sinh Ph&#432;&#417;ng).</p>
        <h3>
		Mã t&#7923; phong </h3>
        <p>Cam to&#7841;i bao v&#7899;i mi&#7871;n 
          s&#7855;c 1 ch&#7881; r&#432;&#7905;i, Th&#7847;n sa (th&#7911;y phi) 2 ch&#7881; r&#432;&#7905;i khinh ph&#7845;n 1/4 mu&#7895;ng cà 
          phê. L&#7847;n u&#7889;ng n&#7917;a mu&#7895;ng cà phê, 1 chút n&#432;&#7899;c t&#432;&#417;ng, nh&#7887; 1 gi&#7885;t trên thu&#7889;c 
          cho th&#7845;m xu&#7889;ng r&#7891;i b&#7887; n&#432;&#7899;c t&#432;&#417;ng &#273;i, rót n&#432;&#7899;c vào &#273;ó g&#7885;i là “Vô giá tán” 
          (Toàn &#7844;u Tâm Giám).</p>
        <h3>
		Tr&#7883; tê m&#7845;t c&#7843;m giác &#273;au nh&#7913;c</h3>
        <p> Cam 
          to&#7841;i 2 l&#432;&#7907;ng, T&#7923; ma nhân t&#7917; 4 l&#432;&#7907;ng, Ch&#432;&#417;ng n&#7843;o 1 l&#432;&#7907;ng tán b&#7897;t làm bánh 
          dán vào &#273;ó, trong u&#7889;ng Cam th&#7843;o thang (V&#7841;n Linh Cao - Trích Huy&#7873;n Ph&#432;&#417;ng).</p>
        <h3>Tai &#273;i&#7871;c &#273;&#7897;t ng&#7897;t</h3>
        <p>Cam to&#7841;i n&#7917;a 
          t&#7845;c ta, b&#7885;c lông l&#7841;i nhét vào trong hai l&#7895; tai, trong mi&#7879;ng nhai Cam 
          th&#7843;o thì tai t&#7921; nhiên thông (V&#297;nh Lo&#7841;i Ki&#7873;m Ph&#432;&#417;ng).</p>
        <h3>
		Tr&#7883; Can T&#7923; s&#432;ng l&#7899;n, c&#7893; tr&#432;&#7899;ng, &#273;&#7841;i 
		ti&#7875;u ti&#7879;n ít, m&#7841;ch tr&#7847;m sác có l&#7921;c “” g&#7891;m:</h3>
    <p> Cam to&#7841;i 1 l&#432;&#7907;ng, Nguyên hoa 
          1 l&#432;&#7907;ng, &#272;&#7841;i kích 1 l&#432;&#7907;ng, Khiên ng&#432;u t&#7917; 4 l&#432;&#7907;ng, Binh lang 5 ch&#7881;, Khinh 
          ph&#7845;n 1 ch&#7881;, M&#7897;c h&#432;&#417;ng 5 ch&#7881;, Thanh bì 5 ch&#7881;, T&#7845;t c&#7843; tán b&#7897;t tr&#7897;n h&#7891; làm 
          viên b&#7857;ng h&#7841;t &#273;&#7853;u xanh, l&#7847;n u&#7889;ng 1 ch&#7881;, ngày 1 l&#7847;n lúc &#273;ói v&#7899;i n&#432;&#7899;c nóng 
          (Chu Xa Hoàn). C&#7847;n chú ý b&#7879;nh tình ph&#7843;n &#7913;ng sau khi u&#7889;ng thu&#7889;c &#273;&#7875; dùng 
          ti&#7871;p ho&#7863;c ng&#432;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
        <h3>
		Tr&#7883; th&#7911;y k&#7871;t hung hi&#7871;p, &#273;&#7847;y t&#7913;c ng&#7921;c, 
		bón, m&#7841;ch ch&#7913;ng &#273;&#7873;u thu&#7897;c nhi&#7879;t, các lo&#7841;i &#273;&#7897;ng kinh có &#273;àm nh&#7899;t &#7911;ng 
		th&#7883;nh:</h3>
    <p> Cam to&#7841;i 5 phân, &#272;&#7841;i hoàng 3 ch&#7881;, Mang tiêu 3 ch&#7881;, s&#7855;c u&#7889;ng (&#272;&#7841;i 
          Hãm Hung Thang -Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c)</p>
        <h3>
		Tr&#7883; s&#432;ng &#273;&#7897;c do th&#7845;p nhi&#7879;t các lo&#7841;i b&#7881; 
		kh&#7889;i:</h3>
    <p> B&#7897;t Cam to&#7841;i tr&#7897;n n&#432;&#7899;c dán n&#417;i s&#432;ng &#273;&#7891;ng th&#7901;i s&#7855;c n&#432;&#7899;c Cam th&#7843;o 
          u&#7889;ng, dùng &#273;&#7875; triï các lo&#7841;i s&#432;ng &#273;&#7897;c (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c 
          Th&#7911; Sách).</p>
        <h3>
		Tr&#7883; &#273;iên cu&#7891;ng có th&#7875;</h3>
        <p> Cam to&#7841;i 5 
          phân, Châu sa 3 phân, tán b&#7897;t u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; 
          Sách).</p>
				<h2>
		Tham 
	kh&#7843;o: </h2>
        <p>
		Cam to&#7841;i ch&#7919;a th&#7911;y k&#7871;t có s&#7913;c m&#7841;nh, 
		ch&#7845;t n&#432;&#7899;c &#7903; trong ng&#432;&#7901;i ta ng&#7915;ng tr&#7879; l&#7841;i &#7903; ch&#7895; nào thì c&#361;ng có th&#7875; sinh 
		ra b&#7879;nh. Cam to&#7841;i có tính th&#7845;u &#273;&#7871;n nh&#7919;ng ch&#7895; n&#432;&#7899;c ng&#432;ng k&#7871;t &#273;ó, làm cho 
		tiêu tán ra, công d&#7909;ng ch&#7881; có th&#7875; (Bách H&#7907;p).</p>
        <p>
		Vị Cam toại này, gần đây người ta dùng 
		trong việc trị bệnh Huyết hấp trùng thời kỳ cuối, 
		<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/xogan.html" target="_blank">xơ gan</a> cổ trướng (Lâm 
		Sàng Thường Dụng Trung Dược Thủ Sách). </p>
        <p>
				<a href="https://www.thaythuoccuaban.com/chedoan/bekinh.html" target="_blank">
				 
    Chế độ ăn uống kiêng kị cho bệnh bế kinh</a></p>
				<p>
				<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/bekinh.html" target="_blank">
				 
	Bật mí bài thuốc chữa bế kinh</a></p>
				<p>
				<a href="https://www.thaythuoccuaban.com/benhan.asp" target="_blank">
				 Lời khuyên của thầy 
	thuốc</a>    </p>
	<h2>Nơi mua bán vị thuốc CAM TOẠI đạt chất lượng ở đâu? 
    </h2>
    <p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc CAM TOẠI ở đâu?
  
    </p>
    <p>CAM TOẠI là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
    </p>
    <p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
                  
                  Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
    <p>Vị thuốc CAM TOẠI được bán tại Phòng khám là thuốc đã được bào chế  <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
    <p>Giá bán vị thuốc CAM TOẠI tại Phòng khám Đông y Nguyễn Hữu Toàn: 
      <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
    </p>
    <p>Tùy theo thời điểm giá bán có thể thay đổi.
  
    </p>

    <p>Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
                  
                  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
                  
    </p>
    <p>Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
    </p>
    <p>Tag: cay cam toai, vi thuoc cam toai, cong dung cam toai, Hinh anh cay cam toai, Tac dung cam toai, Thuoc nam </p>
    <p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
    <p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 