
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/cankhuong.htm">
<title>Can khương, tác dụng chữa bệnh của Can khương</title>
<meta name="description" content="Tác dụng Can khương, cách dùng Can khương chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Can khương"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Can khương, tác dụng chữa bệnh của Can khương",
  "description": " Tác dụng Can khương, cách dùng Can khương chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Can khương",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Can khương, tác dụng chữa bệnh của Can khương">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Can khương, cách dùng Can khương chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Can khương">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>
				CAN KH&#431;&#416;NG</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
		<h2>
		<p><img  src="../vithuoc/vithuocimages/can%20khuong.jpg"  alt="can khương còn gọi Khinh (Tày-Nùng), Roya, ya (Giarai), Gừng khô." width="165" height="235">Tên 
		khác</h2>
	<p>
		Tên 
		Hán Vi&#7879;t khác: </p>
		<p>
		B&#7841;ch kh&#432;&#417;ng, Quân kh&#432;&#417;ng (B&#7843;n Th&#7843;o C&#432;&#417;ng 
		M&#7909;c), Bào kh&#432;&#417;ng, H&#7855;c kh&#432;&#417;ng, Thánh kh&#432;&#417;ng, &#272;&#7841;m can kh&#432;&#417;ng (Trung Qu&#7889;c 
		D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		Tên 
		khoa h&#7885;c: 
		</p>
		<p>
		Zingiber offcinale Roscoe</p>
				<p>
		H&#7885; 
		khoa h&#7885;c:</p>
		<p>
		Zingiberaceae.</p>
		<h2>
		Cây Can khương </h2>
	<p>
		( Mô tả, hình ảnh cây Can khương, thu hái, chế biến, thành phần hoá học, 
		tác dụng dược lý ....) </p>
	<h3> 
		Mô t&#7843;: </h3>
	<p>
		Cây th&#7843;o s&#7889;ng lâu n&#259;m, cao kho&#7843;ng 
		1m. Thân r&#7877; m&#7885;c phình lên thành c&#7911;, khi gìa thì có x&#417;. Lá không cu&#7889;ng, 
		m&#7885;c cách nhau, hình m&#361;i mác, dài t&#7899;i 20cm, r&#7897;ng 2cm, b&#7865; nh&#7861;n, l&#432;&#7905;i b&#7865; 
		nh&#7887; d&#7841;ng màng. Cán hoa dài kho&#7843;ng 20cm, m&#7885;c t&#7915; g&#7889;c, nó nhi&#7873;u v&#7849;y l&#7907;p lên. 
		C&#7909;m hoa d&#7841;ng tr&#7913;ng, dài 5cm, r&#7897;ng 2-3cm, lá b&#7855;c hình trái xoan, màu l&#7909;c 
		nh&#7841;t, có mép vàng. &#272;ài có 3 r&#259;ng ng&#7855;n. Tràng có &#7889;ng dài g&#7845;p &#273;ôi &#273;ài, có 
		3 thùy h&#7865;p nh&#7885;n, 1 nh&#7883;. Nh&#7883; lép không có ho&#7863;c t&#7841;o thành thùy bên c&#7911;a 
		cánh môi. Cánh môi màu vàng, vi&#7873;n thêm màu tía, dài 2cm,r&#7897;ng 1,5cm, 
		chia thành 3 thùy tròn, các thùy bên ng&#7855;n h&#417;n. B&#7847;u nh&#7861;n, nh&#7909;y lép d&#7841;ng 
		s&#7907;i. Có hoa vào mùa hè và mùa thu.</p>
		<h3> 
		Phân bi&#7879;t: </h3>
	<p>
		C&#7847;n phân bi&#7879;t v&#7899;i cây G&#7915;ng gió, 
		G&#7915;ng d&#7841;i (Zingiber zerumbet (Linn) Sm) là cây th&#7843;o cao 1m hay h&#417;n, có 
		thân r&#7877; d&#7841;ng c&#7911;, phân nhi&#7873;u nhánh, lúc non màu vàng và th&#417;m, lúc gìa màu 
		tr&#7855;ng và &#273;&#7855;ng. Lá không có cu&#7889;ng m&#7885;c sít nhau, nh&#7861;n &#7903; m&#7863;t trên, có vài 
		lông r&#7843;i rác &#7903; m&#7863;t d&#432;&#7899;i, dài t&#7899;i 20cm, r&#7897;ng 5cm, b&#7865; có nh&#7861;n, lá kèm 
		nguyên, tròn d&#7877; g&#7851;y.</p>
		<p>
		Cán hoa khá m&#7853;p, dài 20-30cm, các v&#7849;y 
		không l&#7907;p lên nhau. C&#7909;m hoa hình tr&#7913;ng, có khi hình tr&#7909; r&#7897;ng 4cm, lá b&#7855;c 
		l&#7907;p lên nhau, áp sát nhau, hình m&#7855;t chim, th&#432;&#7901;ng có màu l&#7909;c, khi gìa màu 
		h&#7891;ng. &#272;ài màu tr&#7855;ng, ch&#7867; thành mo, cao 1,2cm. Tràng có &#7889;ng dài 2cm, các 
		thùy h&#7865;p, màu tr&#7855;ng, 1 nh&#7883;. Nh&#7883; lép làm thành các thùy bên c&#7911;a cánh môi. 
		Cánh môi màu vàng nh&#7841;t, có 3 thùy. Qu&#7843; nang hình b&#7847;u d&#7909;c, chia 3 ô, m&#7895;i 
		ô ch&#7913;a m&#7897;t h&#7841;t &#273;en có áo h&#7841;t m&#7873;m màu tr&#7855;ng.</p>
		<p>
		Cây ra hoa vào mùa thu, m&#7885;c hoang d&#7841;i 
		trong r&#7915;ng &#7903; nhi&#7873;u n&#417;i kh&#7855;p n&#432;&#7899;c ta, &#273;&#432;&#7907;c tr&#7891;ng dùng làm thu&#7889;c kích 
		thích, thu&#7889;c b&#7893; và l&#7885;c máu cho ph&#7909; n&#7919; sau khi sinh &#273;&#7867;.</p>
				<h3> 
		&#272;&#7883;a 
		lý: </h3>
		<p>
		G&#7915;ng có kh&#7855;p n&#417;i trong n&#432;&#7899;c ta, th&#432;&#7901;ng 
		&#273;&#432;&#7907;c tr&#7891;ng làm thu&#7889;c, m&#7913;t, xu&#7845;t kh&#7849;u.</p>
		<p>
		Thu hái, s&#417; ch&#7871;: Mùa &#273;ông &#273;ào l&#7845;y c&#7911; r&#7877; 
		nh&#7919;ng thân cây gìa, khi cây b&#7855;t &#273;&#7847;u l&#7909;i, c&#7855;t b&#7887; lá và r&#7877; con, r&#7917;a s&#7841;ch 
		ph&#417;i khô g&#7885;i là Can kh&#432;&#417;ng (G&#7915;ng khô).</p>
				<h3> 
		Ph&#7847;n 
		dùng làm thu&#7889;c: </h3>
		<p>
		Thân r&#7877; (th&#432;&#7901;ng g&#7885;i là c&#7911;) &#273;ã ph&#417;i khô.</p>
		<h3> 
		Mô 
		t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
		<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/can-khuong2.jpg" width="403" height="380" alt="Hình ảnh vị thuốc can khương">
		<p>
		Thân r&#7877; g&#7915;ng khô là lo&#7841;i G&#7915;ng lây n&#259;m 
		càng t&#7889;t có d&#7841;ng ngón tay ph&#7859;ng d&#7865;t phân nhánh, có &#273;&#7889;t rõ ràng v&#7887; ngoài 
		màu xám tr&#7855;ng ho&#7863;c xám vàng nh&#259;n teo. &#272;&#7881;nh có v&#7871;t r&#7877; và v&#7871;t m&#7847;m ch&#7845;t 
		c&#7913;ng giòn m&#7863;t c&#7855;t có ch&#7845;t x&#417;. Lo&#7841;i to, gìa, khô, c&#7911; ch&#7855;c, v&#7887; s&#7855;c màu 
		vàng nh&#7907;t ít nh&#259;n, s&#7841;ch r&#7877; con, th&#7883;t trong vàng &#273;&#7853;m là t&#7889;t. Th&#7913; m&#7889;c v&#7909;n 
		nát, ru&#7897;t &#273;en th&#7889;i là x&#7845;u.</p>
				<h3> 
		B&#7843;o 
		qu&#7843;n: </h3>
		<p>
		&#272;&#7875; n&#417;i khô ráo, kín, tránh &#7849;m, nóng làm 
		m&#7845;t tinh d&#7847;u th&#417;m</p>
		<h3> 
		Bào 
		ch&#7871;: </h3>
		<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/can-khuong-kem-chat-luong.jpg" width="417" height="374" alt="Hình ảnh can khương kém chất lượng">
		<p>
		Khi dùng r&#7917;a s&#7841;ch &#7911; m&#7873;m, &#273;&#7891; qua r&#7891;i bào 
		hay thái m&#7887;ng (không c&#7847;n b&#7887; v&#7887;). Ph&#417;i khô (Xem: Bào khh&#432;&#417;ng, Can kh&#432;&#417;ng, 
		Tiên kh&#432;&#417;ng, Thán kh&#432;&#417;ng, H&#7855;c kh&#432;&#417;ng, &#7903; m&#7909;c Kh&#432;&#417;ng).</p>
	<h2>
		Vị thuốc Can khương </h2>
	<p>
		( Công dụng,Tính vị, quy kinh, liều dùng .... )</p>
	<h3> 
		Tính vị: </h3>
	<p>
		Vị cay, mùi thơm hắc, tính ấm nóng </p>
	<h3> 
		Quy kinh: </h3>
	<p>
		Tâm, Tỳ, Phế, Vị (Trung Quốc Dược Học Đại Từ Điển).</p>
	<h3> 
		Công dụng:&nbsp; </h3>
	<p>
		Ôn trung khử hàn, hồi dương thông mạch, đồng thời có tác dụng cầm máu, 
		chỉ ho.</p>
				<h2>
		&#272;&#417;n 
		thu&#7889;c kinh nghi&#7879;m:</h2>
		<h3> 
		&nbsp;T&#7923; v&#7883; h&#432; y&#7871;u, &#259;n u&#7889;ng kém, nh&#7919;ng ng&#432;&#7901;i 
		này d&#7877; b&#7883; th&#432;&#417;ng phong khó tiêu, y&#7871;u &#273;u&#7889;i.</h3>
	<p>
		Can kh&#432;&#417;ng tán b&#7897;t 
		ra 4 l&#432;&#7907;ng k&#7865;o m&#7841;ch nha, x&#7855;t lát r&#7917;a qua n&#7845;u cho tan ra, viên b&#7857;ng h&#7841;t 
		ngô &#273;&#7891;ng, u&#7889;ng lúc &#273;ói v&#7899;i c&#417;m, ngày 30 viên.</p>
		<h3> 
		&nbsp;O&#7865; m&#7917;a xoàng &#273;&#7847;u do v&#7883; hàn Sinh &#273;àm</h3>
	<p>
		Bào kh&#432;&#417;ng 2 ch&#7881; r&#432;&#7905;i. Chích th&#7843;o 1 ch&#7881; 2 phân. Dùng 1 chén r&#432;&#7905;i 
		n&#432;&#7899;c s&#7855;c còn phân n&#7917;a u&#7889;ng.</p>
		<h3> 
		&nbsp;Trúng hàn &#7881;a ch&#7843;y</h3>
	<p>
		Bào kh&#432;&#417;ng tán 
		b&#7897;t &#259;n v&#7899;i cháo l&#7847;n 2 ch&#7881;.</p>
		<h3> 
		&nbsp;Huy&#7871;t l&#7925; không c&#7847;m</h3>
	<p>
		Can kh&#432;&#417;ng &#273;&#7889;t 
		cháy t&#7891;n tính &#273;&#7875; ngu&#7897;i tán b&#7897;t l&#7847;n u&#7889;ng 1 ch&#7881; v&#7899;i n&#432;&#7899;c c&#417;m.</p>
		<h3> 
		&nbsp;S&#7889;t rét có t&#7923; hàn</h3>
	<p>
		Can kh&#432;&#417;ng sao 
		&#273;en tán b&#7897;t khi c&#7847;n dùngu&#7889;ng 3 ch&#7881; v&#7899;i r&#432;&#7907;u nóng.&nbsp; Dùng Can kh&#432;&#417;ng, T&#7917; tô, Qu&#7871; chi, có th&#7875; 
		&#7845;m bên trong mà làm cho ra m&#7891; hôi, gia thêm Tru&#7853;t thì có th&#7875; &#273;u&#7893;i phong 
		th&#7845;p.</p>
		<h3> 
		&nbsp;Ho x&#7889;c t&#7913;c ng&#7921;c</h3>
	<p>
		Can kh&#432;&#417;ng s&#7889;ng 
		v&#7899;i Qu&#7845;t bì, Ô d&#432;&#7899;c, B&#7841;ch &#273;&#7853;u kh&#7845;u.</p>
		<h3> 
		&nbsp;H&#7841; l&#7925;, &#273;au b&#7909;ng do hàn lãnh</h3>
	<p>
		Can 
		kh&#432;&#417;ng Tru&#7853;t, Ph&#7909;c linh, Nhân sâm, Cam th&#7843;o.</p>
		<h3> 
		&nbsp;S&#7843;n h&#7853;u máu d&#417; ra không c&#7847;m, huy&#7871;t h&#432; 
		phát hoàng</h3>
	<p>
		&nbsp;B&#7841;ch th&#432;&#7907;c, &#272;&#432;&#417;ng quy, Ng&#432;u t&#7845;t.</p>
		<h3> 
		H&#7841; huy&#7871;t do tr&#432;&#7901;ng tích</h3>
	<p>
		Can kh&#432;&#417;ng, 
		Sinh &#273;&#7883;a, B&#7841;ch th&#432;&#417;ng, M&#7841;ch môn, Nhân sâm, Hoàng k&#7923;, Cam th&#7843;o, Th&#259;ng ma.</p>
		<h3> 
		&nbsp;Trúng ác khí</h3>
	<p>
		Can kh&#432;&#417;ng, Ho&#7855;c 
		h&#432;&#417;ng, Sa nhân, Qu&#7845;t bì, Tô m&#7897;c, M&#7897;c h&#432;&#417;ng, B&#7887; M&#7897;c h&#432;&#417;ng gia M&#7897;c qua tr&#7883; 
		&#273;&#432;&#7907;c sình b&#7909;ng do ho&#7855;c lo&#7841;n. Gia Qu&#7871; chi có th&#7875; tr&#7883; các &#273;&#7897;c c&#7911;a phong tà, 
		k&#7871;t khí, gi&#7919;a bì phu.</p>
		<h3> 
		&nbsp;M&#7917;a do v&#7883; h&#432; </h3>
	<p>
		Can kh&#432;&#417;ng, Qu&#7845;t bì, 
		Nhân sâm.</p>
		<h3> 
		&nbsp;S&#7889;t rét có &#273;àm (&#272;àm ng&#432;&#7907;c) lâu ngày 
		không lành</h3>
	<p>
		Can kh&#432;&#417;ng, Qu&#7845;t bì, Tru&#7853;t, B&#7889;i m&#7845;u, Ph&#7909;c linh.</p>
		<h3> 
		&nbsp;S&#7889;t rét do hàn (hàn ng&#432;&#7907;c)</h3>
	<p>
		Can 
		kh&#432;&#417;ng, Nhân sâm, Tru&#7853;t, Qu&#7871; chi, Qu&#7845;t bì.</p>
		<h3> 
		&nbsp;&#7880;a ch&#7843;y do h&#432; hàn, trúng hàn</h3>
	<p>
		Can 
		kh&#432;&#417;ng, Nhân sâm, Tru&#7853;t, Cam th&#7843;o.</p>
		<h3> 
		&nbsp;Tr&#7883; T&#7923; V&#7883; d&#432;&#417;ng h&#432;, t&#7913; chi quy&#7871;t lãnh, 
		m&#7841;ch vi mu&#7889;n tuy&#7879;t. </h3>
	<p>
		“Thông m&#7841;ch t&#7913; ngh&#7883;ch thang” g&#7891;m Can kh&#432;&#417;ng 4 ch&#7881;, 
		Th&#7921;c ph&#7909; t&#7917; 3 ch&#7881;, Chích cao th&#7843;o 1 ch&#7881;, s&#7855;c u&#7889;ng, tr&#7909; ch&#7913;ng v&#7915;a k&#7875; trên 
		(D&#432;&#7907;c v&#7883; gi&#7889;ng nh&#432; thang T&#7913; ngh&#7883;ch, duy v&#7883; Can kh&#432;&#417;ng li&#7873;u l&#432;&#7907;ng nhi&#7873;u 
		h&#417;n).</p>
		<h3> 
		&nbsp;Tr&#7883; &#7881;a ch&#7843;y, &#273;au b&#7909;ng s&#432;&#7901;n do l&#7841;nh: </h3>
	<p>
		Can kh&#432;&#417;ng, Cao l&#432;&#417;ng kh&#432;&#417;ng, các v&#7883; b&#7857;ng nhau tán b&#7897;t làm viên, m&#7895;i l&#7847;n 
		u&#7889;ng 3-6g v&#7899;i n&#432;&#7899;c nóng (Nh&#7883; Kh&#432;&#417;ng Hoàn - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
		D&#432;&#7907;c Th&#7911; Sách). </p>
		<h3> 
		&nbsp;Tr&#7883; &#7881;a ch&#7843;y do hàn: </h3>
	<p>
		Bào kh&#432;&#417;ng 1 l&#432;&#7907;ng 
		&#273;âm sao cho nóng &#273;&#7855;p trên b&#7909;ng &#273;&#7871;n &#272;&#417;n &#273;i&#7873;n (D&#432;&#7899;i r&#7889;n &#273;&#7855;p 1 vùng &#273;&#432;&#7901;ng 
		kính ch&#7915;ng 2-5cm) dùng v&#7843;i r&#7883;t lên ch&#7915;ng 1-2 gi&#7901; (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
		Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3> 
		&nbsp;Tr&#7883; nôn m&#7917;a do hàn &#7849;m: </h3>
	<p>
		Bán h&#7841; 9g, Can 
		kh&#432;&#417;ng 6g, tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 3-6g v&#7899;i n&#432;&#7899;c nóng (Bán H&#7841; Can Kh&#432;&#417;ng 
		Tán - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3> 
		&nbsp;Tr&#7883; nôn m&#7917;a thu&#7897;c h&#432; hàn:</h3>
	<p>
		Can kh&#432;&#417;ng, 
		Nhân sâm, Bán h&#7841;, các v&#7883; b&#7857;ng nhau, tán b&#7897;t, tr&#7897;n n&#432;&#7899;c g&#7915;ng làm viên, 
		m&#7895;i l&#7847;n u&#7889;ng 6-9g, ngày 3 l&#7847;n (Can Kh&#432;&#417;ng Nhân Sâm Bán H&#7841; Hoàn - Lâm 
		Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3> 
		&nbsp;Tr&#7883; m&#7917;a ra máu, &#7881;a ra máu, b&#259;ng huy&#7871;t 
		do h&#432; hàn: </h3>
		<p>
		Can kh&#432;&#417;ng (&#273;&#7889;t cháy &#273;en t&#7891;n tính) tán 
		b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 2-4g v&#7899;i n&#432;&#7899;c nóng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c 
		Th&#7911; Sách).</p>
		<h3> 
		&nbsp;Tr&#7883; ph&#7909; n&#7919; b&#259;ng huy&#7871;t: </h3>
	<p>
		Can kh&#432;&#417;ng 6g, 
		Tông bì, Ô mai &#273;&#7873;u 9g, t&#7845;t c&#7843; &#273;&#7889;t cháy &#273;en tán b&#7897;t u&#7889;ng (Nh&#432; Thánh Tán- Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3> 
		&nbsp;Tr&#7883; m&#7917;a ra máu không c&#7847;m thu&#7897;c h&#432; hàn: 
		</h3>
	<p>
		Kh&#432;&#417;ng thán (g&#7915;ng &#273;&#7889;t cháy), Cam th&#7843;o &#273;&#7873;u 6g, s&#7855;c u&#7889;ng v&#7899;i n&#432;&#7899;c ti&#7875;u tr&#7867; 
		con (Can Kh&#432;&#417;ng Cam Th&#7843;o Thang - (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; 
		Sách).</p>
		<h3> 
		&nbsp;Tr&#7883; hàn &#7849;m ph&#7841;m Ph&#7871;, khí suy&#7875;n, ho: 
		</h3>
	<p>
		Ph&#7909;c linh 9g, Cam th&#7843;o, Ng&#361; v&#7883; t&#7917;, Can kh&#432;&#417;ng &#273;&#7873;u 3g, T&#7871; tân 1,5g (Linh 
		Cam Ng&#361; V&#7883; Tân Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h2>
		Tham 
		kh&#7843;o thêm về can khương</h2>
		<h3> 
		Tham khảo nguồn tài liệu khác</h3>
	<p>
		(1) Can kh&#432;&#417;ng và Ph&#7909; t&#7917; &#273;&#7873;u có tác d&#7909;ng 
		ôn d&#432;&#417;ng kh&#7917; hàn. Nh&#432;ng Can kh&#432;&#417;ng thu&#7897;c v&#7873; ôn T&#7923; d&#432;&#417;ng tr&#7883; l&#7841;nh tay 
		chân, quy&#7871;t ngh&#7883;ch. Tr&#432;&#7901;ng h&#7907;p âm hàn n&#7897;i th&#7883;nh, T&#7923; Th&#7853;n d&#432;&#417;ng &#273;&#7873;u h&#432; 
		thì c&#7843; 2 v&#7883; có th&#7875; cùng dùng m&#7897;t lúc (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<p>
		(2) G&#7915;ng khô x&#7855;t lát &#273;&#7847;y sao cháy &#273;en t&#7891;n 
		tính (80%) g&#7885;i là H&#7855;c kh&#432;&#417;ng hay Kh&#432;&#417;ng tán có tác d&#7909;ng c&#7847;m máu, m&#7917;a ra 
		máu, l&#7925; ra máu. H&#7855;c kh&#432;&#417;ng dùng v&#7899;i thu&#7889;c b&#7893; âm thì nó &#273;em &#273;&#432;&#7907;c huy&#7871;t 
		vào khí Ph&#7853;n, nh&#7919;ng ch&#7913;ng huy&#7871;t h&#432; phát s&#7889;t và ch&#7913;ng nóng l&#7841;nh vì b&#7879;nh 
		huy&#7871;t sau khi sinh có khi hay dùng &#273;&#7871;n H&#7855;c kh&#432;&#417;ng.</p>
		<p>
		(3) Cách ch&#7871; ngày x&#432;a nh&#432; sau: &#272;em g&#7915;ng 
		s&#7889;ng ngâm n&#432;&#7899;c 3 ngày b&#7887; m&#7897;t l&#7847;n v&#7887; r&#7891;i &#273;em &#273;&#7875; &#7903; dòng n&#432;&#7899;c ch&#7843;y 6 ngày, 
		b&#7887; m&#7897;t l&#7847;n v&#7887; n&#7919;a l&#7841;i &#273;em ph&#417;i cho khô, dùng ch&#7895; sàn mà &#273;&#7893; trong 3 ngày, 
		h&#7877; th&#7845;y G&#7915;ng s&#7889;ng bi&#7871;n thành màu tím là &#273;&#432;&#7907;c. Có khi ng&#432;&#7901;i ta &#273;em Can 
		kh&#432;&#417;ng t&#7849;m n&#432;&#7899;c ti&#7875;u tr&#7867; con r&#7891;i c&#361;ng sao nh&#432; Bào kh&#432;&#417;ng nh&#432;ng k&#7927; h&#417;n 
		m&#7897;t chút khi nào th&#7845;y &#273;en là &#273;&#432;&#7907;c.</p>
		<p>
		(4) G&#7915;ng khô ngâm n&#432;&#7899;c r&#7917;a s&#7841;ch &#273;&#7875; khô &#273;&#7893; 
		n&#432;&#7899;c vào n&#7891;i &#273;&#7845;t hun l&#7917;a nh&#7887; và qu&#7845;y &#273;&#7873;u ch&#7915;ng n&#7917;a ngày, h&#7877; th&#7845;y c&#7911; Can 
		kh&#432;&#417;ng &#273;&#7873;u nh&#7865; &#273;i là &#273;&#432;&#7907;c g&#7885;i là Bào kh&#432;&#417;ng, V&#7883; nó h&#417;i &#273;&#259;ng mà tính l&#7841;i 
		&#273;&#7913;ng y&#7871;n m&#7897;t ch&#7895; khác v&#7899;i Sinh kh&#432;&#417;ng, Bào kh&#432;&#417;ng có tác d&#7909;ng ôn &#273;&#432;&#7907;c t&#7923; 
		v&#7883;, tr&#7883; nh&#7919;ng ch&#7913;ng bên trong b&#7883; hàn tà, &#7913; n&#432;&#7899;c, ho&#7855;c lo&#7841;n, s&#7889;t rét lâu 
		ngày, &#273;au ng&#7921;c l&#7841;nh b&#7909;ng, t&#7913;c &#273;&#7847;y, l&#7841;nh h&#7841; tiêu, d&#432;&#417;ng khí c&#7911;a th&#7853;n suy, 
		m&#7841;ch mu&#7889;n tuy&#7879;t, nh&#7919;ng ch&#7913;ng này dùng Bào kh&#432;&#417;ng gia thêm Ph&#7909; t&#7917; giúp 
		s&#7913;c thì r&#7845;t công hi&#7879;u.</p>
		<p>
		(5) G&#7915;ng khô x&#7855;t lát d&#7847;y, sao ném vàng, 
		còn &#273;ang nóng r&#7843;y ít n&#432;&#7899;c vào r&#7891;i &#273;&#7853;y kín ngay &#273;&#7875; ngu&#7897;i l&#7845;y dùng g&#7885;i là 
		Th&#432;&#7907;ng tiêu.</p>
		<p>
		(6) G&#7915;ng &#273;&#7891; lên &#273;&#7875; nguyên c&#7843; v&#7887; ph&#417;i khô 
		g&#7885;i là Can kinh kh&#432;&#417;ng tr&#7883; ch&#7913;ng t&#7923; v&#7883; hàn th&#7845;p. G&#7915;ng c&#7841;o v&#7887; &#273;i nh&#432;ng 
		ch&#432;a &#273;&#7891; ch&#432;a bào, màu tr&#7855;ng v&#7883; r&#7845;t cay g&#7885;i là B&#7841;ch kh&#432;&#417;ng, Th&#7909;c kh&#432;&#417;ng 
		tr&#7883; ch&#7913;ng ph&#7871; và v&#7883; hàn.</p>
		<p>
		(7) Can kh&#432;&#417;ng là g&#7915;ng &#273;&#7891; xôi chín ph&#417;i 
		khô. Phá &#273;&#432;&#7907;c huy&#7871;t tiêu &#273;&#432;&#7907;c &#273;&#7901;m, &#273;au b&#7909;ng, nôn m&#7917;a &#273;&#7873;u dùng &#273;&#432;&#7907;c, &#7845;m 
		trung tiêu &#273;&#432;a khí xu&#7889;ng, tr&#7915; tr&#432;ng hà tích t&#7909;, khai v&#7883;, giúp t&#7923; tiêu 
		th&#7913;c &#259;n ng&#432;ng tr&#7879;. &#272;&#7875; s&#7889;ng thì phát hãn nhanh chóng, sao &#273;en thì c&#7847;m máu 
		r&#7845;t có kinh nghi&#7879;m. Th&#432;&#7901;ng bào ch&#7871; vào th&#7901;i k&#7923; cu&#7889;i &#273;ông &#273;&#7847;u xuân, l&#7845;y 
		G&#7915;ng gìa &#273;ã thành x&#417; trong ru&#7897;t, &#273;em ng&#7853;m &#7903; dòng n&#432;&#7899;c ch&#7843;y 7 ngày, l&#7845;y 
		lên r&#7917;a s&#7841;ch, cho vào ch&#7895; &#273;&#7891; chín ph&#417;i khô &#273;&#7875; dùng (H&#7843;i Th&#432;&#7907;ng Lãn Ông).</p>
		<p>
		&nbsp;V&#7883; này tính nhi&#7879;t, do khô, táo nên s&#7913;c 
		phát tán y&#7871;u nh&#432;ng tác d&#7909;ng ôn lý l&#7841;i t&#259;ng m&#7841;nh, thiên v&#7873; tr&#7883; lý b&#7883; hàn, 
		n&#259;ng t&#7849;u n&#259;ng th&#7911;, vì v&#7853;y dùng &#273;&#7875; kh&#7913; hàn, ôn trung, h&#7891;i d&#432;&#417;ng. Can 
		kh&#432;&#417;ng và Ph&#7909; t&#7917; &#273;&#7873;u có tác d&#7909;ng ôn lý, tán hàn, h&#7891;i d&#432;&#417;ng nh&#432;ng Ph&#7909; t&#7917; 
		thiên v&#7873; ôn Th&#7853;n d&#432;&#417;ng còn Can kh&#432;&#417;ng ch&#7911; y&#7871;u ôn T&#7923; d&#432;&#417;ng, vì v&#7853;y, ch&#7913;ng 
		lý hàn n&#7897;i th&#7883;nh, T&#7923; Th&#7853;n d&#432;&#417;ng suy, chân tay quy&#7871;t l&#7841;nh thì hai v&#7883; này 
		th&#432;&#7901;ng &#273;&#432;&#7907;c dùng ph&#7889;i h&#7907;p. Sinh kh&#432;&#417;ng tính ôn, thiên v&#7873; phát tán, t&#7849;u 
		nhi b&#7845;t th&#7911;, th&#432;&#7901;ng dùng tr&#7883; ngo&#7841;i c&#7843;m phong hàn và trong V&#7883; có hàn, &#7849;m 
		gây nên nôn m&#7917;a. Bào kh&#432;&#417;ng tính kh&#7893;, ôn,&#273;ã m&#7845;t tác d&#7909;ng tân tán, tính 
		th&#7911; nhi b&#7845;t t&#7849;u, vì v&#7853;y chuyên v&#7873; ôn lý, có th&#7875; d&#7851;n thu&#7889;c vào huy&#7871;t, cho 
		nên có th&#7875; ch&#7881; huy&#7871;t, hoá &#273;&#432;&#7907;c hàn trong huy&#7871;t, thích h&#7907;p v&#7899;i ch&#7913;ng xu&#7845;t 
		huy&#7871;t do h&#432; hàn (d&#432;&#417;ng h&#432;) nh&#432; b&#259;ng huy&#7871;t, th&#7893; huy&#7871;t, ti&#7879;n huy&#7871;t… (Th&#7921;c 
		D&#7909;ng Trung Y H&#7885;c).<h3> 
		Kiêng kỵ: </h3>
		<p>
		Can khương vị đại cay, người âm hư có nhiệt, có thai không nên dùng. Vì 
		cay nên tán khi tẩu huyết, uống lâu tổn hại tới phần âm, thương tổn mắt. 
		Ngoài ra những chứng âm hư nội nhiệt, ho do âm hư, mửa ra máu kèm biểu 
		hư có nhiệt, tự ra mồ hôi, mồ hôi trộm, ỉa ra máu, mửa do nhiệt, đau 
		bụng do hỏa nhiệt, đều cấm dùng.&nbsp; Vị này ghét Hoàng cầm, Hoàng liên, 
		Dạ minh sa, Tần tiêu làm sứ cho nó (Bản Thảo Kinh Sơ).</p>
		<h3> 
		Mua bán can khương</h3>
	<p>
		Mua cây Can khương ở đâu: Tại phòng khám Nguyễn Hữu Toàn hoặc các cửa 
		hàng dược liệu khác.</p>
	<p>
		Giá bán cây vị thuốc : đang cập nhật </p>
	<p>
		Tag: cay Can khuong, vi thuoc Can khuong, cong dung Can khuong, Hinh anh 
		cay Can khuong, Tac dung Can khuong, Thuoc nam </p>
	<p>
		&nbsp;<p>
  

	
 


<h2>Nơi mua bán vị thuốc CAN KHƯƠNG đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc CAN KHƯƠNG ở đâu?
  
</p>
<p>CAN KHƯƠNG là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc CAN KHƯƠNG được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc CAN KHƯƠNG tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>190.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay can khuong , vi thuoc can khuong , cong dung can khuong , Hinh anh cay can khuong , Tac dung can khuong , Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

