
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/caoluongkhuong.htm">

<title>Cao lương khương, tác dụng chữa bệnh của Cao lương khương</title>
<meta name="description" content="Tác dụng Cao lương khương, cách dùng Cao lương khương chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cao lương khương"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Cao lương khương, tác dụng chữa bệnh của Cao lương khương",
  "description": " Tác dụng Cao lương khương, cách dùng Cao lương khương chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cao lương khương",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Cao lương khương, tác dụng chữa bệnh của Cao lương khương">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Cao lương khương, cách dùng Cao lương khương chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cao lương khương">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"> 


				<h1> CAO L&#431;&#416;NG KH&#431;&#416;NG</h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
				<p> <a target="_blank" href="https://www.thaythuoccuaban.com/chedoan/benhdaday.html">
				&nbsp;Chế độ ăn uống kiêng kị cho người bị dạ dày</a> </p>
				<p>
				<a target="_blank" rel="nofollow" href="https://ketqua.thaythuoccuaban.com/daudaday.html">
				&nbsp;Vĩnh biệt bệnh dạ dày mãn tính kéo dài 20 năm</a> </p>
				<h2>
				Tên 
		khác: </h2>
		<p>
		V&#7883; thu&#7889;c <strong>Cao l&#432;&#417;ng kh&#432;&#417;ng</strong> còn g&#7885;i Ri&#7873;ng &#7845;m, 
		Ri&#7873;ng núi,<strong> Ti&#7875;u l&#432;&#417;ng kh&#432;&#417;ng</strong>(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n), <strong>L&#432;&#417;ng kh&#432;&#417;ng</strong>. <strong>Man kh&#432;&#417;ng</strong> (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c), <strong>Mai quang ô l&#432;&#7907;c</strong>, <strong>T&#7927; m&#7909;c liên lý hoa</strong> (Hòa Hán D&#432;&#7907;c 
	Kh&#7843;o), <strong>Ti&#7875;u l&#432;&#417;ng kh&#432;&#417;ng</strong></p>
		<p><strong>Tên tiếng Trung:		</strong>高良姜</p>
		<p><strong>Tên khoa học:</strong> Alpinia offcinarum Hace. </p>
		<p><strong>Họ khoa học:</strong> H&#7885; Gừng (Zingberaceae).</p>
		<h2>Cây Cao lương khương</h2>
    <p><strong><amp-img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/rieng-am.jpg" alt="Cay Cao lương khương" width="350" height="196"></amp-img>(Mô tả, hình ảnh cây nhục đậu khấu, phân bố, thu hái, chế biến, thành phần hóa học, tác dụng dược lý...)</strong></p>
        <h3>Mô 
	    t&#7843;: </h3>
        <p> Cây th&#7843;o cao c&#7905; 1-2m. Thân r&#7877; m&#7885;c bò 
          ngang, dài hình tr&#7909;, &#273;&#432;&#7901;ng kính t&#7899;i 2 cm, màu &#273;&#7887; nâu, ph&#7911; nhi&#7873;u v&#7849;y, 
          chia thành nhi&#7873;u &#273;&#7889;t không &#273;&#7873;u nhau, màu tr&#7855;ng nh&#7841;t. Lá không cu&#7889;ng, 
          sáng bóng, hình m&#361;i mác h&#7865;p, hai &#273;&#7847;u nh&#7885;n, dài t&#7899;i 40cm r&#7897;ng t&#7899;i h&#417;n 
          2cm, b&#7865; lá d&#7841;ng v&#7849;y, l&#432;&#7905;i b&#7865; d&#7841;ng v&#7843;y nh&#7885;n. C&#7909;m hoa hình chùy, m&#7885;c &#7903; 
          ng&#7885;n, th&#7859;ng có lông m&#7873;m, dài ch&#7915;ng 10cm. Hoa m&#7885;c sít nhau, có lá b&#7855;c nh&#7887;, 
          &#273;ính trên nh&#7919;ng g&#7901; n&#7893;i ng&#7855;n. &#272;ài hình &#7889;ng, có lông, chia 3 r&#259;ng ng&#7855;n. 
          Tràng có &#7889;ng ng&#7855;n có lông c&#7843; hai m&#7863;t, có 3 thùy tù, lõm, thùy l&#432;ng l&#7899;n 
          h&#417;n. Bao ph&#7845;n hình ch&#7919; nh&#7853;t, nh&#7861;n. Nh&#7883; lép hình dùi ng&#7855;n và tù. Cánh môi 
          tr&#7855;ng có r&#7841;ch màu &#273;&#7887; r&#432;&#7907;u vang, hình trái soan. B&#7847;u có lông. Nh&#7909;y lép 2, 
          hình b&#7843;n dày, g&#7847;n nh&#432; vuông. Qu&#7843; hình c&#7847;u, có lông. Cây có hoa t&#7915; tháng 
          11 &#273;&#7847;u tháng 1.</p>
        <h3> Phân 
          bi&#7879;t:</h3>
        <p> (1) C&#7847;n phân bi&#7879;t v&#7899;i Cây Ri&#7873;ng Tàu, 
          L&#432;&#417;ng kh&#432;&#417;ng (Aipinia chinensis Rosc), là cây th&#7843;o cao c&#7905; 1m, thân r&#7877; 
          màu xám vàng, th&#417;m. Lá m&#7885;c 2 hàng, hình trái xoan, m&#361;i mác, nh&#7861;n c&#7843; hai 
          m&#7863;t, dài t&#7899;i 30cm, r&#7897;ng 6cm, b&#7865; nh&#7861;n, l&#432;&#7905;i b&#7865; lõm có hai thùy ng&#7855;n, tròn, 
          cu&#7889;ng lá ng&#7855;n. Chùy hoa &#7903; ng&#7885;n m&#7843;nh, nh&#7861;n, có các nhánh cách xa nhau, 
          mang nhi&#7873;u hoa, lá b&#7855;c d&#7877; r&#7909;ng ho&#7863;c không có, lá b&#7855;c con màu tr&#7855;ng bao 
          l&#7845;y &#273;ài hoa, cu&#7889;ng hoa nh&#7861;n hình s&#7907;i, hoa màu tr&#7855;ng. &#272;ài hình &#7889;ng, nh&#7861;n 
          có 3 r&#259;ng. Tràng có &#7889;ng th&#7909;t vào mang các thùy thuôn, lõm. Bao ph&#7845;n hình 
          b&#7847;u d&#7909;c, ch&#7881; nh&#7883; dài g&#7845;p 3 l&#7847;n, cánh môi hình b&#7847;u d&#7909;c, nh&#7883; lép hình dùi. 
          B&#7847;u hình b&#7847;u d&#7909;c, nh&#7861;n, nh&#7909;y kép hình b&#7843;n dày, thuôn, khía tai bèo &#7903; 
          ng&#7885;n. Qu&#7843; m&#7885;ng khô hình c&#7847;u, to b&#7857;ng h&#7841;t &#273;&#7853;u Hà Lan, ch&#7913;a 4 h&#7841;t. Có hoa 
          vào mùa h&#7841;. Cây m&#7885;c hoang &#7903; m&#7897;t s&#7889; n&#417;i trong n&#432;&#7899;c ta. C&#7911; dùng làm thu&#7889;c 
          giúp s&#7921; tu&#7847;n hoàn máu.</p>
    <p> (2)Có khi dùng cây Ri&#7873;ng n&#7871;p, &#272;&#7841;i cao 
          l&#432;&#417;ng kh&#432;&#417;ng (Alpinia galanha Swarts) to cao h&#417;n cây Ri&#7873;ng &#7845;m, thân r&#7877; 
          màu h&#7891;ng, ít th&#417;m, nh&#432;ng không t&#7889;t b&#7857;ng lo&#7841;i trên. Cây m&#7885;c hoang &#7903; mi&#7873;n 
          núi và &#273;&#432;&#7907;c tr&#7891;ng kh&#7855;p n&#417;i trong n&#432;&#7899;c ta. Cây &#273;&#432;&#7907;c tr&#7891;ng b&#7857;ng thân r&#7877; 
          vào mùa &#273;ông xuân. Mùa hoa qu&#7843; tháng 5-9, dùng thân r&#7877; thu hái vào mùa 
          &#273;ông xuân r&#7891;i ph&#417;i khô làm thu&#7889;c kích thích tiêu hóa, &#273;&#7847;y b&#7909;ng, &#273;au h&#7885;ng, 
          tiêu l&#7887;ng. Dùng t&#7915; 2-3 ch&#7881; s&#7855;c ho&#7863;c tán b&#7897;t u&#7889;ng t&#432;&#417;i, có th&#7875; g&#297;a nh&#7887; 
          ngâm n&#432;&#7899;c mu&#7889;i và d&#7883;ch chân. Ph&#417;i khô dùng ch&#7919;a ho, khát n&#432;&#7899;c (Xem: Cao 
          l&#432;&#417;ng kh&#432;&#417;ng t&#7917;).Có khi tr&#7891;ng ho&#7863;c m&#7885;c hoang kh&#7855;p n&#417;i trong n&#432;&#7899;c Vi&#7879;t 
          Nam.</p>
        <h3>Phân bố</h3>
        <p>Cao lương khương được phân bố ở Ấn Độ, Mianma, Trung Quốc, Việt Nam. Ở nước ta, cây mọc rải rác ở các tỉnh miền Bắc qua Thừa Thiên - Huế đến Tây Ninh và Bà Rịa - Vũng Tàu. </p>
        <h3>Thu 
          hái: </h3>
        <p> Ch&#7885;n thân r&#7877; (c&#7911;) vào gi&#7919;a tháng 2-3, 
          ph&#417;i khô có th&#7875; thu hái quanh n&#259;m.</p>
        <h3> Ph&#7847;n 
          dùng làm thu&#7889;c: </h3>
        <p> Thân r&#7877;.</p>
        <h3> Mô 
          t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
        <p><amp-img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cao-luong-khuong2.jpg" width="344" height="314" alt="Hình ảnh vị thuốc cao lương khương"></amp-img>
        <p> Thân r&#7877; ri&#7873;ng núi hình viên chùy, t&#7867; 
          nhánh thô, kho&#7843;ng 9-15mm. v&#7887; ngoài màu nâu &#273;&#7887;, có vòng ngang hình d&#7907;n 
          sóng, hình thành b&#7903;i lá thoái hóa, vùng &#273;&#7881;nh th&#432;&#7901;ng có v&#7871;t thân, m&#7863;t 
          hông và m&#7863;t b&#7909;ng có v&#7871;t r&#7877; ít, ch&#7845;t c&#7913;ng b&#7873;n khó gãy, m&#7863;t c&#7855;t màu vàng 
          &#273;&#7887;, ch&#7845;t x&#417;, h&#417;i có mùi th&#417;m &#273;&#7863;c bi&#7879;t. Lo&#7841;i có mùi th&#417;m nh&#7865;, không x&#7889;p. 
          T&#7915;ng &#273;o&#7841;n khô, gìa màu vàng nâu, không m&#7889;cm&#7897;t là t&#7889;t.</p>
        <h3> Bào 
          ch&#7871;: </h3>
        <p> &#272;ào thân r&#7877; v&#7873; r&#7917;a s&#7841;ch c&#7855;t b&#7887; lá và r&#7877; 
          con, c&#7855;t t&#7915;ng &#273;o&#7841;n 4-6cm, ph&#417;i khô, (có khi &#273;&#7891; qua m&#7899;i ph&#417;i khô). Khi 
        dùng ngâm m&#7873;m, x&#7855;t lát ph&#417;i khô, có trường hợp nên sao qua, dùng vào thu&#7889;c thang.</p>
        <h3>B&#7843;o 
		qu&#7843;n: </h3>
        <p> &#272;&#7875; n&#417;i khô ráo, ph&#417;i nh&#7865; &#273;&#7875; kh&#7887;i m&#7845;t tinh 
          d&#7847;u.</p>
        <h3> Thành 
          ph&#7847;n hoá h&#7885;c: </h3>
        <p> + Trong r&#7877; có 0,5-1,5% tinh d&#7847;u. Thành 
          ph&#7847;n có Methyl Cinnamate, Eugenol, Pinene, Cadimene, Galangin, 
          Kaempfende, Kaempferol, Quercetin, Isorhamnetin, Galangol (Trung D&#432;&#7907;c 
          H&#7885;c).</p>
    <p> + Có tinh d&#7847;u mà thành ph&#7847;n ch&#7911; y&#7871;u là 
          Cineol và Methylxinamta. Ngoài ra còn có m&#7897;t ch&#7845;t d&#7847;u v&#7883; cay là Galangol, 
          3 ch&#7845;t k&#7871;t tinh, &#273;&#7873;u là d&#7851;n ch&#7845;t c&#7911;a Flavonoid: Galangin, Anpinin và 
          Kamferit (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
        <h3> Tác 
          d&#7909;ng d&#432;&#7907;c lý:</h3>
        <p> Tác d&#7909;ng kháng khu&#7849;n: n&#432;&#7899;c s&#7855;c Cao 
          l&#432;&#417;ng kh&#432;&#417;ng in v&#7881;to có tác d&#7909;ng &#7913;c ch&#7871; nhi&#7873;u lo&#7841;i vi khu&#7849;n nh&#432; tr&#7921;c 
          khu&#7849;n b&#7841;ch h&#7847;u, liên c&#7847;u khu&#7849;n dung huy&#7871;t, Anthrax bacillus, song c&#7847;u 
          khu&#7849;n viêm ph&#7893;i, t&#7909; c&#7847;u vàng, tr&#7921;c khu&#7849;n th&#432;&#417;ng hàn, tr&#7921;c khu&#7849;n lao (Trung 
          D&#432;&#7907;c H&#7885;c).</p>
        <p>N&#432;&#7899;c s&#7855;c Cao l&#432;&#417;ng kh&#432;&#417;ng có tác d&#7909;ng 
          h&#432;ng ph&#7845;n ru&#7897;t cô l&#7853;p c&#7911;a súc v&#7853;t thí nghi&#7879;m, n&#7891;ng &#273;&#7897; cao l&#7841;i có tác 
          d&#7909;ng &#7913;c ch&#7871;. D&#7847;u th&#417;m L&#432;&#417;ng kh&#432;&#417;ng có tác d&#7909;ng ki&#7879;n V&#7883; (Trung D&#432;&#7907;c H&#7885;c).</p>
        <h2>Vị thuốc Cao lương khương</h2>
    <p><strong>(Công dụng, Tính vị, quy kinh, liều dùng .... )</strong></p>
        <h3><p><amp-img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/vi-thuoc-cu-rieng.jpg" alt="Vị thuốc Cao lương khương" width="350" height="254"></amp-img>Tính 
		v&#7883;:</h3>
        <p> + V&#7883; cay, tính &#7845;m (B&#7843;n Th&#7843;o Th&#7853;p Di).</p>
        <p> + V&#7883; cay, tính &#7845;m (Trung D&#432;&#7907;c H&#7885;c).</p>
    <p> + V&#7883; cay, tính r&#7845;t ôn (&#272;ông D&#432;&#7907;c H&#7885;c 
          Thi&#7871;t Y&#7871;u).</p>
        <h3> Quy 
          kinh: </h3>
        <p> + Vào kinh T&#7923;, V&#7883; </p>
		<h3>
		Công
		d&#7909;ng: </h3>
		<p>
		Ôn V&#7883;, tán hàn, ch&#7881; th&#7889;ng, tiêu th&#7921;c, 
		dùng làm thu&#7889;c ki&#7879;n V&#7883;.</p>
		<p>Cao l&#432;&#417;ng kh&#432;&#417;ng tr&#7915; hàn th&#7845;p, ôn T&#7923; 
		V&#7883;. &#272;&#7889;i v&#7899;i ng&#432;&#7901;i cao tu&#7893;i T&#7923; Th&#7853;n h&#432; hàn, tiêu ch&#7843;y, ki&#7871;t l&#7925;, tâm v&#7883; 
		b&#7841;o th&#7889;ng, do khí n&#7897;, do hàn &#273;&#7901;m, dùng Cao l&#432;&#417;ng kh&#432;&#417;ng tính v&#7883; thu&#7847;n 
		d&#432;&#417;ng, cay nóng &#273;&#7875; tr&#7883; các ch&#7913;ng hàn l&#7841;nh kinh niên, tác d&#7909;ng gi&#7889;ng nh&#432; 
		Qu&#7871;, Ph&#7909;. N&#7871;u hàn tà ph&#7841;m V&#7883; gây ra nôn m&#7917;a, th&#432;&#417;ng th&#7921;c do &#259;n ch&#7845;t s&#7889;ng 
		l&#7841;nh sinh ho&#7855;c lo&#7841;n th&#7893; t&#7843;, ph&#7843;i dùng nhi&#7873;u… N&#7871;u tr&#7883; T&#7923; V&#7883; h&#432; hàn, c&#7847;n 
		ph&#7889;i h&#7907;p v&#7899;i Sâm, K&#7923;, Bán h&#7841;, B&#7841;ch tru&#7853;t là t&#7889;t. N&#7871;u dùng &#273;&#7897;c v&#7883; mà dùng 
		nhi&#7873;u, thu&#7889;c có tính cay nóng, t&#7849;u tán s&#7869; làm hao t&#7893;n trung khí&quot; (B&#7843;n 
		Th&#7843;o H&#7897;i Ngôn).</p>
        <p> Can kh&#432;&#417;ng, L&#432;&#417;ng kh&#432;&#417;ng, Sinh kh&#432;&#417;ng, 
          &#273;&#7873;u có tác d&#7909;ng ôn trung kh&#7917; hàn. Nh&#432;ng Can kh&#432;&#417;ng chuyên v&#7873; ôn T&#7923;, ch&#7881; 
          t&#7843;, L&#432;&#417;ng kh&#432;&#417;ng chuyên v&#7873; ôn trung, ch&#7881; th&#7889;ng, còn Sinh kh&#432;&#417;ng chuyên 
          v&#7873; ôn v&#7883; ch&#7881; &#7849;u (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
        <p> Can kh&#432;&#417;ng &#273;&#7841;i nhi&#7879;t, thiên v&#7873; hoá hàn 
          tà &#7903; T&#7923;, tr&#7883; tiêu ch&#7843;y do T&#7923; hàn. Sinh kh&#432;&#417;ng cay nhi&#7873;u h&#417;n ôn, thiên v&#7873; 
          &#273;i lên và &#273;i ra ph&#7847;n bi&#7875;u &#273;&#7875; kh&#7917; hàn tà &#7903; ngoài, ch&#7889;ng nôn m&#7917;a. Cao 
          l&#432;&#417;ng kh&#432;&#417;ng thì ôn nhi&#7873;u h&#417;n cay, gi&#7887;i công &#7903; bên trong, &#273;i vào ph&#7847;n lý, 
          thiên v&#7873; tán hàn &#7903; V&#7883;, ch&#7881; th&#7889;ng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
        <p>  Cao l&#432;&#417;ng kh&#432;&#417;ng và Can kh&#432;&#417;ng &#273;&#7873;u có 
          v&#7883; cay, tính &#7845;m, &#273;&#7873;u là thu&#7889;c ch&#7911; y&#7871;u &#273;&#7875; ôn tán hàn tà &#7903; trung tiêu. Cao 
          l&#432;&#417;ng kh&#432;&#417;ng thiên v&#7873; tr&#7883; hàn &#7903; V&#7883;. Cao l&#432;&#417;ng kh&#432;&#417;ng khác v&#7899;i Sinh 
          kh&#432;&#417;ng &#7903; ch&#7895; Cao l&#432;&#417;ng kh&#432;&#417;ng ôn nhi&#7873;u h&#417;n tân, thiên v&#7873; t&#7849;u &#7903; ph&#7847;nlý, 
          tán hàn &#7903; V&#7883;, ch&#7881; th&#7889;ng. Sinh kh&#432;&#417;ng tân n&#7863;ng h&#417;n ôn, thiên v&#7873; t&#7849;u &#7903; 
          ph&#7847;n bi&#7875;u, tân tán phong hàn mà hoà V&#7883; khí &#273;&#7875; ch&#7881; &#7849;u (Th&#7921;c D&#7909;ng Trung Y 
          H&#7885;c).        
		<h3>
		Ch&#7911; 
		tr&#7883;: </h3>
		<p>
		&#272;au d&#7841; dày, nôn m&#7917;a do T&#7923; V&#7883; h&#432; hàn.
				</p>
		<h3>
		Li&#7873;u 
		dùng: </h3>
		<p>
		Dùng t&#7915; 4-12 ch&#7881;.</p>
		<h3>
		Kiêng 
		k&#7925;: </h3>
		<p>
		M&#7917;a do nhi&#7879;t th&#7883;nh, v&#7883; h&#7887;a. Ho&#7855;c lo&#7841;n do 
		th&#432;&#417;ng th&#7917;, &#7881;a ch&#7843;y do h&#7887;a nhi&#7879;t &#273;au do tim h&#432; c&#7845;m dùng.</p>
		<h2>Ứng dụng lâm sàng chữa bệnh của Cao lương khương </h2>
		<h3> Tr&#7883; ho&#7855;c lo&#7841;n, trên th&#7893; d&#432;&#7899;i t&#7843;, &#273;au 
		b&#7909;ng do ác khí:</h3>
	<p> Cao l&#432;&#417;ng kh&#432;&#417;ng n&#432;&#7899;ng cho th&#417;m, m&#7895;i l&#7847;n dùng 150g, s&#7855;c 
		  v&#7899;i 1 th&#259;ng r&#432;&#7907;u, chia làm 3-4 l&#7847;n u&#7889;ng (Ngo&#7841;i &#272;ài Bí Y&#7871;u).</p>
		<h3>
		Tr&#7883; ho&#7855;c lo&#7841;n, nôn m&#7917;a không ng&#7915;ng: </h3>
	<p>Cao 
		  l&#432;&#417;ng kh&#432;&#417;ng s&#7889;ng 6g, g&#297;a nát, &#272;&#7841;i táo 1 trái, s&#7855;c u&#7889;ng ngu&#7897;i (B&#259;ng H&#7891; 
		  Thang - Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; Tâm T&#7923; &#273;au do hàn:</h3>
	<p>Cao l&#432;&#417;ng 
		  kh&#432;&#417;ng 30g, g&#297;a nát, v&#7855;tl&#7845;y c&#7889;t, s&#7855;c v&#7899;i3 chén n&#432;&#7899;c l&#7899;n, còn 2 chén 
		  r&#432;&#7905;i, b&#7887; bã, thêm vào 1 chén g&#7841;o n&#7845;u cháo &#259;n (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; Tâm T&#7923; &#273;au và các lo&#7841;i b&#7883; t&#7893;n 
		th&#432;&#417;ng vì &#273;&#7897;c:</h3>
	<p> Cao l&#432;&#417;ng kh&#432;&#417;ng, Can kh&#432;&#417;ng 2 v&#7883; b&#7857;ng nhau, ngâm, r&#7917;a, 
		  tán b&#7897;t, tr&#7897;n v&#7899;i h&#7891; b&#7897;t mi&#7871;n, làm viên to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng. M&#7895;i l&#7847;n 
		  u&#7889;ng 50 viên v&#7899;i n&#432;&#7899;c Qu&#7845;t bì, sau khi &#259;n. Có thai c&#7845;m u&#7889;ng (Hòa T&#7877; C&#7909;c 
		  Ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; T&#7923; V&#7883; h&#432;, hàn ng&#432;&#7907;c, hàn nhi&#7873;u 
		nhi&#7879;t ít, &#259;n u&#7889;ng kém: </h3>
	<p>Cao l&#432;&#417;ng kh&#432;&#417;ng sao v&#7899;i d&#7847;u mè, G&#7915;ng khô ngâm 
		  n&#432;&#7899;c r&#7917;a, m&#7895;i th&#7913; 30g, r&#7891;i tán b&#7897;t. M&#7895;i l&#7847;n l&#7845;y 15g, dùng m&#7853;t heo tr&#7897;n 
		  thành viên hoàn, khi c&#7847;n u&#7889;ng v&#7899;i r&#432;&#7907;u, m&#7895;i l&#7847;n 40 viên. &#272;&#7841;i khái là hàn 
		  phát ra &#7903; &#272;&#7903;m, dùng m&#7853;t heo &#273;&#7875; d&#7851;n Can kh&#432;&#417;ng và Cao l&#432;&#417;ng kh&#432;&#417;ng là Nh&#7883; 
		  kh&#432;&#417;ng nh&#7853;p vào &#272;&#7903;m &#273;&#7875; kh&#7917; hàn mà táo T&#7923; V&#7883;. M&#7897;t hàn m&#7897;t nhi&#7879;t, âm d&#432;&#417;ng 
		  t&#432;&#417;ng ch&#7871; do &#273;ó mà có hi&#7879;u qu&#7843;. Có bài khác ch&#7881; dùng Nh&#7883; kh&#432;&#417;ng (Can 
		  kh&#432;&#417;ng, Cao l&#432;&#417;ng kh&#432;&#417;ng) n&#7917;a s&#7889;ng n&#7917;a chín, sao &#273;en, Xuyên s&#417;n giáp 
		  (sao &#273;en) 9g, tán b&#7897;t, m&#7895;i l&#7847;n dùng6g n&#7845;u v&#7899;i th&#7853;n heo, u&#7889;ng v&#7899;i r&#432;&#7907;u 
		  (Chu Th&#7883; T&#7853;p Nghi&#7879;m Ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; phù khi có thai, tr&#432;&#7899;c &#273;ó do th&#432;&#417;ng 
		hàn bi&#7871;n thành:</h3>
	<p>Cao l&#432;&#417;ng kh&#432;&#417;ng 9g, t&#7849;m v&#7899;i n&#432;&#7899;c m&#7853;t heo m&#7897;t &#273;êm r&#7891;i 
		  sao &#273;en v&#7899;i &#273;&#7845;t t&#432;&#7901;ng nhà, xong b&#7887; &#273;&#7845;t &#273;i, l&#7845;y 15 trái táo nh&#7909;c l&#7899;n, s&#7845;y 
		  khô, tán b&#7897;t, m&#7895;i l&#7847;n dùng 9g v&#7899;i n&#432;&#7899;c nóng, khi nào rét do th&#432;&#417;ng hàn 
		  thì u&#7889;ng vào (V&#297;nh Lo&#7841;i Ki&#7873;m Ph&#432;&#417;ng).</p>
		<h3>
		Tr&#7883; r&#259;ng s&#432;ng &#273;au: </h3>
	<p>L&#432;&#417;ng kh&#432;&#417;ng 2 t&#7845;c 
		  ta, Toàn y&#7871;t s&#7845;y khô 4g, tán b&#7897;t, xát vào, khi ra &#273;&#7901;m dãi thì súc mi&#7879;ng 
		  và ng&#7853;m b&#7857;ng n&#432;&#7899;c mu&#7889;i (Bách Nh&#7845;t Tuy&#7875;n Ph&#432;&#417;ng).</p>
		<h3>
		 Tr&#7883;
		<a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/nhucdau.html">nh&#7913;c &#273;&#7847;u: 
		</a></h3>
	<p>Cao l&#432;&#417;ng kh&#432;&#417;ng s&#7889;ng, 
		  tán nhuy&#7877;n, th&#7893;i vào trong l&#7895;m&#361;i nhi&#7873;u l&#7847;n cho h&#7855;t h&#417;i (Ph&#7893; T&#7871; 
		  Ph&#432;&#417;ng).</p>
		<h3><a target="_blank" href="https://www.thaythuoccuaban.com/chedoan/benhdaday.html">Tr&#7883; d&#7841; dày &#273;au
		</a>do hàn:</h3>
	<p> Cao l&#432;&#417;ng kh&#432;&#417;ng, 
		  H&#432;&#417;ng ph&#7909;, các v&#7883; b&#7857;ng nhau tán b&#7897;t, thêm n&#432;&#7899;c G&#7915;ng, Mu&#7889;i làm thành viên, 
		  m&#7895;i l&#7847;n u&#7889;ng 3-6g, ngày 2-3 l&#7847;n, u&#7889;ng v&#7899;i n&#432;&#7899;c (L&#432;&#417;ng Ph&#7909; Hoàn - L&#432;&#417;ng 
		  Ph&#432;&#417;ng T&#7853;p D&#7883;ch).</p>
		<h3>
		Tr&#7883; &#273;au nh&#7913;c do loét d&#7841; dày hay tá 
		tràng:</h3>
	<p>Cao l&#432;&#417;ng kh&#432;&#417;ng 9g, Ng&#361; linh chi 6g, tán b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c 
		  &#273;&#7891;ng ti&#7879;n và r&#432;&#7907;u - C&#7845;m dùng trong tr&#432;&#7901;ng h&#7907;p xu&#7845;t huy&#7871;t t&#432;&#417;ng &#273;&#7889;i n&#7863;ng 
		  (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3>
		Tr&#7883; &#273;au qu&#7863;n ng&#7921;c b&#7909;ng do c&#7843;m hàn:</h3>
	<p> Cao 
		  l&#432;&#417;ng kh&#432;&#417;ng 6g, H&#7853;u phác, Sinh kh&#432;&#417;ng, &#272;&#432;&#417;ng quy &#273;&#7873;u 9g, Qu&#7871; tâm 4,5g, 
		  s&#7855;c u&#7889;ng (Cao L&#432;&#417;ng Kh&#432;&#417;ng Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; 
		  Sách).</p>
		<h3>
		Tr&#7883; nôn m&#7917;a do V&#7883; hàn: </h3>
	<p>Cao l&#432;&#417;ng kh&#432;&#417;ng 
		  9g, sao qua, tán b&#7897;t u&#7889;ng v&#7899;i n&#432;&#7899;c (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; 
		  Sách).</p>
		<h3>
		Tr&#7883; nôn m&#7917;a do h&#432; hàn:</h3>
	<p> L&#432;&#417;ng kh&#432;&#417;ng, 
		  Ph&#7909;c linh, &#272;&#7843;ng sâm &#273;&#7873;u 9g, s&#7855;c u&#7889;ng (S&#7893; Tay Trung D&#432;&#7907;c Lâm Sàng).</p>
		<p> Nguyễn Hữu Toàn tổng hợp</p><p>
  

	
<h2>Nơi mua bán vị thuốc CAO LƯƠNG KHƯƠNG đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc CAO LƯƠNG KHƯƠNG ở đâu?
  
</p>
<p>CAO LƯƠNG KHƯƠNG là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc CAO LƯƠNG KHƯƠNG được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc CAO LƯƠNG KHƯƠNG tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay cao luong khuong , vi thuoc cao luong khuong , cong dung cao luong khuong , Hinh anh cay cao luong khuong , Tac dung cao luong khuong , Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
	</div> 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

