
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/capgioi.htm">
<title>Cáp giới (Tắc Kè), tác dụng chữa bệnh của Cáp giới (Tắc Kè)</title>
<meta name="description" content="Tác dụng Cáp giới (Tắc Kè), cách dùng Cáp giới chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cáp giới (Tắc Kè)"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Cáp giới, tác dụng chữa bệnh của Cáp giới",
  "description": " Tác dụng Cáp giới, cách dùng Cáp giới chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cáp giới",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Cáp giới, tác dụng chữa bệnh của Cáp giới">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Cáp giới, cách dùng Cáp giới chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cáp giới">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>
				CÁP GI&#7898;I (TẮC KÈ)</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p>
				<a href="https://www.thaythuoccuaban.com/chedoan/henphequan.html" target="_blank">
		<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cáp giới, tắc kè, cap gioi, tac ke - vị thuốc" width="11" height="11"> Hen phế quản mãn tính nên ăn 
				gì...?</a></p>
				<p>
				<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/tinhtrungyeu.html" target="_blank">
		<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cáp giới, tắc kè, cap gioi, tac ke - vị thuốc" width="11" height="11"> Tinh trùng yếu vẫn sinh con trai</a></p>
				<h2>
		Tên khác</h2>
	<p>
		Tên 
		Hán Vi&#7879;t khác: </p>
		<p>
		V&#7883; Thu&#7889;c <b>cáp gi&#7899;i</b> còn g&#7885;i <b>Tiên thi&#7873;m</b> (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c), 
		<b>Cáp gi&#7843;i</b> 
		(Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o), <b>&#272;&#7841;i bích h&#7893;</b> (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		Tên 
		khoa h&#7885;c:<i> Gekko gekko Lin.<img  src="../vithuoc/vithuocimages/cap_gioiB.jpg"  alt=" Cáp giới, tắc kè, cap gioi, tac ke - vị thuốc,Gekko gekko Lin" width="200" height="133"></i></p>
		<p>
		H&#7885;:
		T&#7855;c Kè (Gekkonidae).</p>
		<h2>
		Cáp giới (T&#7855;c Kè)</h2>
		<p>
		<b>( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác d&#7909;ng 
d&#432;&#7907;c lý</b> ....) </p>
	<h3> 
		Mô 
		t&#7843;: </h3>
		<p>
		<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cap-gioi3.jpg" width="296" height="444" alt="Hình ảnh vị thuốc cáp giới">T&#7855;c kè hình dáng g&#7847;n gi&#7889;ng nh&#432; con Th&#7841;ch 
		sùng (hay con Th&#7857;n L&#7857;n, nh&#432;ng to h&#417;n nhi&#7873;u. Có lo&#7841;i da màu nâu &#273;en, ho&#7863;c 
		nâu xanh, lo&#7841;i thì màu xám l&#432;ng có ch&#7845;m l&#7889;m &#273;&#7889;m. Con &#273;&#7921;c da s&#7847;n sùi, 
		mi&#7879;ng r&#7897;ng, &#273;uôi nh&#7887; mà dài, con cái da m&#7883;n nh&#7861;n, mi&#7879;ng bé, &#273;uôi l&#7899;n mà 
		ng&#7855;n h&#417;n. Ph&#7847;n b&#7909;ng phình to có 4 chân, ngón chân có màng m&#7887;ng, có th&#7875; 
		leo bò trên các vách núi treo leo và trên cây. Mình dài ko&#7843;ng 10-17cm (ch&#432;a 
		k&#7875; ph&#7847;n &#273;uôi) &#273;uôi có th&#7875; dài b&#7857;ng ph&#7847;n mình, mi&#7879;ng có hai hàm r&#259;ng nh&#7885;n. 
		T&#7855;c kè s&#7889;ng &#7903; vách núi hay các h&#7889;c thân cây trong r&#7915;ng. C&#361;ng th&#432;&#7901;ng s&#7889;ng 
		thành t&#7915;ng &#273;ôi m&#7897;t (m&#7897;t &#273;&#7921;c, m&#7897;t cái). Sách c&#7893; nói con &#273;&#7921;c kêu “t&#7855;c” con 
		cái kêu “kè” nh&#432;ng th&#7921;c t&#7871; m&#7897;t con có th&#7875; kêu c&#7843; hai ti&#7871;ng “T&#7855;c kè”. N&#7871;u 
		dùng T&#7855;c kè ngâm thu&#7889;c th&#432;&#7901;ng ph&#7843;i ki&#7871;m &#273;&#7911; c&#7843; &#273;ôi. Ban ngày m&#7855;t c&#7911;a nó 
		lóa lên nên ch&#7881; &#273;i ki&#7871;m m&#7891;i vào ban &#273;êm, chúng ch&#7881; thích &#259;n nh&#7919;ng lo&#7841;i 
		sâu b&#7885; có cánh, lúc b&#7855;t m&#7891;i &#273;&#7897;ng tác r&#7845;t nhanh nh&#7865;n, linh ho&#7841;t. Vào 
		kho&#7843;ng tháng 4 b&#7855;t &#273;&#7847;u mùa ho&#7841;t &#273;&#7897;ng c&#7911;a T&#7855;c kè, tháng 5-6 là tháng ho&#7841;t 
		&#273;&#7897;ng nhanh nh&#7845;t, cu&#7889;i tháng 10 &#273;ã ít th&#7845;y, sau ti&#7871;t S&#432;&#417;ng giáng thì &#273;ã 
		b&#7855;t &#273;&#7847;u b&#432;&#7899;c vào ng&#7911; qua &#273;ông, nó n&#7857;m im trong mùa &#273;ông không ho&#7841;t &#273;&#7897;ng. 
		N&#7871;u b&#7855;t T&#7855;c kè b&#7887; vào l&#7891;ng s&#7855;t mà th&#7901;i gian &#7845;y là mùa nóng thì chúng d&#7877; 
		b&#7883; ch&#7871;t, nh&#432;ng g&#7863;p &#273;i&#7873;u ki&#7879;n khí h&#7853;u thích nghi thì tuy qua m&#7845;y tháng 
		không cho &#259;n nh&#432;ng T&#7855;c kè v&#7851;n s&#7889;ng. Nh&#7919;ng con nuôi trong l&#7891;ng nh&#432; th&#7871; 
		thì kho&#7843;ng tháng 5-6 &#273;ã &#273;&#7867; nhi&#7873;u tr&#7913;ng màu tr&#7855;ng v&#7887; m&#7873;m, m&#7897;t l&#7847;n &#273;&#7867; hai 
		tr&#7913;ng, ch&#7915;ng 100 ngàysau b&#7855;t &#273;&#7847;u n&#7903; (3 tháng 10 ngày), không ph&#7843;i &#7845;p, 
		T&#7855;c kè con sau khi n&#7903; 3-4 n&#259;m sau m&#7899;i tr&#432;&#7903;ng thành.</p>
				<h3> 
		Phân 
		bi&#7879;t:</h3>
		<p>
		<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cap-gioi-che-dau.jpg" width="390" height="283" alt="Hình ảnh vị thuốc cáp giới chế dầu">(1) Cần phân biệt 
		với con Tắc kè, Cắt kè, Tò te hay rồng đất, có hình dáng như con trên 
		nhưng nhỏ hơn, con đực có 
		g&#7901; gai l&#432;ng phát tri&#7875;n h&#417;n con cái. S&#7889;ng &#7903; b&#7909;i cây ven su&#7889;i, b&#417;i gi&#7887;i. 
		R&#7891;ng &#273;&#7845;t tên khoa h&#7885;c Physygnathus cocincinus.</p>
		<p>
		(2) Khác v&#7899;i con Giác thi&#7873;m (Phrinosoma 
  cornuta).<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/CAP_GIOI.jpg"  alt=" Cáp giới, tắc kè, cap gioi, tac ke - vị thuốc" width="200" height="92"></p>
		<h3> 
		&#272;&#7883;a 
		lý: </h3>
				<p>
		S&#7889;ng trong các h&#7889;c &#273;á, h&#7889;c cây các mi&#7873;n 
		núi r&#7915;ng khe h&#7889;c nhà cao kh&#7855;p n&#417;i trong n&#432;&#7899;c Vi&#7879;t Nam.</p>
		<p>Ph&#7847;n dùng làm thu&#7889;c: Dùng c&#7843; con còn &#273;&#7911; 
		&#273;uôi &#273;ã b&#7887; n&#7897;i t&#7841;ng, c&#259;ng th&#7859;ng ph&#7859;ng ph&#417;i s&#7845;y khô. Th&#432;&#7901;ng dùng chân 
		tr&#432;&#7899;c &#273;&#7871;n chân sau dài 9,7cm, n&#7871;u nh&#7887; h&#417;n kích th&#432;&#7899;c trên thì thu&#7897;c vào 
		lo&#7841;i bé.</p>
		<h3> 
		Cách 
		b&#7855;t và nuôi</h3>
		<p>
		<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cap-gioi-che-ruou.jpg" width="387" height="285" alt="Hình ảnh vị thuốc cáp giới chế rượu">(1) Ng&#432;&#7901;i ta th&#432;&#7901;ng l&#7855;ng nghe nó kêu &#7903; 
		ch&#7895; nào thì tìm b&#7855;t.</p>
		<p>
		a) Dùng tóc &#273;&#7875; b&#7855;t, th&#432;&#7901;ng v&#7873; lúc ch&#7853;p 
		t&#7889;i ng&#432;&#7901;i ta dùng g&#7853;y tre nh&#7887;, &#273;&#7847;u g&#7853;y có bu&#7897;c nh&#7919;ng n&#7855;m tóc, bó thành 
		t&#7909;m tua t&#7911;a r&#7891;i luôn vào nh&#7919;ng h&#7889;c trên cây, T&#7855;c kè t&#432;&#7903;ng là m&#7891;i (các 
		lo&#7841;i sâu có cánh m&#7887;ng) li&#7873;n nh&#7843;y ra v&#7891; &#259;n, lúc &#273;ó kéo ra ngay thì s&#7869; b&#7855;t 
		&#273;&#432;&#7907;c.</p>
		<p>
		b) Dùng ánh sáng &#273;&#7875; b&#7855;t, vào kho&#7843;ng 7-10 
		gi&#7901; t&#7889;i, T&#7855;c kè th&#432;&#7901;ng bò ra kh&#7887;i l&#7895; hang xu&#7889;ng d&#432;&#7899;i ki&#7871;m m&#7891;i, dùng &#273;èn 
		pin soi vào t&#7855;c kè s&#7869; n&#7857;m im nhanh nhanh ta tóm l&#7845;y c&#7893;.</p>
		<p>
		c) Dùng móc s&#7855;t &#273;&#7875; b&#7855;t v&#7873; mùa hè nóng n&#7921;c, 
		T&#7855;c kè th&#432;&#7901;ng bò ra ngoài h&#7889;c &#273;&#7875; ngóng mát.Vì ban ngày chúng hay b&#7883; 
		lóa m&#7855;t, cho nên nhanh nh&#7865;n dùng móc s&#7855;t móc vào hàm trên hay hàm d&#432;&#7899;i 
		r&#7891;i l&#7845;y tay túm ch&#7863;t l&#7845;y c&#7893; b&#7855;t b&#7887; vào l&#7891;ng.</p>
		<h3> 
		Cách nuôi:</h3>
		<p>
		a) Làm núi gi&#7843;, tìm ch&#7895; khô ráo, r&#7891;i l&#7845;y 
		&#273;á và g&#7841;ch xây thành núi gi&#7843; r&#7895;ng gi&#7919;a. Núi gi&#7843; g&#7891;m vách xung quanh và 
		l&#7891;ng r&#7895;ng có c&#7917;a vào. Làm vách núi sau khi san b&#7857;ng n&#7873;n, dùng g&#7841;ch xây 
		thành vách cao 3m, r&#7897;ng 2,3m, dài 3m, trên vách có &#273;&#7875; nh&#7919;ng l&#7895; nh&#7887; cách 
		m&#7863;t &#273;&#7845;t &#273;&#7897; 1m, trên nóc có &#273;&#7875; m&#7897;t c&#7917;a thông lên trên, bên m&#7897;t vách có 
		m&#7897;t c&#7917;a s&#7893;, m&#7897;t bên có c&#7917;a ra vào sau &#273;ó &#273;&#7855;p &#273;á ra ngoài có ch&#7845;t h&#7891; c&#7849;n 
		th&#7853;n &#7903; nh&#7919;ng ch&#7895; có l&#7895; thì v&#7851;n ch&#7915;a ra thành hang sâu. Sau khi xây xong 
		bên ngoài ch&#7881; trông th&#7845;y &#273;á không th&#7845;y g&#7841;ch. C&#7917;a s&#7893; hang &#273;&#7873;u l&#7845;y thép 
		vít l&#7841;i, c&#7917;a ra vào c&#361;ng làm b&#7857;ng l&#432;&#7899;i thép. Làm lòng núi c&#7847;n xây m&#7897;t 
		hòn núi gi&#7843; con, dài 1-7m, r&#7897;ng 1m, m&#7897;t &#273;&#7847;u xây n&#7889;i li&#7873;n v&#7899;i vách t&#432;&#7901;ng 
		nóc núi gi&#7843;. Ch&#7895; cách &#273;&#7845;t 1m có ch&#7915;a nh&#7919;ng l&#7895; nh&#7887; làm hang cho nó &#7903;. B&#7889;n 
		chung quanh có ch&#7915;a l&#7889;i &#273;i &#273;&#7875; ti&#7879;n quan sát.</p>
		<p>
		b) Nuôi: T&#7855;c kè thích &#259;n nh&#7919;ng côn trùng 
		b&#7897; cánh m&#7887;ng. Ban &#273;êm dùng &#273;èn d&#7847;u &#273;&#7875; nh&#7919;ng côn trùng t&#7853;p trung cho T&#7855;c 
		kè b&#7855;t (T&#7855;c kè không s&#7907; ánh sáng l&#7901; m&#7901;). N&#7871;u &#259;n không &#273;&#7911; no ph&#7843;i cho &#259;n 
		m&#7891;i thêm. N&#7871;u trong hang không &#273;&#7911; &#7849;m thì ph&#7843;i phun thêm n&#432;&#7899;c vào cho &#273;&#7911; 
		&#7849;m. T&#7889;i lúc lên &#273;èn th&#7855;p &#273;èn &#7903; núi gi&#7843; cho nh&#7919;ng sâu b&#7885; có cánh bay vào 
		&#273;&#7875; T&#7855;c kè b&#7855;t &#259;n, n&#7871;u không &#273;&#7911; ta ph&#7843;i b&#7855;t thêm cho &#259;n t&#7915;ng b&#7919;a, ban 
		ngày lóa m&#7855;t cho nên ít ho&#7841;t &#273;&#7897;ng.</p>
				<h3> 
		Bào 
		ch&#7871;: </h3>
		<p>
		(1) Dùng búa &#273;&#7853;p &#273;&#7847;u cho T&#7855;c kè ch&#7871;t, t&#7915; 
		b&#7909;ng tr&#7903; xu&#7889;ng bu&#7897;c vào giá c&#259;ng l&#7845;y dao con nh&#7885;n s&#7855;c, m&#7893; t&#7915; &#273;ít lên &#273;&#7871;n 
		hai chân tr&#432;&#7899;c, dùng gi&#7867; s&#7841;ch ho&#7863;c bông th&#7845;m cho s&#7841;ch khô máu &#7903; mình, 
		không &#273;&#432;&#7907;c r&#7917;a b&#7857;ng n&#432;&#7899;c, &#273;&#7891;ng th&#7901;i móc v&#7913;t hai m&#7855;t &#273;i vì m&#7855;t có ch&#7845;t 
		&#273;&#7897;c, sau &#273;ó c&#259;ng trên chi&#7871;c giá ph&#417;i hay s&#7845;y khô. Giá g&#7891;m 1 thanh tre 
		d&#7885;c hay hai thanh tre ngang, 2 thanh ngang &#273;&#7875; c&#259;ng 4 chân. Sau khi c&#259;ng 
		lên giá thì dùng than &#273;&#7875; s&#7845;y khô. C&#7913; hai con kích th&#432;&#7899;c b&#7857;ng nhau thì 
		c&#259;ng lên 1 giá (th&#432;&#7901;ng g&#7885;i là m&#7897;t &#273;ôi &#273;&#7921;c cái). Cách c&#259;ng b&#7909;ng có hai 
		ki&#7875;u: - N&#7865;p ki&#7875;u b&#7855;t chéo d&#7845;u nhân: M&#7897;t n&#7865;p c&#259;ng t&#7915; chân ph&#7843;i phía tr&#432;&#7899;c 
		chéo sang chân trái phía sau, m&#7897;t n&#7865;p cho t&#7915; chân trái phía tr&#432;&#7899;c néo 
		sangchân ph&#7843;i phía sau - N&#7865;p ki&#7875;u song song: B&#7909;ng chia làm hai ph&#7847;n. 
		Ph&#7847;n trên ng&#7921;c c&#259;ng m&#7897;t n&#7865;p r&#7897;ng b&#7843;n, hình ch&#7919; nh&#7853;t, &#273;&#7863;t g&#7847;n phía hai 
		chân tr&#432;&#7899;c. Ph&#7847;n d&#432;&#7899;i ng&#7921;c m&#7897;t m&#7897;t n&#7879;p r&#7897;ng b&#7843;n, hình h&#417;i bán nguy&#7879;t vì 
		b&#7909;ng thót d&#7847;n, n&#7865;p &#273;&#7863;t g&#7847;n hai chân sau. M&#7897;t n&#7865;p dài nh&#7887;, c&#7913;ng h&#417;n xuyên 
		d&#432;&#7899;i các n&#7865;p d&#7885;c theo x&#432;&#417;ng s&#7889;ng, &#273;&#7875; khi s&#7845;y khô &#273;uôi t&#7855;c kè kh&#7887;i b&#7883; 
		cong. Các n&#7865;p ph&#7843;i b&#7857;ng c&#7853;t tre gìa &#273;ã ngâm ho&#7863;c s&#7845;y &#273;&#7875; tránh m&#7885;t. C&#259;ng 
		xong, h&#417; than c&#7911;i ho&#7863;c s&#7845;y toàn thân t&#7915; t&#7915;, &#273;&#7871;n khô, khi toàn thân &#273;ã 
		khô thì chúc &#273;&#7847;u xu&#7889;ng, &#273;uôi ch&#7893;ng lên &#273;&#7875; ch&#7881; s&#7845;y riêng &#273;&#7847;u. Nhìn th&#7845;y 
		khô, tay bóp th&#7845;y c&#7913;ng là &#273;&#432;&#7907;c.</p>
		<p>
		(2) Xung quanh m&#7855;t và con ng&#432;&#417;i c&#7911;a T&#7855;c 
		kè có ch&#7845;t &#273;&#7897;c cho nên ng&#432;&#7901;i ta th&#432;&#7901;ng hay khoét b&#7887; m&#7855;t khi dùng, khi 
		dùng b&#7887; v&#7849;y trên &#273;uôi, d&#432;&#7899;i b&#7909;ng và trên th&#7883;t. Dùng r&#432;&#7907;u ngâm cho th&#7845;m 
		r&#7891;i l&#7845;y l&#7917;a than rang cách 2 l&#7847;n gi&#7845;y cho vàng khô, xong b&#7887; vào bình s&#7913; 
		treo trên góc nhà phía &#273;ông m&#7897;t &#273;êm thì tác d&#7909;ng tr&#7883; b&#7879;nh t&#259;ng lên g&#7845;p 
		&#273;ôi, nh&#432;ng &#273;&#7915;ng làm h&#432; cái &#273;uôi &#273;i (Lôi Công).</p>
		<p>
		(3) Khi dùng &#273;&#7847;u và chân ph&#7843;i r&#7917;a b&#7887; cái 
		rêu c&#7911;a nó bên trong, n&#7871;u không s&#7841;ch &#273;&#432;&#7907;c thì l&#7845;y s&#7919;a khô sao qua &#273;&#7875; 
		dùng ho&#7863;c sao m&#7853;t (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o).</p>
		<p>
		(4) Khi dùng sao cho th&#7853;t vàng, khi th&#7917; 
		thì n&#432;&#7899;ng cho th&#7853;t chín, ng&#7853;m m&#7897;t mi&#7871;ng trong mi&#7879;ng r&#7891;i ch&#7841;y mà không 
		th&#7903; d&#7891;n d&#7853;p là lo&#7841;i th&#7853;t. Th&#7913; thu&#7889;c này nên dùng vào hoàn tán thì hay 
		h&#417;n (D&#7909;ng D&#432;&#7907;c Pháp T&#432;&#7907;ng).</p>
		<p>
		Mô t&#7843; d&#432;&#7907;c li&#7879;u: Cáp gi&#7899;i khô th&#432;&#7901;ng &#273;&#432;&#7907;c 
		m&#7893; b&#7909;ng b&#7887; ru&#7897;t trong, t&#7913; chi và &#273;&#7847;u ng&#7921;c, dùng c&#7841;p tre c&#259;ng ra, ph&#7847;n 
		&#273;uôi dùng gi&#7845;y c&#7897;t trên phi&#7871;n tre m&#7887;ng r&#7897;ng, c&#259;ng r&#7897;ng ra t&#7915; &#273;&#7847;u t&#7899;i 
		&#273;uôi dài kho&#7843;ng 21-32cm. B&#7897; x&#432;&#417;ng vùng &#273;&#7847;u rõ ràng, m&#7855;t lõm sâu. Vùng 
		l&#432;ng sau khi tróc phi&#7871;n v&#7843;y màu xám xanh làm l&#7897; da d&#432; th&#7915;a màu nâu, c&#7897;t 
		s&#7889;ng gi&#7919;a và x&#432;&#417;ng hai bên th&#7875; hi&#7879;n d&#7841;ng c&#7841;nh s&#7889;ng l&#432;ng l&#7891;i lên, t&#7913; chi 
		và ph&#7847;n &#273;uôi nh&#259;n teo nhi&#7873;u, 5 ngón chân c&#7913;ng cong có l&#7895; hút. Con nào có 
		th&#7883;t tr&#7855;ng mùi th&#417;m còn nguyên &#273;uôi không sâu m&#7885;t là t&#7889;t. Không dùng con 
		&#273;ã m&#7845;t &#273;uôi, ho&#7863;c &#273;uôi b&#7883; ch&#7855;p. Vì hi&#7879;u l&#7921;c c&#7911;a T&#7855;c kè là do &#273;uôi c&#7911;a nó.</p>
<h2>V&#7883; thu&#7889;c Cáp giới</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
	<h3> 
		Tính 
		v&#7883;: </h3>
				<p>
		<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cap-gioi-che-ruou.jpg" width="387" height="285" alt="Hình ảnh vị thuốc cáp giới chế rượu">V&#7883; m&#7863;n tính bình có &#273;&#7897;c ít.</p>
		<h3> 
		Qui 
		kinh: </h3>
		<p>
		Nh&#7853;p kinh Ph&#7871;, Th&#7853;n</p>
		<h3> 
		Công dụng: </h3>
	<p>
		B&#7893; ph&#7871;, bình suy&#7877;n, b&#7893; th&#7853;n tráng d&#432;&#417;ng.</p>
		<h3> 
		Li&#7873;u 
		dùng: </h3>
		<p>
		Dùng t&#7915; 2g- 6g, tán b&#7897;t tr&#7897;n vào thu&#7889;c 
		làm hoàn.</p>
		<h2>
		Ứng dụng lâm sàng của v&#7883; thu&#7889;c Cáp 
		giới</h2>
		<h3> 
		Ho phù m&#7863;t, t&#7913; chi phù</h3>
	<p>
		T&#7855;c kè 1 con 
		&#273;&#7921;c, 1 can cái (g&#7885;i: &#273;ôi Cáp gi&#7899;i) có &#273;&#7847;u và &#273;uôi theo cách bi&#7871;n ch&#7871;trên, hòa m&#7853;t t&#7849;m sao cho chín r&#7891;i dùng Nhân sâm th&#432;&#7907;ng h&#7841;ng gi&#7889;ng hình 
		ng&#432;&#7901;i n&#7917;a l&#432;&#7907;ng tán b&#7897;t, Sáp ong nóng ch&#7843;y 4 l&#432;&#7907;ng, tr&#7897;n thu&#7889;c trên làm 
		thành 6 cái bánh, m&#7895;i l&#7847;n n&#7845;u cháo n&#7871;p l&#7845;y 1 chén tr&#7897;n v&#7899;i cái bánh trên 
		khu&#7845;y ra &#259;n lúa nóng (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
	<h3> 
		Kém 
		&#259;n, g&#7847;y còm, suy dinh d&#432;&#7905;ng, tinh th&#7847;n m&#7879;t m&#7887;i, ch&#7867; tr&#7853;m l&#7899;n</h3>
		<p>
		Dùng 1-2 con T&#7855;c kè to còn c&#7843; &#273;uôi, 
		ch&#7863;t b&#7887; 4 bàn chân, ch&#7863;t b&#7887; &#273;&#7847;u t&#7915; 2 u m&#7855;t tr&#7903; lên, l&#7897;t da, m&#7893; b&#7909;ng, b&#7887; 
		ru&#7897;t r&#7917;a s&#7841;ch. Sau khi làm xong ch&#7863;t t&#7915;ng mi&#7871;ng cho thêm G&#7915;ng, ch&#7919;a&nbsp; (Trung Qu&#7889;c 
		D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<h3> 
		Ph&#7871; h&#432;, ho lâu ngày không lành, ph&#7871; 
		tích t&#7909; h&#432; nhi&#7879;t l&#7841;i thành ung, ho ra máu m&#7911;</h3>
	<p>
		Cáp gi&#7899;i, A giao, L&#7897;c giác 
		giao, Tê giác (S&#7889;ng), Linh d&#432;&#417;ng giác, m&#7895;i th&#7913; 2 ch&#7881; r&#432;&#7905;i, dùng 3 th&#259;ng 
		n&#432;&#7899;c s&#7889;ng s&#7855;c còn n&#7917;a th&#259;ng trong n&#7891;i b&#7857;ng b&#7841;c hay sành u&#7889;ng ngày 1 l&#7847;n 
		(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<h3> 
		B&#7893; ph&#7871; bình suy&#7877;n, tr&#7883; suy&#7877;n lâu n&#259;m, 
		<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a>, ho suy&#7877;n, ho ra máu do Ph&#7871; Th&#7853;n b&#7845;t túc</h3>
	<p>
		Cáp gi&#7899;i tán b&#7897;t, l&#7847;n 
		u&#7889;ng 5 phân ngày u&#7889;ng 2-3 l&#7847;n v&#7899;i n&#432;&#7899;c &#273;&#432;&#7901;ng cát tr&#7855;ng khu&#7845;y n&#432;&#7899;c c&#417;m (Lâm 
		Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3> 
		Tr&#7883; Ph&#7871; Th&#7853;n &#273;&#7873;u h&#432;, ho lâu không b&#7899;t</h3>
	<p>
		Cáp gi&#7899;i 1 c&#7863;p, Nhân sâm 1 ch&#7881; 5 tán b&#7897;t, l&#7847;n u&#7889;ng 5 phân, ngày u&#7889;ng 2-3 
		l&#7847;n v&#7899;i n&#432;&#7899;c c&#417;m (Sâm Cáp Tán - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3> 
		Tr&#7883; ho suy&#7877;n, t&#7893;n th&#432;&#417;ng ph&#7871;, trong &#273;&#7901;m 
		có l&#7851;n máu</h3>
	<p>
		Cáp gi&#7899;i 2 ch&#7881;, Tri m&#7851;u, B&#7889;i m&#7851;u, L&#7897;c giao (ch&#432;ng), Anh bì, 
		H&#7841;nh nhân, T&#7923; bà di&#7879;p, &#272;&#7843;ng sâm m&#7895;i th&#7913; 3 ch&#7881;, Cam th&#7843;o 1 ch&#7881;, s&#7855;c u&#7889;ng 
		(Cáp Gi&#7899;i Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3> 
		B&#7893; th&#7853;n tráng d&#432;&#417;ng, tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a>, li&#7879;t 
		d&#432;&#417;ng do Th&#7853;n d&#432;&#417;ng b&#7845;t túc</h3>
	<p>
		Cáp gi&#7899;i 1 c&#7863;p tán b&#7897;t, m&#7895;i l&#7847;n 1 ch&#7881; ngày 
		u&#7889;ng hai l&#7847;n v&#7899;i r&#432;&#7907;u ng&#7885;t (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách</p>
				<h2>
		Tham 
		kh&#7843;o:</h2>
		<h3> 
		Kiêng 
		k&#7925;: </h3>
		<p>
		<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/henphequan.html" target="_blank">Ho suy&#7877;n</a> do ngo&#7841;i tà phong hàn, ng&#432;&#7901;i có 
		th&#7921;c nhi&#7879;t c&#7845;m dùng.</p>
		<h3> 
		B&#7843;o qu&#7843;n:</h3>
	<p>
		T&#7855;c kè d&#7877; b&#7883; h&#432; h&#7887;ng do sâu, 
		m&#7885;t, &#273;&#7909;c khoét. Chu&#7897;t r&#7845;t thích &#259;n T&#7855;c kè, nh&#7845;t là &#273;uôi. T&#7855;c kè s&#7845;y xong 
		ph&#7843;i cho vào thùng kín. Trong thùng có th&#7875; &#273;&#7875; l&#7851;n Long não, T&#7871; tân. N&#7871;u 
		có &#273;i&#7873;u ki&#7879;n thì cho thêm chút hút &#7849;m nh&#432; Silicagel, g&#7841;o rang. V&#7873; mùa 
		xuân mùa hè c&#7913; sau 10 ngày s&#7845;y 1 l&#7847;n. S&#7845;y b&#7857;ng than c&#7911;i ho&#7863;c t&#7911; s&#7845;y &#7903; 
		60-700C. S&#7845;y toàn thân, &#273;&#7847;u ph&#7843;i s&#7845;y k&#7929;. Khi s&#7845;y c&#7847;n s&#7845;y k&#7929;. Khi s&#7845;y c&#7847;n 
		chú ý, &#273;uôi ph&#7843;i ch&#7893;ng lên vì &#273;uôi là b&#7897; ph&#7853;n ch&#7911; y&#7871;u l&#7841;i nhi&#7873;u ch&#7845;t béo. 
		Nhi&#7879;t &#273;&#7897; nóng quá có th&#7875; làm ch&#7845;t béo ch&#7843;y. V&#7873; mùa thu và mùa &#273;ông sau 
		m&#7897;t ngày s&#7845;y 1 l&#7847;n. M&#7895;i l&#7847;n s&#7845;y song vu&#7889;t l&#7841;i s&#7917;a n&#7865;p ngay ng&#7855;n. Không 
		nên s&#7845;y T&#7855;c kè b&#7857;ng diêm sinh vì diêm sinh làm bi&#7871;n ch&#7845;t, màu s&#7855;c bóng 
		b&#7883; b&#7841;c, thân b&#7883; m&#7889;c.</p>
		<h3> 
		R&#432;&#7907;u T&#7855;c kè</h3>
	<p>
		T&#7855;c kè 24g-&#272;&#7843;ng sâm 40g 
		Huy&#7871;t giác 3g, Tr&#7847;n bì 3, Ti&#7875;u h&#7891;i 1, &#273;&#432;&#7901;ng r&#432;&#7907;u &#273;&#7911; 1000ml u&#7889;ng t&#7889;i 
		tr&#432;&#7899;c khi &#273;i ng&#7911; 1 c&#7889;c con (30ml). Tr&#7883; th&#7853;n suy d&#432;&#417;ng kém, &#273;au l&#432;ng, m&#7887;i 
		g&#7889;i, &#273;ái r&#7855;t, hen suy&#7877;n thu&#7897;c hàn.</p>
	<h3> 
		Tập tính và sinh trưởng:
</h3>
	<p>
		Các vùng nông thôn Việt Nam, nhiều gia đình đã nuôi tắc kè, nó ở trong các hốc cây, cột nhà hoặc nằm ở dưới các lớp ngói âm dương.
Tắc kè hoạt động săn mồi về ban đêm là chủ yếu, nó ăn sâu bọ, gián, muỗi, ruồi, nhện và các loài bọ cánh cứng khác. Mùa đông, khi nhiệt độ xuống dưới 20oC thì tắc kè ngủ đông. Mùa xuân về, thời tiết ấm áp, những tiếng kêu: “tắc kè, tắc kè… è” là tiếng gọi bạn tình trong mùa động dục.
Da tắc kè có nhiều màu óng ánh luôn thay đổi theo môi trường với mực đích ngụy trang để trốn tránh kẻ thù. Nếu khi bắt được tắc kè mà túm lấy đuôi nó, lập tức đuôi sẽ đứt lìa giúp cho tắc kè chạy thoát. Tắc kè cũng giống như con thằn lằn, đứt đuôi là hình thức tự vệ và nó sẽ tái sinh đuôi khác. Tắc kè thuộc họ bò sát nhưng không có nọc độc. 
Khi tắc kè được 6 đến 7 tháng tuổi đạt trọng lượng khoảng 80g trở lên thì bắt đầu đẻ trứng, một tháng đẻ một lần mỗi lần đẻ từ 2 đến 5 trứng.Chúng đẻ liên tục trong nhiều năm, trứng bám vào vách tường hoặc thân cây sau 2 đến 3 tháng thì nở. Tắc kè con thường sống chung tổ với bố mẹ, chúng chỉ đi tìm tổ mới khi tổ cũ đã quá đông các thành viên.

</p>
	<h3> 
		Thức ăn:
</h3>
	<p>
		Tắc kè ăn các loại côn trùng còn sống như: dế mèn, gián, châu chấu, trùn quế, sâu, mối, nhện... </p>




	










	
	<p>
  

	
 


<h2>Nơi mua bán vị thuốc CÁP GIỚI (TẮC KÈ) đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc CÁP GIỚI (TẮC KÈ) ở đâu?
  
</p>
<p>CÁP GIỚI (TẮC KÈ) là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc CÁP GIỚI (TẮC KÈ) được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc CÁP GIỚI (TẮC KÈ) tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay cap gioi (tac ke), vi thuoc cap gioi (tac ke), cong dung cap gioi (tac ke), Hinh anh cay cap gioi (tac ke), Tac dung cap gioi (tac ke), Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

