
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/catcan.htm">
<title>Cát căn, tác dụng chữa bệnh của Cát căn</title>
<meta name="description" content="Tác dụng Cát căn, cách dùng Cát căn chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cát căn"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Cát căn, tác dụng chữa bệnh của Cát căn",
  "description": " Tác dụng Cát căn, cách dùng Cát căn chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cát căn",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Cát căn, tác dụng chữa bệnh của Cát căn">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Cát căn, cách dùng Cát căn chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cát căn">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> CÁT CĂN</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
 <ul>
   <li><a href="https://www.thaythuoccuaban.com/chedoan/nhietmieng.html" target="_blank">
     Chế độ ăn uống kiêng kị cho bệnh nhiệt miệng</a></li></ul>
 <ul>
   <li><a href="https://www.thaythuoccuaban.com/benhan.asp" target="_blank">
     Nói chuyện trực tiếp với thầy thuốc</a></li>
 </ul>
 <h2>
	  Tên khác</h2>
		<p>
		<b>Tên thường 
		g&#7885;i:</b> Còn gọi sắn dây, cam cát căn, phấn cát, củ 
				sắn dây</p>
		<p>
		<b>Tên 
		khoa h&#7885;c:</b>
		Pueraria thomsoni Benth.</p>
	<p>
		<b>H&#7885; 
		khoa h&#7885;c: </b>H&#7885; Cánh B&#432;&#7899;m (Fabaceae).</p>
	<h2>
		Cây cát căn</h2>
	<p>
		<b>(Mô t&#7843;, hình &#7843;nh cây cát căn, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác d&#7909;ng 
d&#432;&#7907;c lý</b> ....) </p>
		<h3> 
		Mô 
		t&#7843;: </h3>
		<p>
		<a href="https://www.thaythuoccuaban.com/vithuoc/catcan.htm" target="_blank">
		<img    src="vithuocimages/cay-cat-can.jpg" alt="Hình ảnh cây sắn dây, vị thuốc cát căn" width="250" height="187"></a>Cát 
		căn là cây thuốc nam quý, dạng cây th&#7843;o qu&#7845;n, có r&#7877; n&#7841;c, b&#7897;t, có thân 
		h&#417;i có lông lá có 3 lá chét, lá chét hình trái xoan, m&#7855;t chim, có m&#361;i 
		nh&#7885;n ng&#7855;n, nh&#7885;n s&#7855;c, nguyên ho&#7863;c chia 2-3 thùy, có lông áp sát c&#7843; hai 
		m&#7863;t. Hoa màu xanh l&#417;, th&#417;m, x&#7871;p thành chùm &#7903; nách, lá b&#7855;c có lông. Qu&#7843; 
		&#273;&#7853;u có lông d&#7921;ng &#273;&#7913;ng màu vàng. Cây tr&#7891;ng ho&#7863;c m&#7885;c hoang d&#7841;i kh&#7855;p n&#432;&#7899;c 
		ta, ra hoa vào tháng 9-10. C&#7911; phình dài ra có khi thành kh&#7889;i n&#7863;ng t&#7899;i 
		20kg &#259;n &#273;&#432;&#7907;c.</p>
		<h3> 
		&#272;&#7883;a 
		lý: </h3>
		<p>
		M&#7885;c hoang, tr&#7891;ng kh&#7855;p n&#417;i.</p>
		<h3> 
		Thu hái:</h3>
	<p>
		Tr&#7891;ng vào tháng 3-4 &#273;&#7871;n h&#7871;t 
		tháng 11 &#273;ã có th&#7875; &#273;ào l&#7845;y c&#7911;, bi&#7871;n ch&#7871; thành d&#432;&#7907;c li&#7879;u &#273;&#7875; bán hay dùng. 
		Cây tr&#7891;ng 2 n&#259;m thì ra hoa, tháng 5-7 lúc bông (chùm) hoa &#273;ã có 2/3 hoa 
		n&#7903; có th&#7875; hái ph&#417;i khô bán hay dùng.</p>
		<h3> 
		Ph&#7847;n 
		dùng làm thu&#7889;c: </h3>
		<p>
		Dùng r&#7877; (th&#432;&#7901;ng g&#7885;i là c&#7911;), hình tr&#7909; 
		&#273;&#432;&#7901;ng kính không &#273;&#7873;u v&#7887; có màu tr&#7855;ng &#273;&#7909;c, th&#432;&#7901;ng c&#7855;t và b&#7893; d&#7885;c thành 
		t&#7915;ng mi&#7871;ng tr&#7855;ngvàng.</p>
		<h3> 
		Mô 
		t&#7843; d&#432;&#7907;c li&#7879;u:</h3>
		<p>
		R&#7877; cát c&#259;n th&#7875; hi&#7879;n hình viên tr&#7909; không 
		&#273;&#7873;u, v&#7887; ngoài màu tím nâu ho&#7863;c &#273;&#7887; nâu có v&#7871;t nh&#259;n d&#7885;c thành, d&#432;&#7907;c li&#7879;u 
		th&#432;&#7901;ng phi&#7871;n d&#7847;y hay m&#7887;ng hình kh&#7889;i vuông, màu xám tr&#7855;ng, ho&#7863;c màu vàng 
		tr&#7855;ng có nhi&#7873;u ch&#7845;t x&#417; r&#7845;t d&#7877; t&#432;&#7899;c ra thành d&#7841;ng s&#7907;i, ph&#7847;n nhi&#7873;u là màu 
		tr&#7855;ng. Dùng s&#7855;c màu tr&#7855;ng ph&#7845;n m&#7883;n là th&#7913; t&#7889;t.<a href="https://www.thaythuoccuaban.com/vithuoc/catcan.htm" target="_blank"><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cat_canB.jpg"  alt="Hình ảnh cây cát căn, vị thuốc cát căn" width="170" height="252"></a> X&#417; nhi&#7873;u, b&#7897;t ít là lo&#7841;i 
		th&#7913; ph&#7849;m.</p>
				<h3> 
		Bào 
		ch&#7871;:</h3>
		<p>
		(1) Khúc c&#7911;: &#7902; Qu&#7843;ng &#272;ông, Qu&#7843;ng Tây, 
		Phúc Ki&#7871;n (Trung Qu&#7889;c) ng&#432;&#7901;i ta &#273;em c&#7911; v&#7873; r&#7917;a s&#7841;ch, l&#7845;y dao c&#7841;o s&#7841;ch l&#7899;p 
		v&#7887; thô x&#7889;p &#7903; ngoài, xong c&#7855;t thành nh&#7919;ng &#273;o&#7841;n ng&#7855;n 13cm, x&#7871;p vào trong 
		v&#7841;i, dùng n&#432;&#7899;c mu&#7889;i &#273;&#7863;c (C&#7913; 100 &#273;o&#7841;n S&#7855;n dây thì dùng 5kg mu&#7889;i pha v&#7899;i 
		10 kg n&#432;&#7899;c), ngâm n&#7917;a ngày. Sau l&#7841;i pha thêm m&#7897;t ít n&#432;&#7899;c (ngâm n&#432;&#7899;c lúc 
		ng&#7853;p c&#7911; là &#273;&#432;&#7907;c) ngâm &#273;&#7911; 1 tu&#7847;n thì v&#7899;t ra, dùng s&#7885;t &#273;em ra sông ngâm 
		3-4 gi&#7901; v&#7899;t ra r&#7917;a s&#7841;ch, ph&#417;i 2-3 ngày (Khô &#273;i &#273;&#7897; 6-7 ph&#7847;n) l&#7841;i b&#7887; vào 
		hòm, xông L&#432;u hoàng trong hai ngày &#273;êm, làm cho c&#7911; m&#7873;m và trong, t&#7845;t c&#7843; 
		thành màu tr&#7855;ng b&#7897;t không có lõi vàng n&#7919;a, thì có th&#7875; l&#7845;y &#273;em ph&#417;i th&#7853;t 
		khô &#273;&#7875; dùng hay bán. Có lúc ph&#7843;i dùng xông &#273;i xông l&#7841;i 3 l&#7847;n, m&#7895;i l&#7847;n 
		m&#7845;t 1 ngày, ph&#417;i hai ngày. Qua ba l&#7847;n xông ba l&#7847;n ph&#417;i nh&#432; v&#7853;y r&#7845;t ph&#7913;c 
		t&#7841;p, l&#7841;i khó xông cho c&#7911; tr&#7903; thành tr&#7855;ng trong, theo kinh nghi&#7879;m thì n&#7871;u 
		lo&#7841;i c&#7911; nào xông m&#7897;t l&#7847;n mà trong ru&#7897;t c&#7911; tr&#7855;ng trong là t&#7889;t nh&#7845;t.</p>
		<p>
		(2) Khoanhc&#7911;: &#7902; t&#7881;nh T&#7913; Xuyên, t&#7913;c là 
		sau khi g&#7885;t bóc v&#7887; ngoài ra, c&#7855;t thành mi&#7871;ng vuông d&#7847;y 1,7-3cm, &#273;uôi c&#7911; 
		nh&#7887; ch&#7881; c&#7855;t khúc, sau khi dùng L&#432;u hoàng xông thì &#273;em s&#7845;y khô ngay là 
		&#273;&#432;&#7907;c.</p>
		<p>
		(3) Mi&#7871;ng vuông: C&#361;ng là m&#7897;t cách ch&#7871; 
		bi&#7871;n c&#7911;a t&#7881;nh T&#7913; Xuyên, t&#7913;c là sau khi g&#7885;t bóc v&#7887; ngoài ra, c&#7855;t thành 
		mi&#7871;ng vuông d&#7847;y (c&#7841;nh) 1,7-3cm, sau khi xông L&#432;u hoàng xong &#273;em s&#7845;y khô 
		ngay là &#273;&#432;&#7907;c.</p>
		<p>
		(4) Ngoài ra có n&#417;i &#273;ào v&#7873; bóc b&#7887; l&#7899;p v&#7887; 
		bên ngoài, c&#7855;t thành khúc dài 8-15cm n&#7871;u &#273;&#432;&#7901;ng kính quá l&#7899;n thì b&#7893; d&#7885;c 
		thành 2 n&#7917;a, có khi c&#7855;t lát thành t&#7915;ng mi&#7871;ng d&#7847;y 0,5-1cm xông L&#432;u hoàng 
		3 l&#7847;n, sau &#273;ó ngày ph&#417;i n&#7855;ng, t&#7889;i s&#7845;y L&#432;u hoàng cho t&#7899;i khô. N&#7871;u mu&#7889;n 
		l&#7845;y b&#7897;t thì say nh&#7887; g&#7841;n l&#7845;y tinh b&#7897;t l&#7885;c &#273;i l&#7885;c l&#7841;i nhi&#7873;u l&#7847;n r&#7891;i s&#7845;y 
		ho&#7863;c ph&#417;i khô.</p>
		<p>
		(5) Cách ch&#7871; b&#7897;t s&#7855;n dây: C&#7841;o v&#7887; xay g&#297;a 
		c&#7843; c&#7911; nát b&#7845;y, l&#7885;c l&#7845;y n&#432;&#7899;c &#7903; trong &#273;&#7893; n&#432;&#7899;c l&#7841;nh vào r&#7891;il&#7845;y kh&#259;n mà 
		l&#7885;c cho s&#7841;ch xác, b&#7909;i b&#7863;m, &#273;&#7845;t, cát c&#259;n r&#7891;i &#273;&#7875; l&#7855;ng xu&#7889;ng m&#7899;i g&#7841;n l&#7885;c 
		n&#432;&#7899;c trên c&#7913; nh&#432; th&#7871; m&#7895;i ngày thay n&#432;&#7899;c m&#7897;t l&#7847;n, m&#7895;i khi &#273;&#7893; n&#432;&#7899;c vào m&#7897;t 
		l&#7847;n ph&#7843;i l&#7885;c nh&#7919;ng n&#432;&#7899;c &#273;&#7909;c &#273;i, g&#7841;n l&#7885;c nh&#432; th&#7871; 1 tháng &#273;&#7871;n khi nào th&#7845;y 
		n&#432;&#7899;c trong khu&#7845;y không &#273;&#7909;c n&#7919;a thì thôi. L&#7885;c càng k&#7929; b&#7897;t n&#432;&#7899;c m&#7899;i kh&#7887;i 
		chua, chát, b&#7897;t tr&#7855;ng, nh&#432;ng ph&#7843;i thay n&#432;&#7899;c hàng ngày, b&#7897;t không chua. 
		Khi &#273;ã xong &#273;&#7893; b&#7897;t ra mi&#7871;ng v&#7843;i b&#259;ng &#273;&#7875; trên s&#7841;p khô ph&#417;i thành b&#7897;t c&#7845;t 
		dùng.</p>
				<h3> 
		B&#7843;o 
		qu&#7843;n: </h3>
		<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/cat-can-hoa.jpg" width="377" height="333" alt="Hình ảnh cát căn hoa">&#272;&#7853;y kín n&#417;i khô ráo. D&#7877; m&#7889;c m&#7885;t, tránh &#7849;m.</p>
		<h3> 
		Thành 
		ph&#7847;n hóa h&#7885;c:</h3>
		<p>
		+ Puerarin, Puerarin – Xyloside, Daidzein, 
		Daidzin, b-Sitosterol, Arachidic acid (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		+ Daidzein, Daidzin, Puerarin, 4’-Methoxypuerarin, Daidzein-4’, 
		7-Diglucoside (Ch&#432;&#417;ng D&#7909;c Trung, D&#432;&#7907;c V&#7853;t Phân Tích T&#7841;p Chí 1984, 4 (2): 
		67).</p>
		<p>
		+ Daidzein-7-(6-O-Malonyl)-Glucoside (Hirakura K và c&#7897;ng s&#7921;, C A 
		1990, 112: 42557y).</p>
		<p>
		+ Genistein, Formononetin, Daidzein-8-C-Apiosyl (1®6)-Glucoside), 
		Genistein-8-C-Apiosyl (1®6)-Glucoside), Puerarinxyloside, PG 2, 
		3’-Hydroxypuerarin PG-1, 3’-Methyoxypuerarin, PG-3 (Kinjio J và c&#7897;ng s&#7921;, 
		Chem Pharm Bull, 1987, 35 (12): 4846).</p>
				<h3> 
		Tác 
		d&#7909;ng d&#432;&#7907;c lý:</h3>
		<p>
		<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/cat-can.jpg" width="375" height="343" alt="Hình ảnh vị thuốc cát căn">+ Tác d&#7909;ng Gi&#7843;i nhi&#7879;t: 
				</p>
		<p>
		. Trên súc v&#7853;t th&#7921;c nghi&#7879;m, n&#432;&#7899;c s&#7855;c Cát c&#259;n có tác d&#7909;ng gi&#7843;i nhi&#7879;t 
		m&#7841;nh (‘Nghiên C&#7913;u D&#432;&#7907;c Lý Tác D&#7909;ng gi&#7843;i Nhi&#7879;t M&#7897;t S&#7889; Thu&#7889;c Trung Y’, 
		Trung Hoa Y H&#7885;c T&#7841;p Chí 1956, 42 (10): 964-967).</p>
		<p>
		. N&#432;&#7899;c s&#7855;c lo&#7841;i Cát c&#259;n m&#7885;c &#7903; Nh&#7853;t B&#7843;ncó tác d&#7909;ng h&#7841; nhi&#7879;t &#273;&#7889;i v&#7899;i 
		th&#7887; &#273;&#432;&#7907;c gây s&#7889;t nhân t&#7841;o (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		+ Tác d&#7909;ng g&#297;an c&#417;: Ch&#7845;t Daidzein có tác d&#7909;ng g&#297;an c&#417;&#7903; ru&#7897;t c&#7911;a 
		chu&#7897;t, t&#432;&#417;ng t&#7921; nh&#432; ch&#7845;t spasmaverine (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		+ Tác d&#7909;ng &#273;&#7889;i v&#7899;i tim m&#7841;ch: Chích ch&#7845;t Puerarin vào &#273;&#7897;ng m&#7841;ch c&#7843;nh 
		trong c&#7911;a chó &#273;&#432;&#7907;c gây mê, th&#7845;y t&#259;ng l&#432;u l&#432;&#7907;ng máu trong não và gi&#7843;m s&#7913;c 
		&#273;&#7873; kháng c&#7911;a m&#7841;ch máu. Tác d&#7909;ng này kéo dài kho&#7843;ng 20 phút. Chích t&#297;nh 
		m&#7841;ch có tác d&#7909;ng nh&#7865; h&#417;n và không th&#7875; so sánh v&#7899;i hi&#7879;u qu&#7843; c&#7911;a 
		Epinephrin ho&#7863;c Norepinephrine. Cát c&#259;n th&#432;&#7901;ng làm t&#259;ng l&#432;u l&#432;&#7907;ng máu 
		trong não ng&#432;&#7901;i b&#7883; x&#417; v&#7919;a &#273;&#7897;ng m&#7841;ch. Ch&#7845;t Tincture ho&#7863;c ch&#7845;t Puerarin 
		c&#7911;a Cát c&#259;nlàm t&#259;ng l&#432;u l&#432;&#7907;ng máu trong &#273;&#7897;ng m&#7841;ch vành c&#7911;a chó (Trung 
		D&#432;&#7907;c H&#7885;c).</p>
		<p>
		+ &#272;i&#7873;u tr&#7883; huy&#7871;t áp cao: D&#7921;a vào công trình theo dõi &#273;i&#7873;u tr&#7883; dài 
		ngày vi&#7879;c dùng Cát c&#259;n tr&#7883; c&#7893; gáy c&#7913;ng, &#273;au do ngo&#7841;i nhân, cho th&#7845;y n&#432;&#7899;c 
		s&#7855;c Cát c&#259;n có tác d&#7909;ng &#273;&#7889;i v&#7899;i ch&#7913;ng gáy c&#7913;ng &#273;au do huy&#7871;t áp cao gây 
		nên. N&#432;&#7899;c s&#7855;c Cát c&#259;n cho th&#7845;y 33% b&#7899;t các tri&#7879;u ch&#7913;ng ch&#7911; quan, có ti&#7871;n 
		tri&#7875;n &#273;&#7889;i v&#417;i 58%. Thu&#7889;c c&#361;ng &#273;&#7891;ng th&#7901;i c&#7843;i thi&#7879;n các triêïu ch&#7913;ng khác 
		nh&#432; chóng m&#7863;t, &#273;&#7847;u &#273;au, t&#7921; nó không có tác d&#7909;ng &#273;&#7889;i v&#7899;i huy&#7871;t áp th&#7845;p (Trung 
		D&#432;&#7907;c H&#7885;c). </p>
		<p>
		+ &#272;i&#7873;u tr&#7883; r&#7889;i lo&#7841;n &#7903; &#273;&#7897;ng m&#7841;ch vành: Nghiên 
		c&#7913;u dùng n&#432;&#7899;c s&#7855;c Cát c&#259;n cho th&#7845;y thu&#7889;c có m&#7897;t s&#7889; tác d&#7909;ng &#273;&#7889;i v&#7899;i 
		ch&#7913;ng &#273;au th&#7855;t ng&#7921;c. K&#7871;t qu&#7843; cho th&#7845;y 38%có c&#7843;i thi&#7879;n, 42% có c&#7843;i 
		thi&#7879;n &#273;i&#7879;n tâm &#273;&#7891;. Th&#432;&#7901;ng các d&#7845;u hi&#7879;u c&#7843;i thi&#7879;n x&#7849;y ra trong kho&#7843;ng 1 
		tháng. Hi&#7879;u qu&#7843; không rõ l&#7855;m &#273;&#7889;i v&#7899;i b&#7845;t c&#7913; tr&#432;&#7901;ng h&#7907;p gi&#7843;m Cholesterol 
		(Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		+ Dùng trong tai m&#361;i h&#7885;ng: N&#432;&#7899;c s&#7855;c Cát c&#259;n cho 33 ca &#273;i&#7871;c &#273;&#7897;t ng&#7897;t 
		u&#7889;ng m&#7895;i ngày, kèm u&#7889;ng thêm Vitamin B complex. K&#7871;t qu&#7843; 9 ca kh&#7887;i, 6 ca 
		có d&#7845;u hi&#7879;u ti&#7871;n tri&#7875;n (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		+ G&#297;an &#273;&#7897;ng m&#7841;ch vành: K&#7871;t qu&#7843; th&#7921;c nghi&#7879;m cho th&#7845;y, n&#432;&#7899;c s&#7855;c Cát c&#259;n 
		có tác d&#7909;ng &#273;&#7889;i kháng v&#7899;i n&#7897;i kích t&#7889; thùy sau, gây ph&#7843;n &#7913;ng thi&#7871;u máu 
		c&#417; tim c&#7845;p (‘Nghiên C&#7913;u Th&#7921;c Nghi&#7879;m Và &#7912;ng D&#7909;ng lâm Sàng V&#7883; Cát C&#259;n 
		Phòng tr&#7883; B&#7879;nh Tâm Ph&#7871;, B&#7879;nh M&#7841;ch Vành và Huy&#7871;t Áp Cao’, Trung Hoa Y H&#7885;c 
		T&#7841;p Chí 1972, 42 (10): 96-102).</p>
		<p>
		+ Có tác d&#7909;ng t&#259;ng l&#432;&#7907;ng huy&#7871;t &#7903; não do làm g&#297;an m&#7841;ch não trên súc 
		v&#7853;t th&#7921;c nghi&#7879;m (Trung Hoa Y H&#7885;c T&#7841;p Chí 1972, 42 (10): 96-102).</p>
		<p>
		+ N&#432;&#7899;c s&#7855;c Cát c&#259;n có tác d&#7909;ng thu li&#7877;m, tiêu viêm, làm g&#297;an co th&#7855;t 
		c&#7911;a c&#417; (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
	<h2>
		Vị thuốc cát căn</h2>
	<p>
		<b>(Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
		<h3> 
		Tính 
		v&#7883;: </h3>
	<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/cat-can1.jpg" width="400" height="225" alt="Hình ảnh vị thuốc cát căn thái lát">
		<p>
		+ V&#7883; ng&#7885;t, tính bình (B&#7843;n Kinh).</p>
		<p>
		+ Không &#273;&#7897;c, n&#432;&#7899;c c&#7889;t r&#7877; dùng s&#7889;ng r&#7845;t 
		hàn (Bi&#7879;t L&#7909;c).</p>
		<p>
		+ V&#7883; ng&#7885;t, cay, tính bình, không &#273;&#7897;c (B&#7843;n 
		Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
		<p>
		+ V&#7883; ng&#7885;t, cay, tính mát (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		+ Hoa có v&#7883; ng&#7885;t tính bình (Trung Qu&#7889;c 
		D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ V&#7883; cay, ng&#7885;t, tính bình (&#272;ông D&#432;&#7907;c H&#7885;c 
		Thi&#7871;t Y&#7871;u).</p>
		<h3> 
		Qui 
		kinh:</h3>
		<p>
		+ Vào kinh V&#7883;, Ph&#7871; (B&#7843;n Th&#7843;o Tân Biên).</p>
		<p>
		+ Vào kinh V&#7883;, T&#7923; (B&#7843;n Th&#7843;o C&#7847;u Chân).</p>
		<p>
		+ Vào kinh T&#7923;, V&#7883; (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ Vào kinh V&#7883;, Bàng quang, T&#7923; (Y&#7871;u D&#432;&#7907;c 
		Phân T&#7877;).</p>
		<p>
		+ Vào kinh T&#7923;, V&#7883; (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		+ Vào kinh V&#7883;, Bàng quang (&#272;ông D&#432;&#7907;c H&#7885;c 
		Thi&#7871;t Y&#7871;u).</p>
				<h3> 
				Tác 
		d&#7909;ng: </h3>
		<p>
		<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/cat-can-phan.jpg" width="404" height="324" alt="Hình ảnh cát căn phẩn">+ Cát c&#259;n Tán nhi&#7879;t, gi&#7843;i bi&#7875;u, tuyên &#273;&#7897;c th&#7845;uch&#7849;n, &#273;&#7891;ng th&#7901;i có tác d&#7909;ng sinh tân d&#7883;ch, ch&#7881; khát, gi&#7843;i co gi&#7853;t, ch&#7881; 
		t&#7843;. Hoa có tác d&#7909;ng gi&#7843;i &#273;&#7897;c c&#7911;a r&#432;&#7907;u (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ Gi&#7843;i c&#417;, thoái nhi&#7879;t, th&#259;ng &#273;&#7873; V&#7883; khí (&#272;ông 
		D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<p>
		Ch&#7911; 
		tr&#7883;:</p>
		<p>
		+ Cát c&#259;n Tr&#7883; ch&#7913;ng bi&#7875;u nhi&#7879;t, s&#7903;i th&#7901;i k&#7923; &#273;&#7847;u 
		ra không h&#7871;t, 
		<a href="https://www.thaythuoccuaban.com/chedoan/treemtieuchaycap.html" target="_blank">tiêu ch&#7843;y</a> (N&#432;&#7899;ng dùng hi&#7879;u qu&#7843; nhanh h&#417;n), tr&#432;&#7899;c trán &#273;au, 
		gáy vai c&#7913;ng &#273;au (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ Tr&#7883; tà &#7903; kinh D&#432;&#417;ng minh, ch&#7881; nóng, 
		không l&#7841;nh ho&#7863;c gáy c&#7913;ng, sau l&#432;ng c&#7913;ng, ho&#7863;c Thái d&#432;&#417;ng + D&#432;&#417;ng minh 
		h&#7907;p b&#7879;nh gây nên gáy c&#7913;ng, b&#7879;nh Thái d&#432;&#417;ng dùng phép h&#7841; l&#7847;m gây nên tiêu 
		ch&#7843;y có kèm nhi&#7879;t ho&#7863;cs&#7903;i mu&#7889;n m&#7885;c mà không m&#7885;c &#273;&#432;&#7907;c, ph&#7847;n c&#417; nóng mãi 
		không h&#7841; (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<h3> 
		Li&#7873;u 
		dùng:- Dùng t&#7915; 4 – 40g.</h3>
		<p>
		+ Cát c&#259;n dùng s&#7889;ng có tác d&#7909;ng phát hãn 
		gi&#7843;i nhi&#7879;t, dùng sao có tác d&#7909;ngch&#7881; t&#7843; (g&#7885;i là &#7892;i cát c&#259;n).</p>
		<h2>
		Ứng dụng lâm sàng của vị thuốc cát căn</h2>
		<h3>Tr&#7883; t&#7893;n th&#432;&#417;ng gân &#273;&#7871;n n&#7895;i ra máu:</h3>
	<p>
		Cát 
		c&#259;n g&#297;a l&#7845;y n&#432;&#7899;c u&#7889;ng, dùng khô thì s&#7855;c mà u&#7889;ng còn bã &#273;&#7855;p n&#417;i &#273;au (Ngo&#7841;i 
		&#272;ài Bí Y&#7871;u Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; say r&#432;&#7907;u không t&#7881;nh:</h3>
	<p>
		Cátc&#259;n s&#7889;ng 
		u&#7889;ng 2 th&#259;ng, &#273;ái ra thì lành (Thiên Kim Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; &#273;au nh&#7913;c vùng th&#7855;t l&#432;ng:</h3>
	<p>
		Cát c&#259;n 
		s&#7889;ng nhai nu&#7889;t n&#432;&#7899;c cho &#273;&#7871;n khi kh&#7887;i (Tr&#7917;u H&#7853;u Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; u&#7889;ng thu&#7889;c quá li&#7873;u:</h3>
	<p>
		Cát c&#259;n s&#7889;ng, 
		g&#297;a ép l&#7845;y n&#432;&#7899;c c&#7889;t u&#7889;ng, n&#7871;u dùng khô thì s&#7855;c u&#7889;ng (Tr&#7917;u H&#7853;u Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; trúng &#273;&#7897;c các lo&#7841;i thu&#7889;c, ng&#7897; &#273;&#7897;c 
		sinh ra b&#7913;t r&#7913;t, b&#7891;n ch&#7891;n, phát cu&#7891;ng, nôn m&#7917;a:</h3>
	<p>
		Cát c&#259;n s&#7855;c u&#7889;ng (Tr&#7917;u 
		H&#7853;u Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; th&#7901;i khí có nh&#7913;c &#273;&#7847;u s&#7889;t cao:</h3>
	<p>
		Cát 
		c&#259;n s&#7889;ng, r&#7917;a s&#7841;ch, g&#297;a nát l&#7845;y m&#7897;t chén n&#432;&#7899;c l&#7899;n, m&#7897;t chén &#272;&#7853;u x&#7883;, s&#7855;c 
		còn 6 phân, b&#7887; bã, chia u&#7889;ng cho ra &#273;&#432;&#7907;c m&#7891; hôi thì t&#7889;t, n&#7871;u ch&#432;a ra m&#7891; 
		hôi, u&#7889;ng ti&#7871;p. N&#7871;u tâm nhi&#7879;t thêm Kha t&#7917; nhân 10 h&#7841;t (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883;tích ch&#432;&#7899;ng khí nóng &#273;&#7897;c:</h3>
	<p>
		Cát c&#259;n 
		t&#432;&#417;i g&#297;a v&#7855;tl&#7845;y 1 chén n&#432;&#7899;c nh&#7887; u&#7889;ng &#273;&#7875; kh&#7917; khí nhi&#7879;t &#273;&#7897;c (Thánh Hu&#7879; 
		Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; tr&#7867; nh&#7887; nhi&#7879;t khát lâu ngày không 
		h&#7871;t:</h3>
	<p>
		Cát c&#259;n 20g, s&#7855;c u&#7889;ng (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; ch&#7843;y máu m&#361;i không c&#7847;m:</h3>
	<p>
		Cát c&#259;n 
		s&#7889;ng, g&#297;a ép l&#7845;y n&#432;&#7899;c u&#7889;ng 3 l&#7847;n thì kh&#7887;i (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; th&#432;&#417;ng hàn &#273;au &#273;&#7847;u, phát s&#7889;t 2-3 
		ngày:</h3>
	<p>
		Cam th&#7843;o 200g, H&#432;&#417;ng k&#7927; 1 th&#259;ng, n&#432;&#7899;c ti&#7875;u tr&#7867; con 8 tháng, s&#7855;c 
		làm 3 thang, chia 3 l&#7847;n u&#7889;ng, &#273;&#7891;ng th&#7901;i &#259;n cháo hành cho ra m&#7891; hôi (Mai 
		S&#432; Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; v&#7871;t l&#7903; do c&#7885;p v&#7891;:</h3>
	<p>
		Cát c&#259;n s&#7889;ng s&#7855;c 
		n&#432;&#7899;c &#273;&#7863;c r&#7917;a, bên trong u&#7889;ng b&#7897;t Cát c&#259;n, m&#7895;i l&#7847;n 20g, ngày &#273;êm 6 l&#7847;n 
		(Mai S&#432; Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; nhi&#7879;t &#273;&#7897;c h&#7841; huy&#7871;t do &#259;n th&#7913;c &#259;n 
		nóng sinh ra:</h3>
	<p>
		Cát c&#259;n 2 cân s&#7889;ng, g&#297;a ép l&#7845;y n&#432;&#7899;c m&#7897;t th&#259;ng, b&#7887; vào m&#7897;t 
		ít n&#432;&#7899;c Liên ng&#7851;u (Ngó sen) &#273;&#7875; u&#7889;ng (Mai S&#432; Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; các lo&#7841;i th&#432;&#417;ng hàn khó phân bi&#7879;t, 
		thì ch&#7881; dùng bài này thì tr&#7883; &#273;&#432;&#7907;c c&#7843; nh&#7919;ng b&#7879;nh thiên hành th&#7901;i khí, làm 
		nh&#7913;c &#273;&#7847;u, nóng s&#7889;t, m&#7841;ch H&#7891;ng:</h3>
	<p>
		Dùng Cát c&#259;n 160g, n&#432;&#7899;c l&#7841;nh 2 tô, b&#7887; &#272;&#7853;u 
		x&#7883; m&#7897;t th&#259;ng, s&#7855;c còn n&#7917;a th&#259;ng thêm vào m&#7897;t tí g&#7915;ng l&#7841;i càng t&#7889;t (Th&#432;&#417;ng 
		Hàn Lo&#7841;i Y&#7871;u Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; có thai mà s&#7889;t:</h3>
	<p>
		Dùng n&#432;&#7899;c c&#7889;t s&#7855;c 
		Cát c&#259;n 2 th&#259;ng chia 3 l&#7847;n (Th&#432;&#417;ng Hàn Lo&#7841;i Y&#7871;u Ph&#432;&#417;ng).</p>
		<h3>&#272;&#7873; phòng nhi&#7879;t b&#7879;nh do gió &#273;&#7897;c &#273;&#432;a &#273;&#7871;n 
		lây lan:</h3>
	<p>
		B&#7897;t Cát c&#259;n 2 th&#259;ng, Sinh &#273;&#7883;a 1 th&#259;ng, H&#432;&#417;ng k&#7927; 1/2 th&#259;ng, tán 
		b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c c&#417;m sau khi &#259;n, ngày 3 l&#7847;n, có b&#7879;nh u&#7889;ng 5 l&#7847;n (Th&#432;&#417;ng 
		Hàn Lu&#7853;n Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; phi&#7873;n táo nóng khát:</h3>
	<p>
		B&#7897;t Cát c&#259;n 
		160g, tr&#432;&#7899;c h&#7871;t l&#7845;y n&#432;&#7899;c t&#7849;m g&#7841;o t&#7845;m cám n&#7917;a th&#259;ng 1 &#273;êm, v&#7899;t ra r&#7891;i &#273;&#7893; 
		n&#432;&#7899;c khác vào, khu&#7845;y &#273;&#7873;u, n&#7845;u chín, tr&#7897;n b&#7897;t Cát c&#259;n vào &#259;n (Th&#7921;c Y Tâm 
		Kính Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; &#7885;e khan không d&#7913;t:</h3>
	<p>
		Cát c&#259;n s&#7889;ng, 
		g&#297;a nát, u&#7889;ng l&#7845;y n&#432;&#7899;c m&#7897;t bát là h&#7871;t (Th&#7921;c Y Tâm Kính Ph&#432;&#417;ng).</p>
		<h3>Tr&#7883; tr&#7867; nh&#7887; nôn m&#7917;a, s&#7889;t cao, khi &#259;n b&#7883; 
		kinh gi&#7843;n:</h3>
	<p>
		B&#7897;t Cát c&#259;n 80g, s&#7855;c còn 2 chén, tr&#7897;n &#273;&#7873;u, ch&#432;ng cách th&#7911;y &#259;n 
		nh&#432; cháo (Th&#7921;c Y Tâm Kính Ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; tâm nhi&#7879;t m&#7917;a ra máu không c&#7847;m:</h3>
	<p>
		Cát 
		c&#259;n t&#432;&#417;i, g&#297;a v&#7855;t l&#7845;y n&#432;&#7899;c c&#7889;t n&#7917;a th&#259;ng, u&#7889;ng vào là h&#7871;t (Qu&#7843;ng L&#7907;i 
		Ph&#432;&#417;ng).</p>
		<p>
		+ “Cát C&#259;n Thang” tr&#7883; th&#432;&#417;ng hàn tà nh&#7853;p 
		vào kinh V&#7883;, Ôn b&#7879;nh, tà nhi&#7879;t, nh&#7913;c &#273;&#7847;u, khát n&#432;&#7899;c, b&#7891;n ch&#7891;n, khô m&#361;i, 
		khó ng&#7911;, tr&#7857;n tr&#7885;c, n&#7871;u khát n&#432;&#7899;c nhi&#7873;u, nôn m&#7917;a nhi&#7873;u thêm Th&#7841;ch cao, 
		M&#7841;ch môn &#273;ông, Tri m&#7851;u, Trúc di&#7879;p, Thang “Cát C&#259;n Th&#259;ng Ma Th&#259;ng Thang” 
		tr&#7883; s&#7903;i m&#7899;i phát l&#7845;m t&#7845;m (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ Cát c&#259;n k&#7871;t h&#7907;p v&#7899;i thu&#7889;c b&#7893; th&#7853;n ích 
		tinh làm hoàn thì có tác d&#7909;ng b&#7893; âm làm mau có con (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c 
		&#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ Cát c&#259;n h&#7907;p v&#7899;i Th&#259;ng ma vào trong 
		nh&#7919;ng thu&#7889;c th&#259;ng d&#432;&#417;ng tán h&#7887;a, th&#259;ng d&#432;&#417;ng tr&#7915; th&#7845;p, th&#259;ng d&#432;&#417;ng ích 
		v&#7883;, thanh th&#7917; ích khí, b&#7893; trung ích khí (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<h3>Tr&#7883; c&#7843;m m&#7841;o, l&#7841;nh ít nóng nhi&#7873;u, nh&#7913;c 
		&#273;&#7847;u, tay chân b&#7843;i ho&#7843;i, &#273;au m&#7855;t, khô m&#361;i, xót xa không ng&#7911;, &#273;au h&#7889; m&#7855;t, 
		m&#7841;ch Vi H&#7891;ng:</h3>
	<p>
		Sài h&#7891; 4g, Cát c&#259;n 8g, Kh&#432;&#417;ng ho&#7841;t, B&#7841;ch ch&#7881;, Hoàng liên, 
		Th&#432;&#7907;c d&#432;&#7907;c m&#7895;i th&#7913; 4g, Cam th&#7843;o, Cát cánh m&#7895;i th&#7913; 2g, Th&#7841;ch cao 8g, Sinh 
		kh&#432;&#417;ng 3 lát, &#272;&#7841;i táo 2 trái, s&#7855;c u&#7889;ng(Sài Cát Gi&#7843;i C&#417; Thang - Lâm 
		Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3> 
		+Tr&#7883; viêm ru&#7897;t c&#7845;p tính, l&#7925;, mình s&#7889;t 
		b&#7913;t r&#7913;t:</h3>
	<p>
		\Cát c&#259;n 12g, Hoàng c&#7847;m 12g, Hoàng liên 4g, s&#7855;c u&#7889;ng (Cát C&#259;n 
		Hoàng C&#7847;m Hoàng Liên Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3>Tr&#7883; s&#7903;i m&#7899;i phát ho&#7863;c ch&#432;a m&#7885;c ra h&#7871;t:</h3>
	<p>
		Cát c&#259;n 12g, Ng&#432;u bàng t&#7917; 12g, Kinh gi&#7899;i 12g, Thuy&#7873;n thoái 4g, Liên ki&#7873;u 
		16g, U&#7845;t kim 8g, Cam th&#7843;o 4g, Cát cánh 8g. S&#7855;c u&#7889;ng (Cát C&#259;n Thang - Lâm 
		Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3>Tr&#7883; s&#7889;t m&#7899;i b&#7855;t &#273;&#7847;u, khát n&#432;&#7899;c, nóng 
		n&#7843;y, b&#7921;c d&#7885;c:</h3>
	<p>
		Cát c&#259;n 12g, Sinh th&#7841;ch cao 20g, Tri m&#7851;u 8g, Cam th&#7843;o 8g, 
		s&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3>Tr&#7883; tr&#7867; nh&#7887; viêm t&#7911;y xám, gáy l&#432;ng co 
		qu&#7855;p:</h3>
	<p>
		Cát c&#259;n 8g, Th&#7841;ch cao 8g, Kim ngân hoa 4g, Hoàng c&#7847;m 4g, Ngô công 
		2 con, Toàn y&#7871;t hai con, B&#7841;ch th&#432;&#7907;c 4g, Hoàng liên 2,8g, Cam th&#7843;o 2g 
		(Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h3>Tr&#7883; huy&#7871;t áp cao, c&#7893; c&#7913;ng &#273;au:</h3>
	<p>
		Cát c&#259;n 
		20g s&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h2>
		Tham 
		kh&#7843;o:</h2>
		<h3> 
		So sánh</h3>
	<p>
		. Cây s&#7855;n dây cho hoa g&#7885;i là Cát hoa, có 
		v&#7883; ng&#7885;t bình, không &#273;&#7897;c, có tác d&#7909;ng gi&#7843;i &#273;&#7897;c c&#7911;a r&#432;&#7907;u, tr&#432;&#7901;ng phong h&#7841; 
		huy&#7871;t u&#7889;ng v&#7899;i b&#7897;t ‘Ti&#7875;u &#273;&#7853;u hoa’ v&#7899;i r&#432;&#7907;u thì không say (Danh Y Bi&#7879;t 
		L&#7909;c).</p>
		<p>
		. Cát c&#259;n có &#273;&#7863;c tính gi&#7843;i &#273;&#432;&#7907;c các v&#7871;t 
		&#273;&#7897;c c&#7911;a S&#7855;n (khoai mì), Ba &#273;&#7853;u và các lo&#7841;i ng&#7897; &#273;&#7897;c khác (Lôi Công D&#432;&#7907;c 
		B&#7889;i).</p>
		<p>
		. Cát c&#259;n tr&#7883; &#273;&#432;&#7907;c ch&#7913;ng b&#7879;nh th&#7901;i hành 
		do thiên th&#7901;i có nôn m&#7917;a. Có tác d&#7909;ng khai v&#7883;, gi&#7843;i &#273;&#7897;c r&#432;&#7907;u (D&#432;&#7907;c Tính 
		B&#7843;n Th&#7843;o).</p>
		<p>
		. Ng&#432;&#7901;i b&#7883; chó d&#7841;i c&#7855;n có &#273;&#7897;c, &#273;âm Cát 
		c&#259;n s&#7889;ng u&#7889;ng r&#7845;t hay, n&#7871;u không có t&#432;&#417;i, dùng b&#7897;t tr&#7897;n n&#432;&#7899;c gi&#7871;ng r&#7883;t 
		vào ch&#7895; b&#7883; th&#432;&#417;ng (Tân Tu B&#7843;n Th&#7843;o Ddôf Kinh).</p>
		<p>
		. B&#7897;t Cát c&#259;n làm kh&#7887;i khát, thông &#273;&#432;&#7907;c 
		&#273;&#7841;i ti&#7875;u ti&#7879;n, gi&#7843;i &#273;&#432;&#7907;c &#273;&#7897;c c&#7911;a r&#432;&#7907;u, tr&#7883; nóng n&#7843;y b&#7891;n ch&#7891;n trong 
		ng&#432;&#7901;i, ch&#7871; ng&#7921;c &#273;&#432;&#7907;c &#273;&#7897;c c&#7911;a &#272;an th&#7841;ch, g&#297;a nát ép l&#7845;y n&#432;&#7899;c u&#7889;ng tr&#7883; tr&#7867; 
		con s&#7889;t (Khai B&#7843;o B&#7843;n Th&#7843;o).</p>
		<p>
		. B&#7897;t Cát c&#259;n tán &#273;&#432;&#7907;c u&#7845;t h&#7887;a (B&#7843;n Th&#7843;o 
		C&#432;&#417;ng M&#7909;c).</p>
		<p>
		. Cát c&#259;n ch&#7919;a &#273;&#432;&#7907;c ch&#7913;ng nh&#7913;c &#273;&#7847;u vì 
		nóng, gi&#7843;i &#273;&#432;&#7907;c nhi&#7879;t &#7903; c&#417; bi&#7875;u làm kh&#7887;i khát, s&#7903;i m&#7899;i phát, làm &#273;&#7853;u d&#7877; 
		m&#7885;c, gi&#7843;i &#273;&#7897;c t&#7881;nh táo (B&#7843;n Th&#7843;o Thông Nguyên).</p>
		<p>
		. Cát c&#259;n v&#7883; cay &#273;&#7855;ng khí bình, tính 
		th&#259;ng phát, nó nh&#7853;p kinh Túc d&#432;&#417;ng minh Vi, nó c&#7893; &#273;&#7897;ng cho V&#7883; khí, sinh 
		tân ch&#7881; khát, nó c&#361;ng nh&#7853;p &#273;&#432;&#7907;c T&#7923; kinh nên khai thông t&#7845;u lý làm ra m&#7891; 
		hôi, gi&#7843;i c&#417; bi&#7875;u và b&#7899;t nóng n&#7843;y, nh&#432;ng ph&#7843;i &#273;&#7875; ý Cát c&#259;n khi nào g&#7863;p 
		nh&#7913;c &#273;&#7847;u nh&#432; búa b&#7893; &#273;ó là truy&#7873;n vào D&#432;&#417;ng minh kinh thì có th&#7875; dùng 
		&#273;&#432;&#7907;c, n&#7871;u ch&#432;a truy&#7873;n vào t&#7899;i D&#432;&#417;ng minh mà l&#7841;i dùng nó là t&#7921; d&#7851;n tà 
		nh&#7853;p vào trong, không &#273;&#432;&#7907;c dùng lúc &#7845;y. Vì d&#432;&#417;ng minh kinh ch&#7911; v&#7873; c&#417; 
		nh&#7909;c mà dùng Cát c&#259;n khai thông c&#417; nh&#7909;c, t&#7845;t nhiên tân d&#7883;ch theo nó ra 
		ngoài thì e r&#7857;ng d&#7841; d&#7847;y càng b&#7883; khô ráo mãi,&#273;&#7871;nn&#7895;i ph&#7847;n âm ph&#7843;i 
		tuy&#7879;t vong sao? Nh&#432;ng nh&#7919;ng ch&#7913;ng &#273;&#7853;u s&#7903;i còn ch&#432;a phát thì có th&#7875; dùng 
		nó mà th&#259;ng &#273;ê, ng&#432;&#7901;i say r&#432;&#7907;u gi&#7843;i r&#432;&#7907;u &#273;ó mà cho t&#7881;nh, ng&#432;&#7901;i có h&#7887;a 
		u&#7845;t thì dùng nó cho tiêu tan &#273;i, nh&#432;ng ph&#7843;i xét k&#7929; khi kh&#7887;i b&#7879;nh không 
		&#273;&#432;&#7907;c dùng nó quá lâu làm t&#7893;n th&#432;&#417;ng t&#7899;i v&#7883; khí (B&#7843;n Th&#7843;o C&#7847;u Chân).</p>
		<p>
		. Cát c&#259;n ch&#7911; v&#7873; &#273;&#432;a lên, có v&#7883; ng&#7885;t tác 
		d&#7909;ng chính là làm tiêu tan tà &#7903; bi&#7875;u, dùng 2-12g có th&#7875; ch&#7919;a &#273;&#432;&#7907;c b&#7879;nh 
		trong c&#417; nh&#7909;c, m&#7905;, th&#7899; th&#7883;t làm ra m&#7891; hôi. &#272;ó là v&#7883; thu&#7889;c thu&#7897;c v&#7873; Túc 
		d&#432;&#417;ng minh V&#7883; kinh ch&#7919;a &#273;&#432;&#7907;c ch&#7913;ng th&#432;&#417;ng hàn phát s&#7889;t, c&#7893; khô, m&#361;i khô 
		&#273;au nh&#7913;c m&#7855;t, m&#7845;t ng&#7911; s&#7889;t rét, báng tích nhi&#7879;t &#273;&#7897; cao. V&#7883; thu&#7889;c Ma 
		hoàng, T&#7917; tô luôn ch&#7919;a nh&#7919;ng b&#7879;nh &#7903; ngoài bi&#7875;u nh&#432;ng Cát c&#259;n là v&#7883; 
		chuyên v&#7873; gi&#7843;i c&#417; mà thôi, có v&#7883; ng&#7885;t khí mát nên c&#7893; &#273;&#7897;ng và v&#7895; v&#7873; Khí 
		V&#7883;, và l&#7841;i T&#7923; ch&#7919;a v&#7873; c&#417; nh&#7909;c l&#7841;i làm ch&#7911; c&#7843; tay chân, n&#7871;u nh&#432; d&#432;&#417;ng khí 
		b&#7883; u&#7845;t trong t&#7923; v&#7883; gi&#7889;ng nh&#432; ch&#7913;ng &#7903; bi&#7875;u, &#259;n u&#7889;ng bình th&#432;&#417;ng nh&#432;ng có 
		&#273;i&#7873;u là tay chân c&#417; nh&#7909;c nóng nh&#432; l&#7917;a thì dùng nó c&#361;ng nh&#432; Th&#259;ng ma, Sài 
		h&#7891;, Phòng phong, Kh&#432;&#417;ng ho&#7841;t, theo nh&#7919;ng t&#7877; th&#259;ng d&#432;&#417;ng tán h&#7887;a, thanh 
		c&#417; thoái nhi&#7879;t, &#273;ó là ph&#432;&#417;ng pháp c&#7911;a ti&#7871;t l&#7853;p trai là nh&#7919;ng ph&#432;&#417;ng 
		thu&#7889;c thánh th&#432;&#7901;ng dùng. N&#7871;u g&#7863;p ch&#7913;ng &#273;&#7913;t tay, trúng gió &#273;&#7871;n n&#7895;i c&#7845;m 
		kh&#7849;u, không &#259;n u&#7889;ng &#273;&#432;&#7907;c thì &#273;âm n&#432;&#7899;c c&#7889;t Cát c&#259;n v&#7899;i Trúc l&#7883;ch &#273;&#7893; vào 
		thì t&#7881;nh ngay, n&#7871;u không có t&#432;&#417;i thì dùng khô v&#7899;i r&#432;&#7907;u c&#361;ng &#273;&#432;&#7907;c. Các 
		ch&#7913;ng &#273;&#7853;u sang, ch&#7849;n &#273;&#7897;c, khó m&#7885;c ra &#273;&#432;&#7907;c dùng nó &#273;&#7875; phát ra c&#361;ng là 
		nh&#7919;ng ph&#432;&#417;ng th&#432;&#7901;ng &#273;&#432;&#7907;c hay dùng (Bi&#7879;n d&#432;&#7907;c ch&#7881; nam).</p>
		<p>
		. Cát c&#259;n khí v&#7883; &#273;&#7841;m b&#7841;c, ch&#7845;t nh&#7865;, l&#7887;ng 
		l&#7867;o không ch&#7855;c ch&#7855;n nh&#432; các v&#7883; khác, nó sinh ra lúc mùa xuân, m&#7885;c dây 
		leo r&#7845;t nhanh nên tính nó hay th&#259;ng phát ra nh&#7919;ng khí thanh d&#432;&#417;ng t&#7923; V&#7883;. 
		Theo bài lu&#7853;n v&#7873; ch&#7913;ng th&#432;&#417;ng hàn &#273;&#7873;u cho nó là V&#7883; ch&#7911; v&#7873; d&#432;&#7907;c khí c&#7911;a 
		kinh D&#432;&#417;ng minh, b&#7903;i chính &#7903; ch&#7895; &#273;ó là ch&#7895; bi&#7875;u tà u&#7845;t &#7903; ngoài. D&#432;&#417;ng 
		khí c&#7911;a v&#7883; không th&#7875; tán ra &#273;&#7875; ban b&#7889; &#273;i &#273;&#432;&#7907;c, nên ph&#7843;i dùng nó nh&#7901; tính 
		nh&#7865; nhàng &#273;&#7875; dâng lên, nó s&#7869; làm cho &#273;&#7897;ng nh&#7865; vào khí thanh d&#432;&#417;ng &#273;&#7875; ch&#7871; 
		ng&#7921;c &#273;&#432;&#7907;c ngoài hàn, &#273;ó là do s&#7921; bi&#7875;u tà gi&#7843;i &#273;&#432;&#7907;c thì v&#7883; d&#432;&#7907;c &#273;&#432;&#7907;c th&#432; 
		thái m&#7899;i phát ra &#273;&#432;&#7907;c. Vì v&#7853;y mà Cát C&#259;n Thang trong &#273;ó có Ma hoàng thì 
		l&#7841;i càng rõ ràng chính nó l&#7841;i là v&#7883; thu&#7889;c c&#7911;a D&#432;&#417;ng minh kinh, bi&#7875;u tà 
		là ch&#7911; ch&#7889;t &#7903; &#273;ó ch&#7913; không ph&#7843;i nó chuyên gi&#7919; v&#7873; ch&#7913;ng lý nhi&#7879;t c&#7911;a kinh 
		D&#432;&#417;ng minh &#273;âu. V&#7883; này Tr&#432;&#417;ng Tr&#7885;ng C&#7843;nh &#273;ã có bàn v&#7873; cách dùng B&#7841;ch H&#7893; 
		Thang ch&#7913; không ph&#7843;i là Cát C&#259;n Thang hoàn toàn tuy&#7879;t &#273;&#7889;i. Cho nên m&#7863;c 
		dù nó hay th&#7853;t nh&#432;ng ph&#7843;i dùng &#273;úng trong tr&#432;&#7901;ng h&#7907;p nào thì m&#7899;i toàn 
		di&#7879;n v&#7853;y (B&#7843;n Th&#7843;o Quát Y&#7871;u Thi).</p>
		<p>
		+ Cát c&#259;n th&#7913; nào c&#361;ng ch&#7881; ch&#7919;a &#7903; m&#7897;t 
		kinh D&#432;&#417;ng minh. &#272;ông Viên nói: Cát c&#259;n c&#7893; v&#361; V&#7883; khí, làm thánh d&#432;&#7907;c 
		ch&#7919;a ch&#7913;ng h&#432; t&#7843;, phong d&#432;&#7907;c ph&#7847;n nhi&#7873;u là táo. Cát c&#259;n chuyên v&#7873; ch&#7881; 
		khát &#7903; V&#7883;, nó có tác d&#7909;ng làm th&#259;ng &#273;&#7873; V&#7883; khí b&#7883; h&#7841; hãm, &#273;em lên t&#7899;i ph&#7871; 
		kim &#273;&#7875; sinh th&#7911;y v&#7853;n. Ma hoàng là thu&#7889;c ch&#7919;a b&#7879;nh &#7903; kinh thái d&#432;&#417;ng, 
		kiêm vào Ph&#7871; kinh, Ph&#7871; ch&#7911; da lông. Cát c&#259;n là thu&#7889;c ch&#7919;a b&#7879;nh &#7903; kinh 
		D&#432;&#417;ng minh, T&#7923; ch&#7911; da th&#7883;t, tuy cùng có tác d&#7909;ng phát tán nh&#432;ng h&#432;&#7899;ng &#273;i 
		vào c&#7911;a nó là khác nhau(D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
		<p>
		. Cây còn cho lá g&#7885;i là Cát c&#259;n di&#7879;p tr&#7883; 
		c&#7847;m máu do v&#7871;t dao, &#273;&#7855;p vào, ho&#7863;c g&#297;a nát t&#432;&#417;i u&#7889;ng n&#432;&#7899;c còn bã &#273;&#7855;p n&#417;i 
		ch&#7895; r&#7855;n c&#7855;n. Cây còn cho dây bò d&#432;&#7899;i &#273;&#7845;t g&#7885;i là Cát c&#259;n man tr&#7883; viêm 
		h&#7885;ng c&#7845;p tính, viêm thanh qu&#7843;n c&#7845;p tính, &#273;&#7889;t cháy tán b&#7897;t u&#7889;ng v&#7899;i n&#432;&#7899;c. 
		Cho bã g&#7885;i là Cát c&#259;n xác hay Cát c&#259;n xác có v&#7883; ng&#7885;t, tính bình không 
		&#273;&#7897;c tr&#7883; l&#7925;, gi&#7843;i &#273;&#7897;c r&#432;&#7907;u. Cho dây g&#7885;i là Cát c&#259;n &#273;&#7857;ng có tác d&#7909;ng tiêu 
		s&#432;ng, tr&#7883; nh&#7885;t l&#7903;, viêm h&#7885;ng thanh qu&#7843;n, s&#432;ng núm vú, tr&#7867; con c&#7845;m kh&#7849;u 
		(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ Cát c&#259;n dùng s&#7889;ng có tác d&#7909;ng gi&#7843;i c&#417; 
		nhi&#7879;t, sinh tân d&#7883;ch, dùng n&#432;&#7899;ng thì kích thích V&#7883; khí &#273;i lên. Mu&#7889;n h&#7841; 
		s&#7889;t, nên dùng s&#7889;ng; Mu&#7889;n c&#7847;m tiêu ch&#7843;y, nên n&#432;&#7899;ng lên (&#272;ông D&#432;&#7907;c H&#7885;c 
		Thi&#7871;t Y&#7871;u).</p>
		<p>
		+ Hoa Cát c&#259;n gi&#7843;i &#273;&#432;&#7907;c say r&#432;&#7907;u. N&#432;&#7899;c 
		Cát c&#259;n sông gi&#7843;i &#273;&#432;&#7907;c ôn &#273;&#7897;c (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
				<h3> 
		Phân 
		bi&#7879;t:</h3>
		<p>
		(1) Ngoài loài S&#7855;n dây g&#7885;i là Ph&#7845;n cát 
		v&#7915;a miêu t&#7843; &#7903; trên ra, còn có 3 loài S&#7855;n dây d&#432;&#7899;i &#273;ây, c&#7911; c&#361;ng gi&#7889;ng &#273;&#7875; 
		làm thu&#7889;c.</p>
		<p>
		a. S&#7855;n dây &#273;&#7875; &#259;n (Pueraria edulis Pamp) 
		là cây dây leo. Lá dài hình &#273;&#7847;u m&#361;i tên, lá &#273;&#417;n không n&#7913;t khía, cu&#7889;ng 
		hoa và thân cây không có lông, lông trên cu&#7889;ng lá và qu&#7843; r&#7845;t ít. Có &#7903; 
		các t&#7881;nh Qu&#7843;ng Tây, Vân Nam, T&#7913; Xuyên (Trung Qu&#7889;c).</p>
		<p>
		b. S&#7855;n dây Nga mi (Pueraria ometensis 
		Tang et Wang) cây lá &#273;&#417;n hình tr&#7913;ng r&#7897;ng l&#7879;ch, &#273;uôi lá hình tròn tr&#7913;ng 
		l&#7897;n ng&#432;&#7907;c, r&#7897;ng hay g&#7847;n nh&#432; hình tròn, g&#7847;n cu&#7889;ng lá hình tròn không có 
		r&#259;ng c&#432;a, trên lá có lông c&#7913;ng màu tr&#7855;ngvà ng&#7855;n. Có &#7903; Vân Nam, T&#7913; 
		xuyên (Trung Qu&#7889;c).</p>
		<p>
		c. Pueraria pseudo – hirsuta Tang et 
		Wang: Là lo&#7841;i cây dây leo, r&#7877; c&#7911; to dài, s&#7889;ng nhi&#7873;u n&#259;m. Thân có th&#7875; dài 
		trên 10m. C&#7843; cây có lông thô màu nâu vàng. C&#7911; r&#7877; to d&#7847;y, nhi&#7873;u b&#7897;t. Lá 
		m&#7885;c cách có cu&#7889;ng dài, lá kép 3, cu&#7889;ng lá &#273;&#417;n &#273;&#7847;u khá dài, phi&#7871;n lá hình 
		tròn có c&#7841;nh &#7903; g&#7889;c lá, có khi n&#7913;t thành 3 ch&#7867; sóng, dài &#273;&#7897; 20cm, r&#7897;ng 
		7-22cm, &#273;&#7847;u lá nh&#7885;n, g&#7847;n cu&#7889;ng hình tròn, 2 m&#7863;t &#273;&#7873;u có lông m&#7873;m, ng&#7855;n, 
		màu tr&#7855;ng, m&#7863;t sau m&#7885;c d&#7847;y h&#417;n, ph&#7847;n lá hai bên nh&#7887; h&#417;n, hình b&#7847;u d&#7909;c c&#7911; 
		&#7845;u d&#7865;t, dài 7-18cm, r&#7897;ng 5-13cm, có lúc ch&#7867; nông hình sóng 1-3. Hoa m&#7885;c 
		chùm, m&#7885;c &#7903; nách lá, cu&#7889;ng chùm hoa có lông màu tr&#7855;ng vàng, hoa m&#7885;c d&#7847;y, 
		bao hoa h&#7865;p, th&#432;&#7901;ng r&#7909;ng s&#7899;m, bao hoa &#273;&#417;n hình kim, phình gi&#7919;a, tràng 
		hoa hình b&#432;&#7899;m, màu tím lam ho&#7863;c tím, dài 17-10cm, &#273;ài có 5 cánh, cánh 
		&#273;ài hình kim phình gi&#7919;a, bên trên 2chi&#7871;c m&#7885;c ch&#7909;m, bên d&#432;&#7899;i 1 hình dài, 
		cánh c&#7901; g&#7847;n nh&#432; hình tròn hay hình tròn tr&#7913;ng, &#273;uôi h&#417;i lõm, có hai tai 
		ng&#7855;n, cánh hình b&#7847;u d&#7909;c h&#7865;p, ng&#7855;n h&#417;n cánh c&#7901;, thông th&#432;&#7901;ng ch&#7881; m&#7897;t bên 
		có tai, có 10 nh&#7883; &#273;&#7921;c, vòi hoa cong b&#7847;u nh&#7887;, qu&#7843; b&#7871; hình dài, d&#7865;t dài 
		7-10cm, ngang 7-10mm, &#273;uôi qu&#7843; nh&#7885;n, có m&#7885;c lông c&#7913;ng dài màu nâu vàng 
		hay &#273;&#7853;m. H&#7841;t hình tr&#7913;ng d&#7865;t, v&#7887; màu nâu t&#432;&#417;i, nh&#7861;n bóng láng. Có hoa t&#7915; 
		tháng 4-8, qu&#7843; 8-10. Hoa g&#7885;i là Cát c&#259;n hoa.</p>
		<p>
		(2) Ngoài ra &#7903; Trung Qu&#7889;c còn có các loài 
		S&#7855;n dây d&#432;&#7899;i &#273;ây: S&#7855;n dây dai lông vàng (Pueraria calycyna Frach), s&#7855;n 
		dây Oa s&#432; (P.Wallichii Dc), S&#7855;n dây Vân Nam (P. Pedurcularis Grah) S&#7855;n 
		dây gi&#7843; 3 khía (P. Phaseeotoides Benth), S&#7855;n dây hoa &#273;&#7865;p (P.Eùlegans 
		Wang Et Tang)...C&#361;ng là lo&#7841;i cây thu&#7897;c gi&#7889;ng S&#7855;n dây, c&#7911; có th&#7875; làm d&#432;&#7907;c 
		li&#7879;u d&#432;&#7907;c hay không c&#7847;n ph&#7843;i nghiên c&#7913;u thêm.</p>
		<p>
		(3) &#7902; Vi&#7879;t Nam còn có dây s&#7855;n dây r&#7915;ng (Pueraria 
		Montaba (Lour) Merr = P.Tonkinensis Gagnep) là cây b&#7909;i qu&#7845;n, leo cao có 
		cành hình tr&#7909; v&#7873; sau có rãnh. Lá kép lông chim 3 lá chét, lá chét hình 
		trái xoan r&#7897;ng mép nguyên, g&#7889;c tròn, chóp nh&#7885;n s&#7855;c, m&#7863;t lá nh&#7845;t là m&#7863;t 
		lácó lông màu hung. C&#7909;m hoa &#7903; nách, thành chùy d&#7841;ng chùy hay không, 
		mang nhi&#7873;u hoa. Cu&#7889;ng chung, có lông m&#7873;m hay lông lên màu vàng, lá b&#7855;c 
		và lá b&#7855;c con hình trái xoan nh&#7885;n, có v&#7857;n, gi&#7889;ng nhau. Hoa màu tím không 
		cu&#7889;n. &#272;ài có lông màu hung. Cánh có hình m&#7855;tchim có tai ng&#7855;n, cánh bên 
		r&#7845;t h&#7865;p, và có tai nh&#7885;n, cánh thìa ng&#7855;n h&#417;n cánh bên nh&#432;ng r&#7897;ng g&#7845;p &#273;ôi. 
		Nh&#7883; 1 bó. B&#7847;u h&#417;i có lông. Ra hoa t&#7915; tháng 4-5 t&#7899;i 9. M&#7885;c hoang &#7903; n&#432;&#7899;c 
		ta c&#7911; có th&#7875; làm d&#432;&#7907;c li&#7879;u d&#432;&#7907;c không, còn nghiên c&#7913;u (xem: Dã cát) (Danh 
		T&#7915; D&#432;&#7907;c H&#7885;c &#272;ông Y).<h3> 
		Kiêng 
		k&#7925;: </h3>
		<p>
		+ Âm h&#432; h&#7887;a v&#432;&#7907;ng, th&#432;&#7907;ng th&#7921;c h&#7841; h&#432;: c&#7845;m dùng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c 
		&#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p>
		+ Âm h&#432;, h&#7887;a v&#432;&#7907;ng ho&#7863;c s&#7889;t nóng mà s&#7907; 
		l&#7841;nh: th&#7853;n tr&#7885;ng khi dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
	
	
	
	
	
	
	
	
	
	
	
	
  

	
 


<h2>Nơi mua bán vị thuốc CÁT CĂN đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc CÁT CĂN ở đâu?
  
</p>
<p>CÁT CĂN là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc CÁT CĂN được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc CÁT CĂN tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>120.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay cat can, vi thuoc cat can, cong dung cat can, Hinh anh cay cat can, Tac dung cat can, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 