
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/chitu.htm">
<title>Chi tử, tác dụng chữa bệnh của Chi tử</title>
<meta name="description" content="Tác dụng Chi tử, cách dùng Chi tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Chi tử"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Chi tử, tác dụng chữa bệnh của Chi tử",
  "description": " Tác dụng Chi tử, cách dùng Chi tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Chi tử",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Chi tử, tác dụng chữa bệnh của Chi tử">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Chi tử, cách dùng Chi tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Chi tử">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1>
				CHI T&#7916;</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
			<h2>
						Tên khác</h2>
		<p>
						<b>Tên Hán Vi&#7879;t khác: Vi thuốc Chi t&#7917; còn g&#7885;i S&#417;n chi t&#7917; 
						, M&#7897;c 
						ban </b>(B&#7843;n kinh)<b>, Vi&#7879;t &#273;ào </b>(Bi&#7879;t L&#7909;c<b>), Tiên chi (</b>B&#7843;n Th&#7843;o 
						C&#432;&#417;ng M&#7909;c<b>), Chi t&#7917;, Tiên t&#7917;, Tr&#432; &#273;ào, Vi&#7879;t &#273;ông, S&#417;n chi 
						nhân, L&#7909;c chi t&#7917;, H&#7891;ng chi t&#7917;, Hoàng chi t&#7917;, Hoàng h&#432;&#417;ng 
						&#7843;nh t&#7917; </b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o<b>), Dành dành (</b>Vi&#7879;t Nam<b>)</b>.</p>
						<h3> 
						Tên khoa học: 
						Gardenia jasminoides ellis (=gardenia florida linn).</h3>
		<h3> 
						H&#7885; 
						khoa h&#7885;c:&nbsp;
						H&#7885; Cà Phê (Rubiaceae).</h3>
						<h2>
						Cây chi tử</h2>
		<p>
						<b>(Mô tả, hình ảnh cây chi tử, phân bố, thu hái, thành 
						phần hóa học, tác dụng dược lý...)</b></p>
	<h3> 
						<a href="https://www.thaythuoccuaban.com/vithuoc/chitu.htm" target="_blank">
						<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/CHI_TU.jpg"  alt="Hình ảnh cây chi tử, dành dành" width="200" height="212"></a>Mô tả thực vật</h3>
						<p>
						Cây chi tử là một cây thuốc nam quý, dạng cây nh&#7887;, nh&#7861;n, cành m&#7873;m 
						khía rãnh d&#7885;c, lá m&#7885;c &#273;&#7889;i hay m&#7885;c vòng 3, hình thuôn 
						trái xoan, &#273;ôi khi b&#7847;u d&#7909;c dài, tù và có m&#361;i nh&#7885;n &#7903; &#273;&#7881;nh, 
						hình nêm &#7903; g&#7889;c, màu nâu &#273;en bóng &#7903; trên m&#7863;t, nh&#7841;t h&#417;n &#7903; 
						m&#7863;t d&#432;&#7899;i, dai, gân m&#7843;nh n&#7893;i rõ, lá kèm m&#7873;m, nh&#7885;n &#273;&#7847;u ôm 
						l&#7845;y c&#7843; cành nh&#432; b&#7865;. Hoa m&#7885;c &#273;&#417;n &#273;&#7897;c &#7903; &#273;&#7847;u cành, tr&#7855;ng, 
						r&#7845;t th&#417;m. Cu&#7889;ng có 6 c&#7841;nh hình cánh. &#272;ài 6, thuôn nh&#7885;n 
						&#273;&#7847;u, &#7889;ng &#273;ài có 6 cánh d&#7885;c. Tràng 6, tròn &#7903; &#273;&#7881;nh, &#7889;ng 
						tràng nh&#7861;n c&#7843; hai m&#7863;t. Nh&#7883; 6, ch&#7881; ng&#7855;n, bao ph&#7845;n tù. B&#7847;u 
						2 ô không hoàn toàn, vòi dài b&#7857;ng &#7889;ng tràng noãn r&#7845;t 
						nhi&#7873;u. Qu&#7843; thuôn b&#7847;u d&#7909;c có &#273;ài còn l&#7841;i &#7903; &#273;&#7881;nh, có 6-7 
						c&#7841;nh d&#7885;c có cánh. H&#7841;t r&#7845;t nhi&#7873;u, d&#7865;t. Ra hoa t&#7915; tháng 
						4-11. Qu&#7843; tháng 5-12.</p>
						<h3> 
						&#272;&#7883;a 
						lý:</h3>
		<p>
						M&#7885;c hoang và &#273;&#432;&#7907;c tr&#7891;ng 
						kh&#7855;p n&#432;&#7899;c có n&#417;i dùng làm cây c&#7843;nh ho&#7863;c tr&#7891;ng &#273;&#7875; nhu&#7897;m.</p>
						<h3> 
						Ph&#7847;n 
						dùng làm thu&#7889;c:
						Dùng qu&#7843; ph&#417;i khô [g&#7885;i là 
						Chi t&#7917;] (Fructus Gareniae).</h3>
						<h3> 
						Thu 
						hái:</h3>
		<p>
						Vào sau ti&#7871;t Hàn l&#7897; hàng 
						n&#259;m, qu&#7843; chín liên t&#7909;c, lúc này v&#7887; qu&#7843; ng&#7843; d&#7847;n thành màu 
						vàng lá có th&#7875; hái &#273;&#432;&#7907;c, hái qu&#7843; s&#7899;m hay quá mu&#7897;n &#273;&#7873;u có 
						th&#7875; &#7843;nh h&#432;&#7903;ng t&#7899;i ph&#7849;m ch&#7845;t, nên hái b&#7857;ng tay.</p>
						<h3> 
						Mô 
						t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
						<p>
						Qu&#7843; Chi t&#7917; khô hình tr&#7913;ng 
						ho&#7863;c b&#7847;u d&#7909;c, hai &#273;&#7847;u nh&#7887; d&#7847;n kho&#7843;ng 15-18mm không tính 
						dài khô &#7903; &#273;&#7881;nh, thô kho&#7843;ng 9-12m, ph&#7845;n trên có 6 lá &#273;ài 
						t&#7891;n t&#7841;i, teo hình m&#361;i mác, nh&#7887; dài th&#432;&#7901;ng không toàn v&#7865;n, 
						v&#7887; qu&#7843; ngoài c&#7845;u thành b&#7903;i hai &#273;ài li&#7873;n t&#7891;n t&#7841;i, chung 
						quanh có 6 c&#7841;nh d&#7885;c hình s&#7907;i, ph&#7847;n d&#432;&#7899;i có g&#7889;c tàn cu&#7889;ng 
						qu&#7843;. V&#7887; ngoài màu vàng &#273;&#7887; ho&#7863;c nâu h&#417;i bóng m&#432;&#7907;t, có 
						nhi&#7873;u gân nh&#7887;, và qu&#7843; ch&#7845;t c&#7913;ng m&#7887;ng, n&#7917;a trong su&#7889;t, 
						trong có hai bu&#7891;ng g&#7891;m nhi&#7873;u h&#7841;t hình tròn tr&#7913;ng, d&#7865;t, 
						ph&#7859;ng, v&#7887; h&#7841;t màu &#273;&#7887; vàng, ngoài có v&#7853;t ch&#7863;t dính &#273;ã khô, 
						gi&#7919;a chúng liên k&#7871;t thành kh&#7889;i h&#417;i có mùi th&#417;m &#273;&#7863;c bi&#7879;t.</p>
						<p>
						Chi t&#7917; l&#7845;y lo&#7841;i nh&#7887;, v&#7887; 
						m&#7887;ng màu vàng &#273;&#7887; là th&#432;&#7907;ng ph&#7849;m. Th&#432;&#7901;ng dùng lo&#7841;i m&#7885;c &#7901; 
						vùng r&#7915;ng núi, qu&#7843; nh&#7887; ch&#7855;c nguyên qu&#7843;, v&#7887; m&#7887;ng vàng, 
						trong &#273;&#7887; th&#7851;m có nhi&#7873;u h&#7841;t, th&#417;m khô không m&#7889;c m&#7885;t, 
						không l&#7851;n t&#7841;p ch&#7845;t là t&#7889;t. Còn Chi t&#7917; nhân là h&#7841;t &#273;ã 
						&#273;&#432;&#7907;c bóc s&#7841;ch v&#7887; qu&#7843;, màu nâu vàng hay &#273;&#7887; h&#7891;ng, không 
						v&#7909;n nát là t&#7889;t (D&#432;&#7907;c Tài H&#7885;c).</p>
						<h3> 
						Bào 
						ch&#7871;: </h3>
						<p>
						+ Hái trái v&#7873; b&#7887; tai và 
						v&#7887;, ch&#7881; l&#7845;y h&#7841;t, ngâm v&#7899;i n&#432;&#7899;c s&#7855;c Cam th&#7843;o m&#7897;t &#273;êm, v&#7899;t 
						ra ph&#417;i khô tán b&#7897;t dùng (Lôi Công Bào Chích Lu&#7853;n).</p>
						<p>
						+ Tr&#7883; b&#7879;nh &#7903; th&#432;&#7907;ng tiêu, 
						trung tiêu thì dùng c&#7843; v&#7887; xác, tr&#7883; h&#7841; tiêu thì b&#7887; v&#7887; xác 
						r&#7917;a s&#7841;ch n&#432;&#7899;c màu vàng r&#7891;i sao mà dùng, tr&#7883; b&#7879;nh thu&#7897;c 
						huy&#7871;t thì sao &#273;en dùng (&#272;an Khê Tâm Pháp).</p>
						<p>
						+ Sau khi hái v&#7873; ph&#417;i 
						ho&#7863;c s&#7845;y khô ngay, n&#7871;u s&#7845;y thì lúc &#273;&#7847;u l&#7917;a to v&#7873; sau nh&#7887; 
						d&#7847;n, &#273;&#7843;o tr&#7897;n nh&#7865; &#273;&#7875; làm v&#7887; qu&#7843; không b&#7883; tr&#7847;y sát, c&#361;ng 
						&#273;&#7873; phòng tình tr&#7841;ng ngoài khô trong &#432;&#7899;t, d&#7877; th&#7889;i m&#7889;c (Trung 
						Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
						<p>
						+ Qu&#7843; chín k&#7865;p l&#7851;n v&#7899;i ít 
						phèn chua, cho vào n&#432;&#7899;c sôi cùng n&#7845;u &#273;&#7897; 20 phút, v&#7899;t ra 
						ph&#417;i khô v&#7887;, l&#7841;i s&#7845;y khô cho giòn. Khi dùng mu&#7889;n dùng 
						s&#7889;ng, sao ho&#7863;c &#273;&#7889;t cháy tùy t&#7915;ng tr&#432;&#7901;ng h&#7907;p (S&#7893; Tay Lâm 
						Sàng Trung D&#432;&#7907;c).</p>
				<h3> 
						Thành 
						ph&#7847;n hóa h&#7885;c của chi tử</h3>
						<p>
						+ Gardenoside, Geniposide, Genipin-1-Gentiobioside, 
						Shanzhiside, Gardoside, Scandoside methyl Esther, 
						Deacetylaspelurosidic acid, Methyl 
						Deacetylaspelurosidate, 10-Acetylgeniposide (Lida J và 
						c&#7897;ng s&#7921;, Chem Pharm Bull 1991, 39 (8): 2057).</p>
						<p>
						+ 6”-p-Coumaroyl Genipin Gentiobioside (Nishizawa M 
						và c&#7897;ng s&#7921;, Chem Pharm Bull 1988, 36 (1): 87).</p>
						<p>
						+ Chlorogenic acid, 3, 4-di-O-Caffeoylquinic acid, 
						3-O-Caffeoyl-4-O-Sinapoyl Quinic acid, 
						3,5-di-O-Caffeoyl-4-O-(3-Hydroxy-3-Methyl) Glutaroyl 
						Quinic acid (Nishizawa M và c&#7897;ng s&#7921;, Chem Pharm Bull 
						1988, 36 (1): 87).</p>
						<p>
						+ Crocetin(T&#7847;n V&#297;nh K&#7923;, D&#432;&#7907;c H&#7885;c H&#7885;c Báo 1964, 11 
						(5): 342).</p>
						<h3> 
						Tác 
						d&#7909;ng d&#432;&#7907;c lý của chi tử</h3>
						<p>
						+ Tác d&#7909;ng gi&#7843;i nhi&#7879;t: 
						N&#432;&#7899;c s&#7855;c chi t&#7917; có tác d&#7909;ng &#7913;c ch&#7871; trung khu s&#7843;n nhi&#7879;t, 
						tác d&#7909;ng gi&#7889;ng nh&#432; v&#7883; Hoàng liên, Hoàng c&#7847;m nh&#432;ng y&#7871;u 
						h&#417;n (Trung D&#432;&#7907;c H&#7885;c).</p>
						<p>
						+ Tác d&#7909;ng l&#7907;i m&#7853;t: Chi 
						t&#7917; làm t&#259;ng ti&#7871;t m&#7853;t. Th&#7921;c nghi&#7879;m ch&#7913;ng minh trên súc 
						v&#7853;t sau khi th&#7855;t &#7889;ng d&#7851;n m&#7853;t th&#7845;y Chi t&#7917; có tác d&#7909;ng &#7913;c 
						ch&#7871; không cho Bilirubin trong máu t&#259;ng. D&#7883;ch Chi t&#7917; làm 
						t&#259;ng co bóp túi m&#7853;t (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
						<p>
						+ Tác d&#7909;ng c&#7847;m máu: Chi 
						t&#7917; sao cháy thành than có tac d&#7909;ng c&#7847;m máu (Trung D&#432;&#7907;c 
						H&#7885;c).<a href="https://www.thaythuoccuaban.com/vithuoc/chitu.htm" target="_blank"><img   src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/chi_tu3.jpg"  alt="hình ảnh cây chi tử, chi tử" width="207" height="143"></a></p>
						<p>
						+ Tác d&#7909;ng kháng khu&#7849;n: 
						In vitro, n&#432;&#7899;c s&#7855;c Chi t&#7917; có tác d&#7909;ng &#7913;c ch&#7871; tr&#7921;c khu&#7849;n 
						l&#7925;, t&#7909; c&#7847;u vàng, tr&#7921;c khu&#7849;n m&#7911; xanh (S&#7893; Tay Lâm Sàng 
						Trung D&#432;&#7907;c).</p>
						<p>
						+ Tác d&#7909;ng an th&#7847;n: N&#432;&#7899;c 
						s&#7855;c chi t&#7917; có tác d&#7909;ng tr&#7883; m&#7845;t ng&#7911; trong các b&#7879;nh viêm 
						nhi&#7877;m do s&#7889;t cao làm não xung huy&#7871;t và h&#432;ng ph&#7845;n th&#7847;n 
						kinh. Th&#7921;c nghi&#7879;m c&#361;ng ch&#7913;ng minh n&#432;&#7899;c s&#7855;c ki&#7879;t Chi t&#7917; 
						có tác d&#7909;ng an th&#7847;n &#273;&#7889;i v&#7899;i chu&#7897;t tr&#7855;ng (Trung D&#432;&#7907;c H&#7885;c).</p>
						<p>
						+ Tác d&#7909;ng h&#7841; huy&#7871;t áp: 
						Trên súc v&#7853;t th&#7921;c nghi&#7879;m ch&#7913;ng minh r&#7857;ng n&#432;&#7899;c s&#7855;c Chi t&#7917; 
						có tác d&#7909;ng h&#7841; áp (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
						<p>
						+ Trên &#273;&#7897;ng v&#7853;t th&#7921;c 
						nghi&#7879;m, th&#7845;y n&#432;&#7899;c s&#7855;c chi t&#7917; có tác d&#7909;ng &#7913;c ch&#7871; t&#7871; bào 
						ung th&#432; trong n&#432;&#7899;c b&#7909;ng (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
		<h2>Vị thuốc chi tử</h2>
		<p><b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>
		<h3> 
						Tính 
						v&#7883; của chi tử</h3>
		<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/chi-tu.jpg" width="374" height="338" alt="Hình ảnh vị thuốc chi tử">
						<p>
						+ V&#7883; &#273;&#7855;ng, tính hàn (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
						<p>
						+ V&#7883; &#273;&#7855;ng, tính l&#7841;nh, không &#273;&#7897;c (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
						Trung D&#432;&#7907;c Th&#7911; Sách).</p>
						<h3> 
						Quy 
						kinh: </h3>
						<p>
						+ Vào kinh Tâm, Ph&#7871;, V&#7883; (&#272;ông 
						D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
						<p>
						+ Vào kinh Tâm, Ph&#7871;, Can, 
						V&#7883; (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</td>
					</tr>
				</table>
				<h3>  Tác 
				d&#7909;ng chi tử </h3>
				<p>
				<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/chi-tu-sao.jpg" width="716" height="287" alt="Hình ảnh sao chi tử, tiêu chi tử"></p>
				<p>+ Tr&#7883; b&#7913;t r&#7913;t, bu&#7891;n phi&#7873;n, khó 
				  ch&#7883;u, ban ch&#7891;n trong ng&#7921;c, m&#7845;t ng&#7911;, nh&#7919;ng ch&#7913;ng huy&#7871;t tr&#7879; d&#432;&#7899;i 
				  r&#7889;n, ti&#7875;u không thông (Trân Châu Nang).</p>
				<p>
				+ Thanh nhi&#7879;t &#7903; th&#432;&#7907;ng tiêu (Tâm, Ph&#7871;), thanh u&#7845;t nhi&#7879;t &#7903; 
				ph&#7847;n huy&#7871;t (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
				<p>
				+ Thanh nhi&#7879;t, l&#7907;i th&#7845;p, l&#432;&#417;ng 
				huy&#7871;t (sao &#273;en), thanh nhi&#7879;t &#7903; tam tiêu (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
				Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<p>
				+ Chi t&#7917; nh&#7865; tho&#7843;ng có hình ph&#7893;i 
				màu &#273;&#7887; là t&#432;&#7907;ng c&#7911;a h&#7887;a nên t&#7843; &#273;&#432;&#7907;c h&#7887;a trong Ph&#7871;, dùng nó có 4 
				tác d&#7909;ng: Th&#7913; nh&#7845;t là nhi&#7879;t bám vào Tâm kinh, hai là tr&#7915; &#273;&#432;&#7907;c 
				b&#7913;t r&#7913;t, ba là kh&#7917; h&#432; nhi&#7879;t &#7903; th&#432;&#7907;ng tiêu, b&#7889;n là tr&#7883; phong 
				(Trân Châu Nang).</p>
				<p>
				+ Chi t&#7917; t&#7843; h&#7887;a c&#7911;a tam tiêu và 
				u&#7845;t h&#7887;a trong b&#7881; kh&#7889;i, thanh huy&#7871;t trong v&#7883; qu&#7843;n, tính nó ch&#7841;y 
				quanh co khu&#7845;t khúc, xu&#7889;ng d&#432;&#7899;i có th&#7875; giáng h&#7887;a theo &#273;&#432;&#7901;ng ti&#7875;u 
				ra ngoài. Ng&#432;&#7901;i &#273;au tim h&#417;i lâu không nên u&#7889;ng &#7845;m, u&#7845;t h&#7887;a ng&#432;&#7907;c 
				lên s&#432;&#7901;n, vì v&#7853;y các ph&#432;&#417;ng thu&#7889;c có dùng Chi t&#7917; làm thu&#7889;c d&#7851;n 
				nhi&#7879;t thì tà d&#7877; ph&#7909;c núp và b&#7879;nh d&#7877; lui (B&#7843;n Th&#7843;o Di&#7877;n Ngh&#297;a).</p>
				<p>
				+ S&#417;n chi gi&#7843;i &#273;&#432;&#7907;c&#273;&#7897;c c&#7911;a Ng&#7885;c 
				chi hoa [D&#432;&#417;ng tr&#7883;ch tr&#7909;c] (B&#7843;n Th&#7843;o T&#7853;p Chú).</p>
				<p>
				+ S&#417;n chi t&#7917; gi&#7843;i &#273;&#432;&#7907;c phong 
				nhi&#7879;t &#273;&#7897;c, gi&#7843;i &#273;&#432;&#7907;c nhi&#7879;t &#273;&#7897;c lúc th&#7901;i d&#7883;ch, 5 ch&#7913;ng vàng da, 
				ng&#361; lâm, thông ti&#7875;u, tiêu khát, sáng m&#7855;t, trúng &#273;&#7897;c, sát trùng 
				&#273;&#7897;c (D&#432;&#7907;c Tính B&#7843;n Th&#7843;o).</p>
				<p>
				+ Chi t&#7917; b&#7849;m th&#7909; &#273;&#432;&#7907;c cái khí 
				&#273;&#7855;ng mà r&#7845;t l&#7841;nh, &#273;&#7855;ng l&#7841;nh thì t&#7893;n v&#7883; th&#432;&#417;ng huy&#7871;t. H&#7877; T&#7923; V&#7883; 
				suy nh&#432;&#7907;c thì c&#7845;m dùng. Huy&#7871;t h&#432; phát s&#7889;t c&#7845;m dùng. Tính nó có 
				th&#7875; t&#7843; &#273;&#432;&#7907;c h&#7887;a h&#7919;u d&#432;, Tâm Ph&#7871; không có tà nhi&#7879;t k&#7871;t &#7903; ti&#7875;u 
				tr&#432;&#7901;ng thì không nên dùng. L&#7903; loét vì khí huy&#7871;t h&#432; không th&#7875; thu 
				li&#7877;m, không dùng (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
				<p>
				+ Màu vàng c&#7911;a Chi t&#7917; còn &#273;&#432;&#7907;c 
				dân gian dùng làm màu nhu&#7897;m trong lúc n&#7845;u ho&#7863;c ch&#7871; bi&#7871;n th&#7913;c &#259;n, 
				vì không &#273;&#7897;c (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h3>  Ch&#7911; 
				tr&#7883;</h3>
				<p>
				+ Tr&#7883; nóng n&#7849;y, b&#7891;n ch&#7891;n do nhi&#7879;t 
				ch&#7913;ng, vàng da do th&#7845;p nhi&#7879;t, m&#7855;t &#273;&#7887;, h&#7885;ng &#273;au, ch&#7843;y máu cam, l&#7903; 
				mi&#7879;ng, n&#432;&#7899;c ti&#7875;u &#273;&#7887;. &#272;&#7855;p ngoài tr&#7883; s&#432;ng &#7913; (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
				Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h3> 
				Li&#7873;u dùng:</h3>
		<p>
				Dùng t&#7915; 8 – 20g.</p>
				<p>
				Cách dùng: Dùng s&#7889;ng có tác d&#7909;ng 
				thanh nhi&#7879;t (dùng ch&#7919;a s&#7889;t), sao vàng có tác d&#7909;ng t&#7843; h&#7887;a (nóng 
				n&#7843;y trong ng&#432;&#7901;i), sao &#273;en có tác d&#7909;ng c&#7847;m máu.</p>
				<h2>
				Ứng dụng lâm sàng của vị thuốc chi tử</h2>
				<h3> 
				Tr&#7883; sau khi b&#7883; th&#432;&#417;ng hàn có m&#7891; 
				hôi ra, m&#7917;a, ng&#7911; không &#273;&#432;&#7907;c, b&#7913;t r&#7913;t không yên:</h3>
				<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/chi-tu-sao-thuy.jpg" width="374" height="318" alt="Hình ảnh chi tử sao thủy">
		<p>
				Chi t&#7917; 14 trái, 
				H&#432;&#417;ng x&#7883; 4 chén, s&#7855;c u&#7889;ng (Chi T&#7917; X&#7883; Thang – Th&#432;&#417;ng Hàn Lu&#7853;n).</p>
				<h3> 
				Tr&#7883; ch&#7843;y máu cam:</h3>
		<p>
				S&#417;n chi t&#7917;, 
				sao cháy &#273;en, th&#7893;i vào m&#361;i nhi&#7873;u l&#7847;n có hi&#7879;u qu&#7843; (Lê C&#432; S&#7881; Gi&#7843;n 
				D&#7883; ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; ti&#7875;u ti&#7879;n không thông:</h3>
		<p>
				Chi 
				t&#7917; 14 qu&#7843;, T&#7887;i (lo&#7841;i 1 tép) 1 c&#7911;, 1 chút mu&#7889;i, g&#297;a nát, dán vào 
				ch&#7895; r&#7889;n và b&#7885;ng &#273;ái m&#7897;t ch&#7889;c s&#7869; thông ngay (Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; ti&#7875;u g&#7855;t, ti&#7875;u bu&#7889;t, ti&#7875;u 
				ra máu:</h3>
		<p>
				S&#417;n chi s&#7889;ng tán b&#7897;t, Ho&#7841;t th&#7841;ch, l&#432;&#7907;ng b&#7857;ng nhau, u&#7889;ng 
				v&#7899;i n&#432;&#7899;c Hành (Kinh Nghi&#7879;m L&#432;&#417;ng ph&#432;&#417;ng).</p>
		<h3> 
				Tr&#7883; &#273;&#7841;i ti&#7879;n ra máu t&#432;&#417;i:</h3>
		<p>
				Chi t&#7917; nhân, sao cháy &#273;en, u&#7889;ng 1 mu&#7895;ng v&#7899;i n&#432;&#7899;c (Th&#7921;c Li&#7879;u ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; tiêu ra máu do &#273;&#7897;c r&#432;&#7907;u:</h3>
		<p>
				S&#417;n chi gìa, s&#7845;y khô, tán b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c &#7903; gi&#7919;a lòng sông (Thánh 
				Hu&#7879; ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; tiêu ra máu do nhi&#7879;t &#273;&#7897;c:</h3>
		<p>
				Chi t&#7917; 14 trái, b&#7887; v&#7887;, g&#297;a nát, tán b&#7897;t, tr&#7897;n m&#7853;t làm viên, to 
				b&#7857;ng h&#7841;t ngô &#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 3 viên, ngày 3 l&#7847;n, có th&#7875; u&#7889;ng 
				v&#7899;i n&#432;&#7899;c (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; ki&#7871;t l&#7925; lúc sinh:</h3>
		<p>
				Chi t&#7917; 
				tán b&#7897;t, u&#7889;ng v&#7899;i r&#432;&#7907;u nóng, lúc &#273;ói, m&#7895;il&#7847;n m&#7897;t mu&#7895;ng canh, 
				b&#7879;nh n&#7863;ng u&#7889;ng không quá 7 l&#7847;n (Th&#7855;ng Kim ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; ph&#7909; n&#7919; b&#7883; phù do th&#7845;p 
				nhi&#7879;t khi có thai:</h3>
		<p>
				S&#417;n chi t&#7917; 1 chén, sao, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 
				8 – 12g v&#7899;i n&#432;&#7899;c c&#417;m ho&#7863;c làm viên u&#7889;ng (&#272;an Khê Tâm Pháp).</p>
				<h3> 
				Tr&#7883; phù th&#7911;ng do nhi&#7879;t:</h3>
				<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/chi-tu-than.jpg" width="759" height="307" alt="Hình ảnh thán chi tử">
		<p>
				S&#417;n 
				chi t&#7917; nhân, sao, nghi&#7873;n. M&#7895;i l&#7847;n u&#7889;ng 12g v&#7899;i n&#432;&#7899;c c&#417;m. N&#7871;u 
				nhi&#7879;t &#7903; th&#432;&#7907;ng tiêu thì dùng luôn c&#7843; xác (&#272;an Khê Tâm Pháp).</p>
				<h3> 
				Tr&#7883; ho&#7855;c lo&#7841;n chuy&#7875;n gân, chu&#7897;t 
				rút, b&#7909;ng ng&#7921;c c&#259;ng &#273;&#7847;y, ch&#432;a nôn và tiêu &#273;&#432;&#7907;c</h3>
		<p>
				Chi t&#7917; 27 trái, 
				tán b&#7897;t, u&#7889;ng v&#7899;i r&#432;&#7907;u nóng (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; trong b&#7909;ng &#273;au xóc do l&#7841;nh 
				và nóng xung &#273;&#7897;t nhau, &#259;n u&#7889;ng không &#273;&#432;&#7907;c:</h3>
		<p>
				S&#417;n chi t&#7917;, Xuyên ô 
				&#273;&#7847;u, 2 v&#7883; b&#7857;ng nhau, tán b&#7897;t, h&#7891; v&#7899;i r&#432;&#7907;u làm viên to b&#7857;ng h&#7841;t 
				ngô &#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 15 viên v&#7899;i n&#432;&#7899;c G&#7915;ng s&#7889;ng. N&#7871;u &#273;au &#7903; 
				b&#7909;ng d&#432;&#7899;i thì u&#7889;ng v&#7899;i n&#432;&#7899;c H&#7891;i h&#432;&#417;ng (Bác T&#7877; ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; &#273;au nóng &#7903; vùng d&#7841; dày:</h3>
		<p>
				S&#417;n 
				chi t&#7917; l&#7899;n 7 - 9 trái, sao &#273;en, s&#7855;c v&#7899;i 1 chén n&#432;&#7899;c còn 7 phân, 
				u&#7889;ng v&#7899;i n&#432;&#7899;c G&#7915;ng s&#7889;ng. N&#7871;u không b&#7899;t thì dùng v&#7899;i 4g Huy&#7873;n 
				minh ph&#7845;n thì ng&#432;ng ngay (&#272;an Khê Tâm Pháp).</p>
				<h3> 
				Tr&#7883; b&#7879;nh v&#7873; khí c&#7911;a Ng&#361; t&#7841;ng, 
				b&#7893; âm huy&#7871;t:</h3>
		<p>
				Chi t&#7917; sao &#273;en, tán b&#7897;t, s&#7855;c v&#7899;i G&#7915;ng s&#7889;ng u&#7889;ng (&#272;an 
				Khê Tâm Pháp).</p>
				<h3> 
				Tr&#7883; b&#7879;nh thi chú, &#273;au xóc lên 
				tim ng&#7921;c liên t&#7909;c:</h3>
		<p>
				Chi t&#7917; 21 trái, &#273;&#7889;t, tán b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c 
				(Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; s&#7889;t cao sau khi &#259;n ho&#7863;c sau 
				khi giao h&#7907;p &#273;au mu&#7889;n ch&#7871;t:</h3>
		<p>
				Chi t&#7917; 30 trái, n&#432;&#7899;c 3 th&#259;ng. S&#7855;c 
				còn 1 th&#259;ng, u&#7889;ng cho ra m&#7891; hôi (Mai S&#432; ph&#432;&#417;ng).</p>
		<h3> 
				Tr&#7883; tr&#7867; nh&#7887; b&#7913; r&#7913;t, n&#7893;i cu&#7891;ng, 
				tích nhi&#7879;t &#7903; d&#432;&#7899;i, mình nóng phát cu&#7891;ng, hôn mê, không &#259;n:</h3>
		<p>
				Chi 
				t&#7917; 7 trái, &#272;&#7853;u x&#7883; 20g. S&#7855;c v&#7899;i 1 chén n&#432;&#7899;c còn 7 phân, u&#7889;ng vào 
				công hi&#7879;u ngay, có th&#7875; m&#7917;a (T&#7853;p Hi&#7879;u ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; bàn tr&#432;&#7901;ng &#273;i&#7871;u khí:</h3>
		<p>
				&#272;ào 
				nhân 20g, 1 chút Th&#7843;o ô &#273;&#7847;u, t&#7845;t c&#7843; sao qua r&#7891;i b&#7887; Ô &#273;&#7847;u &#273;i, 
				thêm B&#7841;ch ch&#7881; 4g. Tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 2g v&#7899;i r&#432;&#7907;u H&#7891;i h&#432;&#417;ng và 
				Hành tr&#7855;ng (Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; m&#7855;t &#273;&#7887; kèm <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>:</h3>
		<p>
				S&#417;n 
				chi t&#7917; 7 trái, dùi l&#7895;, n&#432;&#7899;ng chín, s&#7855;c v&#7899;i 1 th&#259;ng n&#432;&#7899;c còn n&#7917;a 
				th&#259;ng, b&#7887; bã, &#273;&#7891;ng th&#7901;i cho vào 12g b&#7897;t &#272;&#7841;i hoàng, u&#7889;ng nóng 
				(Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; &#259;n vào m&#7917;a ra ngay:</h3>
		<p>
				Chi t&#7917; 
				20 trái, sao qua, b&#7887; v&#7887;, s&#7855;c u&#7889;ng (Quái Ch&#7913;ng K&#7923; ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; &#273;&#7847;u &#273;au do phong &#273;àm không 
				ch&#7883;u n&#7893;i:</h3>
		<p>
				Chi t&#7917; (b&#7897;t), tr&#7897;n m&#7853;t, ng&#7853;m trên l&#432;&#7905;i, h&#7877; nôn ra là 
				b&#7899;t (Binh B&#7897; Th&#7911; T&#7853;p ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; m&#361;i n&#7893;i h&#7897;t th&#7883;t &#273;&#7887; nh&#432; m&#361;i 
				s&#432; t&#7917;:</h3>
		<p>
				Chi t&#7917; sao, tán b&#7897;t, cùng v&#7899;i sáp vàng làm viên b&#7857;ng viên 
				&#273;&#7841;n l&#7899;n. M&#7895;i l&#7847;n dùng 1 viên, nhai nh&#7887; v&#7899;i n&#432;&#7899;c trà, ngày 2 
				l&#7847;n. Kiêng r&#432;&#7907;u, th&#7913;c &#259;n chiên, xào (B&#7843;n S&#7921; ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; m&#361;i n&#7893;i h&#7897;t th&#7883;t &#273;&#7887; nh&#432; m&#361;i 
				s&#432; t&#7917;:</h3>
		<p>
				S&#417;n chi, Tang b&#7841;ch bì, Hoàng c&#7847;m, Cam th&#7843;o, Cát cánh, Ng&#361; 
				v&#7883; t&#7917;, Can cát, các v&#7883; b&#7857;ng nhau, s&#7855;c u&#7889;ng (B&#7843;n S&#7921; ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; &#273;&#417;n &#273;&#7897;c do h&#7887;a nhi&#7879;t:</h3>
		<p>
				Chi t&#7917; nhân, &#273;&#7889;t, tán b&#7897;t, tr&#7897;n n&#432;&#7899;c t&#7849;m vào (Mai S&#432; ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; ph&#7887;ng ch&#432;a phát ra:</h3>
		<p>
				Chi t&#7917; 
				nhân, &#273;&#7889;t, tán b&#7897;t, tr&#7897;n v&#7899;i d&#7847;u mè, &#273;&#7855;p, b&#259;ng l&#7841;i (Thiên Kim 
				ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; l&#7903; ng&#7913;a trong mí m&#7855;t:</h3>
		<p>
				Chi t&#7917;, &#273;&#7889;t, tán b&#7897;t, x&#7913;c vào (B&#7843;o &#7844;u &#272;&#7841;i Toàn ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; s&#432;ng &#273;au do gãy x&#432;&#417;ng:</h3>
		<p>
				Chi t&#7917; g&#297;a nát, tr&#7897;n v&#7899;i B&#7841;ch mi&#7871;n, &#273;&#7855;p vào (T&#7853;p Gi&#7843;n ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; chó d&#7841;i c&#7855;n:</h3>
		<p>
				Chi t&#7917; bì 
				(&#273;&#7889;t, tán b&#7897;t), Th&#7841;ch l&#432;u hoàng, 2 v&#7883; b&#7857;ng nhau, tán b&#7897;t x&#7913;c vào 
				(Mai S&#432; ph&#432;&#417;ng).</p>
				<p>
				Tr&#7883; ph&#7887;ng do nhi&#7879;t:</p>
		<p>
				Chi t&#7917;, tán 
				b&#7897;t, tr&#7897;n v&#7899;i lòng tr&#7855;ng tr&#7913;ng gà, ph&#7871;t lên ch&#7895; &#273;au (C&#7845;p C&#7913;u 
				ph&#432;&#417;ng).</p>
				<h3> 
				Tr&#7883; th&#432;&#417;ng hàn th&#7845;p nhi&#7879;t sinh 
				ra vàng úa, b&#7909;ng l&#7899;n d&#7847;n:</h3>
		<p>
				Chi t&#7917; 14 trái, Nhân tr&#7847;n 240g, &#272;&#7841;i 
				hoàng 120g, 1 &#273;&#7845;u n&#432;&#7899;c. Tr&#432;&#7899;c h&#7871;t s&#7855;c Nhân tr&#7847;n gi&#7843;m 6 ph&#7847;n r&#7891;i 
				b&#7887; c&#7843; 2 v&#7883; vào s&#7855;c còn 3 th&#259;ng, chia làm 3 l&#7847;n. Khi nào tiêu 
				thông nh&#432; n&#432;&#7899;c B&#7891; k&#7871;t (có khi &#273;&#7887;), u&#7889;ng m&#7897;t &#273;êm thì gi&#7843;m, màu 
				vàng khè trên da t&#7921; nhiên theo n&#432;&#7899;c ti&#7875;u mà ra h&#7871;t (Nhân Tr&#7847;n 
				&#272;&#7841;i Hoàng Thang - Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h3> 
				Tr&#7883; vàng da, mình nóng:</h3>
		<p>
				S&#417;n 
				chi, Cam th&#7843;o, Hoàng bá s&#7855;c u&#7889;ng (Chi T&#7917; Hoàng Bá Thang - Trung 
				Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h3> 
				Tr&#7883; sau khi b&#7883; th&#432;&#417;ng hàn sinh 
				&#273;&#7847;y b&#7909;ng, b&#7913;t r&#7913;t, n&#7857;m ng&#7891;i không yên, m&#7917;a ra thì &#273;&#7905;:</h3>
		<p>
				S&#417;n chi, 
				H&#7853;u phác, Ch&#7881; th&#7921;c, s&#7855;c u&#7889;ng (Chi T&#7917; H&#7853;u Phác Thang - Trung Qu&#7889;c 
				D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h3> 
				T&#7843; h&#7887;a &#7903; ti&#7875;u tr&#432;&#7901;ng:</h3>
		<p>
				Dùng S&#417;n 
				chi, Xích ph&#7909;c linh, M&#7897;c thông, Ho&#7841;t th&#7841;ch, Tr&#7841;ch t&#7843; các v&#7883; b&#7857;ng 
				nhau. T&#7843; h&#7887;a h&#7919;u d&#432; c&#7911;a Tâm kinh, dùng S&#417;n chi, Liên ki&#7873;u, M&#7841;ch 
				môn &#273;ông, Trúc di&#7879;p, &#272;&#259;ng tâm th&#7843;o, Cam th&#7843;o (s&#7889;ng). Hoàng liên 
				các v&#7883; b&#7857;ng nhau (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h3> 
				Tr&#7883; vàng da vì dùng nhi&#7873;u r&#432;&#7907;u 
				sinh nóng ng&#432;&#7901;i:</h3>
		<p>
				S&#417;n chi, Nhân tr&#7847;n cao, Ho&#7841;t th&#7841;ch, Xa ti&#7873;n t&#7917;, 
				T&#7847;n giao, Hoàng liên th&#7843;o, M&#7909;c túc, các v&#7883; b&#7857;ng nhau, s&#7855;c u&#7889;ng 
				(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h3> 
				Tr&#7883; ch&#7843;y máu cam, m&#7917;a ra máu do 
				huy&#7871;t nhi&#7879;t, l&#7925; ra máu, huy&#7871;t ra lai rai:</h3>
		<p>
				Chi t&#7917; 16g, Hoàng c&#7847;m 
				12g, B&#7841;ch mao c&#259;n 20g, Tri m&#7851;u 12g, Cát cánh 8g, Cam th&#7843;o 4g, 
				Tr&#7855;c bá di&#7879;p 12g, Xích th&#432;&#7907;c 12g, s&#7855;c u&#7889;ng (L&#432;&#417;ng Huy&#7871;t Thang - 
				Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h3> Tr&#7883; bàng quang viêm c&#7845;p tính, 
				ti&#7875;u ra máu:</h3>
		<p>
				Chi nhân 16g, Mao c&#259;n 20g, &#272;ông qu&#7923; t&#7917; 12g, Cam 
				th&#7843;o 8g, s&#7855;c u&#7889;ng (Chi T&#7917; Nhân Tán - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
				D&#432;&#7907;c Th&#7911; Sách).</p>
				<h3> 
				Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemgan.html" target="_blank">viêm gan</a> vàng da c&#7845;p tính 
				do th&#7845;p nhi&#7879;t, nóng n&#7843;y trong ng&#7921;c, ti&#7875;u vàng, ti&#7875;u &#273;&#7887;, vàng 
				toàn thân:</h3>
		<p>
				Chi t&#7917; 16g, Hoàng bá 12g, Cam th&#7843;o 4g, s&#7855;c u&#7889;ng (Chi 
				T&#7917; Bá Bì Thang - (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
		<h2>
				Tham khảo</h2>
				<h3>  Kiêng 
				k&#7925;: </h3>
				<p>
				+ Tr&#7883; tâm phi&#7873;n, b&#7913;t r&#7913;t, c&#417; th&#7875; nóng, m&#7855;t &#273;&#7887;, th&#7893; huy&#7871;t, 
				ch&#7843;y máu cam (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
				<p>
				+ T&#7923; h&#432;, tiêu ch&#7843;y, t&#7923; v&#7883; h&#432; hàn mà không có th&#7845;p nhi&#7879;t, u&#7845;t 
				h&#7887;a: c&#7845;m dùng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h3> 
				Phân 
				biệt:</h3>
				<p>
				(1) Cây Dành dành bắc (Gardenia tonkinensis Pitard): cây cao nhỡ 
				1-4m, rất nhẵn. Cành non dẹt, màu nâu đậm, sau màu xám, nhạt, 
				tròn. Lá hình trái xoan nhọn đầu và gốc, màu nâu đỏ và hơi bóng 
				ở mặt trên, nhạt hơn ở mặt dưới cuống ngắn, lá kèm hình bầu dục, 
				nhọn đầu, mặt trong có lông tơ trắng. Hoa nở tháng 5-6 quả chín 
				từ tháng 8-11. Cây mọc phổ biến, thường trồng làm cảnh vì có hoa 
				lớn, dẹp. Quả có thể dùng để nhuộm.</p>
				<p>
				(2) Cần phân biệt với cây Dành dành láng (G. philastrei Pit) có 
				ở Phước Tuy, Nha Trang. Dành dành Ăng co (G, angkorensis Pitard), 
				có ở Nha Trang, Hòn Tre. Dành dành Thái (G. sotepensis Hutc in 
				Craib) có ở Đà Lạt. Dành dành GODFROY (G. godlefroyana O, Ktze).</p>
				<p>
				(3) Ở Trung Quốc có cây Thủy chi tử (Gardenia radicans Thumb) là 
				cây bụi thấp xanh quanh năm, thân có nhiều cành, mọc nghiêng như 
				Chi tử, chỉ khác là hoa xếp chồng, thông thường thì không kết 
				quả hay kết quả rất ít, hoa quả nhỏ hơn Chi tử. Lá hình nhọn, 
				lộn ngược hay hình trứng đảo ngược, có 2 loại lá to và lá nhỏ. 
				Thường trồng ở công viên làm cảnh, quả không làm thuốc.</p>
				<p>
				(4) Cần phân biệt với quả Giun hay Sử quân tử (xem) là quả khô 
				của cây Sử quân (Quisqualis indica L.) họ Combretaceae là vị 
				thuốc dùng để tẩy giun có hình giáng hao hao giống quả Chi tử (loại 
				nguyên).</p>
				<p>
				(5) Ngoài loài Chi tử nói trên, ở miền núi có một loài mọc hoang 
				gọi là Sơn chi tử, dáng cây nhỏ hơn, người ta cũng dùng làm 
				thuốc.</p>
				<p>
				Tên gọi: Chi có nghĩa là chén đựng rượu, tử là hạt quả. Vì quả 
				như cái chén uống rượu nên gọi là Chi tử (Trung Quốc Dược Học 
				Đại Từ Điển).










	
				<p>
								<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> 
				<a href="https://thaythuoccuaban.com/thuoc_chua_benh_viem_dau_ctuong/tiendinh.html" target="_blank">
				Sau 2 tháng uống thuốc khỏi hẳn bệnh <a   rel="nofollow" href="https://ketqua.thaythuoccuaban.com/tiendinh.html">
				r&#7889;i lo&#7841;n ti&#7873;n &#273;ình</a></p>
				<p>
								<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> 
				<a href="https://www.thaythuoccuaban.com/benhan.asp" target="_blank">
				Nói chuyện với thầy thuốc</a></p>
	<p>
								<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> 
				<a href="https://www.thaythuoccuaban.com/chamcuu/Daudau.html" target="_blank">
				Châm cứu chữa đau đầu</a></p>
				<p>
  

	
 


<h2>Nơi mua bán vị thuốc CHI TỬ đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc CHI TỬ ở đâu?
  
</p>
<p>CHI TỬ là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc CHI TỬ được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc CHI TỬ tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>145.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay chi tu, vi thuoc chi tu, cong dung chi tu, Hinh anh cay chi tu, Tac dung chi tu, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 