
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/cuongtam.htm">
<title>Cương tằm, tác dụng chữa bệnh của Cương tằm</title>
<meta name="description" content="Tác dụng Cương tằm, cách dùng Cương tằm chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cương tằm"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Cương tằm, tác dụng chữa bệnh của Cương tằm",
  "description": " Tác dụng Cương tằm, cách dùng Cương tằm chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cương tằm",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Cương tằm, tác dụng chữa bệnh của Cương tằm">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Cương tằm, cách dùng Cương tằm chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Cương tằm">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>
				BẠCH CƯƠNG TẰM</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p><img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> 
				<a href="https://amp.thaythuoccuaban.com/benhan.asp" target="_blank">
				Nói chuyện với thầy thuốc</a></p>
				<p>
								<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11">
				<a href="https://www.thaythuoccuaban.com/chedoan/camcum.html" target="_blank">
				Chế độ ăn uống cho người bị cảm cúm</a></p>
				<p>
								<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> 
				<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/camcum.html" target="_blank">
				Khỏi dứt điểm bệnh cảm cúm không dùng thuốc</a></p>
				<h2>Tên khác:
		</h2>
				<p>
				<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/bach-cuong-tam.jpg" alt="Bạch cương tằm" width="276" height="183"></p>
		<p>
		V&#7883; thu&#7889;c B&#7841;ch c&#432;&#417;ng t&#7857;m còn g&#7885;i
		<b>B&#7841;ch cam to&#7841;i, C&#432;&#417;ng ngh&#297; t&#7917;, Tr&#7921;c c&#432;&#417;ng t&#7857;m, T&#7917; 
		l&#259;ng </b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o), <b>Ch&#7871; thiên trùng, Sao c&#432;&#417;ng t&#7857;m, Sao giai tam, 
		T&#7857;m cô ch&#7881;, T&#7857;m d&#361;ng, T&#7857;m thu&#7871;</b> (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). 
		<b>C&#432;&#417;ng 
		t&#7857;m</b> (Thiên Kim Ph&#432;&#417;ng),<b> C&#432;&#417;ng trùng </b>(Giang B&#7855;c D&#432;&#7907;c Tài),<b>Thiên trùng</b> (D&#432;&#7907;c 
		Tài T&#432; Khoa H&#7889;i Biên).</p>
		<p>
		Tên khoa h&#7885;c:</p>
				<p>
				B&#7841;ch c&#432;&#417;ng t&#7857;m. <i>Bombyx mori L.</i> H&#7885; C&#432;&#417;ng T&#7857;m (Bombycidae).</p>
			<p>
				Tên tiếng Trung:&nbsp;蚕茧</p>
<h2>B&#7841;ch c&#432;&#417;ng t&#7857;m</h2>
<p><b>( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
d&#7909;ng d&#432;&#7907;c lý</b> ....) </p>
		<h3> 
		Mô t&#7843;: 
		</h3>
		<p>
		Là nh&#7919;ng con T&#7857;m ch&#7871;t t&#7921; nhiên, th&#432;&#7901;ng khô c&#7913;ng, 
		hình &#7889;ng tròn, nh&#259;n, teo, cong, v&#7887; ngoài m&#7847;u xám tr&#7855;ng ho&#7863;c m&#7847;u nâu xám 
		dài kho&#7843;ng 3-9,5cm, &#273;&#432;&#7901;ng kính 5mm. B&#7873; ngoài m&#7847;u tr&#7855;ng b&#7849;n, nâu b&#7849;n, h&#417;i 
		&#273;&#7889;m tr&#7855;ng. C&#7913;ng dòn, b&#7867; &#273;ôi, v&#7871;t b&#7867; có m&#7847;u nâu, m&#7863;t c&#7855;t m&#7847;u vàng tr&#7855;ng 
		xen l&#7851;n có khói trong su&#7889;t d&#7841;ng keo trong. C&#417; quan, mi&#7879;ng m&#7847;u &#273;en, m&#7855;t 
		kép, khó nhình rõ. Toàn thân chia &#273;&#7889;t, các &#273;&#7889;t &#7903; &#273;&#7847;u và thân &#273;&#7873;u rõ r&#7879;t. 
		&#272;&#7847;u tròn, 2 bên b&#7909;ng có 8 &#273;ôi chân gi&#7843;, ng&#7855;n, &#273;uôi h&#417;i ch&#7867; ra làm 2. 
		Vùng chân phân bi&#7879;t rõ ràng, m&#7863;t ngoài th&#432;&#7901;ng kèm ít t&#417; và ph&#7847;n l&#7899;n ch&#7845;t 
		m&#7847;u xám tr&#7855;ng, nh&#7845;t là khe gi&#7919;a &#273;&#7889;t thân nhi&#7873;u nh&#7845;t. Lo&#7841;i trong và ngoài 
		&#273;&#7873;u tr&#7855;ng là lo&#7841;i t&#7889;t. N&#7871;u mình cong queo, ru&#7897;t &#432;&#7899;t &#273;en thì không nên 
		dùng vì lo&#7841;i này th&#432;&#7901;ng là lo&#7841;i t&#7857;m ch&#7871;t r&#7891;i ng&#432;&#7901;i ta &#432;&#7899;p vôi làm gi&#7843;.
		</p>
		<h3> 
		Bào ch&#7871;: 
		</h3>
		 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cuong-tam3.jpg" width="393" height="273" alt="Hình ảnh vị thuốc cương tằm">
		<p>
		Ngâm n&#432;&#7899;c vo g&#7841;o n&#7871;p 1 ngày &#273;êm cho nh&#7899;t và d&#7847;u 
		n&#7893;i lên m&#7863;t n&#432;&#7899;c, v&#7899;t ra, s&#7845;y khô b&#7857;ng l&#7917;a nh&#7887;, chùi s&#7841;ch lông vàng và 
		mi&#7879;ng &#273;en, tán b&#7897;t, dùng (Lôi Công bào chích lu&#7853;n). 
		</p>
		<p>
		Vào gi&#7919;a tháng 4-5, ch&#7885;n nh&#7919;ng con T&#7857;m ch&#7871;t 
		c&#7913;ng do b&#7883; nhi&#7877;m vi khu&#7849;n, &#273;em ph&#417;i n&#417;i có gió ho&#7863;c ph&#417;i n&#7855;ng, cho vào 
		bình hút &#7849;m có ch&#7913;a vôi s&#7889;ng ho&#7863;c s&#7845;y cho khô ho&#7863;c ngâm n&#432;&#7899;c vo g&#7841;o 1 
		&#273;êm, qu&#7845;y nh&#7865; tay cho t&#417; và nh&#7899;t ra h&#7871;t, v&#7899;t ra, ph&#417;i ho&#7863;c s&#7845;y khô. Ho&#7863;c 
		r&#7855;c cám vào n&#7891;i (c&#7913; 10kg C&#432;&#417;ng t&#7857;m, dùng 1kg cám), &#273;un nóng cho b&#7855;t &#273;&#7847;u 
		b&#7889;c khói, cho C&#432;&#417;ng t&#7857;m vào, sao cho &#273;&#7871;n khi vàng, sàng b&#7887; cám &#273;i, &#273;&#7875; 
		ngu&#7897;i(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). 
		</p>
		<p>
		Sao v&#7899;i cát nh&#7887; cho vàng lên ho&#7863;c sao vàng v&#7899;i 
		r&#432;&#7907;u s&#7845;y khô (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<p>
		Hi&#7879;n nay, th&#432;&#7901;ng s&#7843;n xu&#7845;t B&#7841;ch c&#432;&#417;ng t&#7857;m b&#7857;ng 
		cách l&#7921;a t&#7857;m &#273;&#7911; tu&#7893;i (4-5cm) r&#7891;i phun khu&#7849;n n&#7845;m Batrytis Bassiana Bals 
		lên mình t&#7857;m.</p>
				<h3> Thành ph&#7847;n hóa h&#7885;c: 
		</h3>
				 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cuong-tam-gia.jpg" width="376" height="314" alt="Hình ảnh cương tằm giả">
		<p>
		Trong B&#7841;ch c&#432;&#417;ng t&#7857;m cóPyridin -2, 6- nh&#7883; 
		Acid h&#7919;u c&#417;, ch&#7845;t m&#7905;, Chitinase, Bassianins, Fibrinolysin, Pyrausta 
		Nubialis, Galleria Mellonella, Beauverician, Corticoids (Trung D&#432;&#7907;c &#272;&#7841;i 
		T&#7915; &#272;i&#7875;n). </p>
		<p>
		Trong B&#7841;ch c&#432;&#417;ng t&#7857;m có Ammonium Oxalate, 
		Chitinase, Beauverician, Asparagine, Fibrinolysin (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		Trong B&#7841;ch c&#432;&#417;ng t&#7857;m có 67,44% ch&#7845;t Protid, 
		4,38% ch&#7845;t Lipid, 6,34% tro, 11,34% &#273;&#7897; &#7849;m (Nh&#7919;ng Cây thu&#7889;c Và V&#7883; Thu&#7889;c 
		Vi&#7879;t Nam).</p>
				<h3> Tác d&#7909;ng d&#432;&#7907;c lý:
		</h3>
				 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cuong-tam-gia2.jpg" width="374" height="319" alt="Hình ảnh cương tằm">
		<p>
		&nbsp;Tác &#273;&#7897;ng lên h&#7879; th&#7847;n kinh trung &#432;&#417;ng: Thí nghi&#7879;m 
		trên súc v&#7853;t, B&#7841;ch c&#432;&#417;ng t&#7857;m có d&#7845;u hi&#7879;u gây ng&#7911;. C&#361;ng có tác d&#7909;ng &#7913;c 
		ch&#7871; co gi&#7853;t do Strychnin gây ra (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		&nbsp;Tác d&#7909;ng gây ng&#7911;: Dùng d&#7883;ch chi&#7871;t xu&#7845;t B&#7841;ch 
		c&#432;&#417;ng t&#7857;m cho chu&#7897;t và th&#7887; u&#7889;ng v&#7899;i li&#7873;u 0,5g/20g, chích v&#7899;i li&#7873;u 
		0,25g/20g th&#7845;y có tác d&#7909;ng gây ng&#7911;(Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).
		</p>
		<p>
		Thu&#7889;c cho u&#7889;ng làm gi&#7843;m t&#7881; l&#7879; ch&#7871;t c&#7911;a chu&#7897;t b&#7841;ch 
		do Strychnin gây co gi&#7853;t (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		&nbsp;Tác d&#7909;ng kháng khu&#7849;n: trong &#7889;ng nghi&#7879;m, thuôc 
		có tác d&#7909;ng &#7913;c ch&#7871; nh&#7865; &#273;&#7889;i v&#7899;i t&#7909; c&#7847;u vàng, tr&#7921;c khu&#7849;n &#273;&#7841;i tr&#432;&#7901;ng, tr&#7921;c 
		khu&#7849;n m&#7911; xanh (Hi&#7879;n &#272;&#7841;i Th&#7921;c D&#7909;ng Trung D&#432;&#7907;c).</p>
		<p>
		&nbsp;Nh&#7897;ng t&#7857;m có tác d&#7909;ng ch&#7889;ng co gi&#7853;t do 
		Strychnin m&#7841;nh h&#417;n là C&#432;&#417;ng t&#7857;m do thành ph&#7847;n Ammonium oxalate &#7903; con 
		nh&#7897;ng t&#7857;m nhi&#7873;u h&#417;n. Thành ph&#7847;n chông co gi&#7853;t ch&#7911; y&#7871;u là ch&#7845;t Ammonium 
		oxalate (Hi&#7879;n &#272;&#7841;i Th&#7921;c D&#7909;ng Trung D&#432;&#7907;c).</p>
		<p>
		&nbsp;Th&#7921;c ti&#7877;n lâm sàng ch&#7913;ng minh r&#7857;ng con Nh&#7897;ng 
		t&#7857;m có tác d&#7909;ng h&#7841; s&#7889;t, ch&#7881; khái, hóa &#273;&#7901;m, an th&#7847;n, chông co gi&#7853;t, tiêu 
		viêm, &#273;i&#7873;u ti&#7871;t th&#7847;n kinh. Có tác d&#7909;ng tham gia chuy&#7875;n hóa m&#7905;, hi&#7879;u qu&#7843; 
		tr&#7883; b&#7879;nh g&#7847;n gi&#7889;ng B&#7841;ch c&#432;&#417;ng t&#7857;m, vì thâe có th&#7875; thay th&#7871; v&#7883; B&#7841;ch c&#432;&#417;ng 
		t&#7857;m &#273;&#432;&#7907;c (Hi&#7879;n &#272;&#7841;i Th&#7921;c D&#7909;ng Trung D&#432;&#7907;c).</p>
<h2>&nbsp;V&#7883; thu&#7889;c Bạch cương tằm</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
				<h3> Tính v&#7883;, quy kinh: 
		</h3>
				 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cuong-tam-sao-trau.jpg" width="372" height="288" alt="Hình ảnh cương tằm sao trấu">
		<p>
		V&#7883; m&#7863;n, tính bình, vào kinh Can, Ph&#7871;,T&#7923;, V&#7883; (Trung 
		D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
			<h3> 
		Công dụng:</h3>
			<p>
		Tức phong chỉ kinh (chống co giật), khu phong chỉ thống (giảm đau), giải độc tán kết.</p>
				<h3> Ch&#7911; tr&#7883;:</h3>
		<p>
		&nbsp;Tr&#7883; tr&#7867; nh&#7887; b&#7883; kinh phong, khóc &#273;êm (B&#7843;n Kinh).</p>
		<p>
		&nbsp;Tr&#7883; b&#259;ng trung, xích b&#7841;ch &#273;&#7899;i, sinh xong b&#7883; &#273;au 
		nh&#7913;c, tr&#432;ng hà(Bi&#7879;t L&#7909;c).</p>
		<p>
		&nbsp;Tr&#7883; mi&#7879;ng méo, ra m&#7891; hôi, b&#259;ng trung, rong huy&#7871;t 
		(D&#432;&#7907;c Tính Lu&#7853;n).</p>
		<p>
		&nbsp;Tán phong &#273;&#7901;m k&#7871;t h&#7841;ch, loa l&#7883;ch, &#273;&#7847;u phong, 
		r&#259;ng &#273;um do sâu, da ng&#7913;a l&#7903;, &#273;&#417;n &#273;&#7897;c phát ng&#7913;a, &#273;&#7901;m ng&#432;&#7907;c k&#7871;t báng, s&#7919;a 
		không thông, b&#259;ng trung, rong huy&#7871;t, &#273;inh nh&#7885;t...(B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c) Tr&#7883; trúng phong m&#7845;t ti&#7871;ng, b&#7879;nh do phong gây ra, 
		d&#7883;ch hoàn ng&#7913;a, &#273;&#7899;i h&#7841; (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o)</p>
		<p>
		&nbsp;Tr&#7883; tr&#7867; nh&#7887; b&#7883; cam trùng, n&#432;&#7899;u r&#259;ng l&#7903; loét, 
		l&#432;&#7905;i s&#432;ng, l&#432;&#7905;i c&#7913;ng (B&#7843;n Th&#7843;o Ch&#7913;ng).
		</p>
		<p>
		&nbsp;Tr&#7883; các ch&#7913;ng phong gây b&#7879;nh ngoài da (Y H&#7885;c 
		Kh&#7843;i Nguyên).</p>
		<p>
		&nbsp;T&#7913;c phong, ch&#7881; kinh, thanh h&#7847;u, khai âm. Tr&#7883; 
		&#273;&#7897;ng kinh, co gi&#7853;t, h&#7885;ng viêm c&#7845;p, li&#7879;t m&#7863;t, m&#7873; &#273;ay, lao h&#7841;ch (Lâm Sàng 
		Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).
		</p>
		<p>
		&nbsp;Tr&#7915; phong, tiêu &#273;&#7901;m. Tr&#7883; trúng phong, &#273;&#7897;ng kinh, 
		<a href="https://www.thaythuoccuaban.com/chedoan/viemhong.html" target="_blank">h&#7885;ng viêm c&#7845;p</a>, quai b&#7883;, tràng nh&#7841;c (lao h&#7841;ch), phong nhi&#7879;t &#7903; th&#432;&#7907;ng tiêu, 
		ung nh&#7885;t &#273;&#7847;u &#273;inh, các lo&#7841;i h&#7885;t &#273;&#7897;c (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
				<h3> Li&#7873;u dùng:
		</h3>
				<p>
				B&#7841;ch c&#432;&#417;ng t&#7857;m. U&#7889;ng trong: 6 - 12g,bên ngoài có th&#7875; dùng &#273;&#7875; bôi...</p>
		<h3> 
		Kiêng k&#7925;: 
		</h3>
		<p>
		&nbsp;B&#7841;ch c&#432;&#417;ng t&#7857;m ghét các v&#7883; Cát cánh, Ph&#7909;c linh, 
		Ph&#7909;c th&#7847;n, Tang phiêu tiêu, T&#7923; gi&#7843;i(D&#432;&#7907;c Tính Lu&#7853;n).</p>
		<p>
		&nbsp;Phàm b&#7883; trúng phong c&#7845;m kh&#7849;u, tr&#7867; nh&#7887; b&#7883; co gi&#7853;t, 
		khóc &#273;êm, do Tâm h&#432;, th&#7847;n h&#7891;n không yên, huy&#7871;t h&#432; mà không có ngo&#7841;i tà 
		thì không &#273;&#432;&#7907;c dùng B&#7841;ch c&#432;&#417;ng t&#7857;m(B&#7843;n Th&#7843;o Kinh S&#417;). 
		</p>
		<p>
		&nbsp;Huy&#7871;t h&#432;, không có phong tà: không dùng (Lâm 
		Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách). 
		</p>
		<p>
		&nbsp;Không ph&#7843;i phong nhi&#7879;t: không dùng (&#272;ông D&#432;&#7907;c 
		H&#7885;c Thi&#7871;t Y&#7871;u).</p>
				<h2>Ứng dụng lâm sàng của v&#7883; thu&#7889;c 
				Bạch cương tằm</h2>
			<h3> 
		Tr&#7883; loa l&#7883;ch, lao h&#7841;ch: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m (tán b&#7897;t). 
		Ngày u&#7889;ng 3 l&#7847;n m&#7895;i l&#7847;n 2g, liên t&#7909;c 10 ngày (Ngo&#7841;i &#272;ài Bí Y&#7871;u).</p>
		<h3> 
		&nbsp;Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html" target="_blank">Rong kinh</a>: 
			</h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, Y trung b&#7841;ch ng&#432;, 
		2 lo&#7841;i b&#7857;ng nhau. Tán b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c gi&#7871;ng m&#7899;i múc vào &#273;&#7847;u canh 5, 
		ngày 2 l&#7847;n ( Thiên Kim Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; h&#7885;ng viêm c&#7845;p: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m 3-7 cái, Nh&#361; 
		h&#432;&#417;ng 0,4g. Tán b&#7897;t. M&#7895;i l&#7847;n dùng 4,8g, &#273;&#7889;t cho cháy l&#7845;y khói xông vào 
		h&#7885;ng, h&#7877; nôn ra &#273;&#432;&#7907;c thì kh&#7887;i (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; tr&#7867; nh&#7887; b&#7883; trúng phong làm cho mi&#7879;ng b&#7883; co 
		dúm l&#7841;i, ho&#7863;c c&#7845;m kh&#7849;u khóc không ra ti&#7871;ng:</h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m (dùng lo&#7841;i th&#7859;ng) 2 con, b&#7887; 
		&#273;&#7847;u, tán b&#7897;t, tr&#7897;n v&#7899;i m&#7853;t ong bôi vào mi&#7879;ng, l&#432;&#7905;i (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; nh&#7913;c &#7903; gi&#7919;a ho&#7863;c 1 bên &#273;&#7847;u ho&#7863;c &#273;au lan &#273;&#7871;n 
		2 bên thái d&#432;&#417;ng: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, tán b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c s&#7855;c Trà&nbsp; Hành 
		(Thánh hu&#7879; ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; &#273;&#7847;u &#273;au do phong: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, Cao l&#432;&#417;ng 
		kh&#432;&#417;ng, 2 v&#7883; b&#7857;ng nhau, tán b&#7897;t. Ngày u&#7889;ng 2 l&#7847;n m&#7895;i l&#7847;n 4g v&#7899;i n&#432;&#7899;c trà, 
		lúc &#273;i ng&#7911; (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; m&#7863;t nám &#273;en: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m tán b&#7897;t, tr&#7897;n 
		v&#7899;i n&#432;&#7899;c bôi (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; l&#7903; ng&#7913;a (gây ra) &#273;au nh&#7913;c: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, 
		s&#7845;y khô, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i r&#432;&#7907;u (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; các lo&#7841;i phong &#273;àm: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m 7 con (ch&#7885;n 
		loai th&#7859;ng), tán b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c g&#7915;ng (Th&#7855;ng Kim Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; phong tr&#297; s&#432;ng &#273;au, lúc phát lúc kh&#7887;i: 
			</h3>
			<p>
		B&#7841;ch 
		c&#432;&#417;ng t&#7857;m 80g, r&#7917;a, sao vàng, tán b&#7897;t. Dùng th&#7883;t Ô mai tr&#7897;n làm viên to 
		b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 5 viên v&#7899;i M&#7853;t ong và G&#7915;ng, lúc &#273;ói (Th&#7855;ng 
		kim ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; tr&#7867; nh&#7887; b&#7883; &#273;&#7897;ng kinh: </h3>
			<p>
		T&#7887;i 7 c&#7911;. Tr&#432;&#7899;c h&#7871;t 
		l&#7845;y &#273;&#7845;t &#273;&#7889;t cho &#273;&#7887; lên r&#7891;i l&#7845;y T&#7887;i mài trên &#273;&#7845;t &#273;ó thành cao. R&#7891;i l&#7845;y 
		B&#7841;ch c&#432;&#417;ng t&#7857;m ( b&#7887; &#273;&#7847;u và chân) 40g, &#273;&#7875; trên &#273;&#7845;t &#273;ó, l&#7845;y cái tô úp l&#7841;i 
		1 &#273;êm, &#273;&#7915;ng làm h&#7903; h&#417;i. Sau &#273;ó l&#7845;y B&#7841;ch c&#432;&#417;ng t&#7857;m tán b&#7897;t th&#7893;i vào m&#361;i 
		hàng ngày (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; r&#259;ng &#273;au: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m (lo&#7841;i th&#7859;ng), sao 
		chung v&#7899;i G&#7915;ng s&#7889;ng cho có m&#7847;u vàng &#273;&#7887; r&#7891;i b&#7887; G&#7915;ng &#273;i, tán b&#7897;t. L&#7845;y n&#432;&#7899;c 
		T&#7841;o giác tr&#7897;n v&#7899;i thu&#7889;c x&#7913;c vào r&#259;ng (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; trong b&#7909;ng có c&#7909;c nh&#432; con rùa ch&#7841;y qua ch&#7841;y 
		l&#7841;i: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m u&#7889;ng v&#7899;i n&#432;&#7899;c &#273;ái ng&#7921;a tr&#7855;ng (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; ra gió ch&#7843;y n&#432;&#7899;c m&#7855;t: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m (sao) 
		20g, Cam th&#7843;o 20g, Kinh gi&#7899;i 10g, M&#7897;c t&#7863;c 20g, Tang di&#7879;p 40g, T&#7871; tân 
		20g, Toàn phúc hoa 20g. Tán b&#7897;t, ngày u&#7889;ng 8g v&#7899;i n&#432;&#7899;c s&#7855;c Kinh gi&#7899;i (B&#7841;ch 
		C&#432;&#417;ng T&#7857;m Tán - Ch&#7913;ng Tr&#7883; Chu&#7849;n Th&#7857;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; trúng phong mi&#7879;ng méo, n&#7917;a ng&#432;&#7901;i li&#7879;t:</h3>
			<p>
		B&#7841;ch 
		c&#432;&#417;ng t&#7857;m, B&#7841;ch ph&#7909; t&#7917;, Toàn y&#7871;t. L&#432;&#7907;ng b&#7857;ng nhau. Tán b&#7897;t. M&#7895;i l&#7847;n dùng 
		4g, hòa v&#7899;i r&#432;&#7907;u nóng bôi (Khiên Chính Tán - D&#432;&#417;ng Th&#7883; Gia Tàng).</p>
		<h3> 
		&nbsp;Tr&#7883; &#273;&#7847;u thình lình &#273;au:  
		</h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, tán b&#7897;t. 
		U&#7889;ng v&#7899;i n&#432;&#7899;c nóng (&#272;&#7849;u Môn Ph&#432;&#417;ng). 
		</p>
		<h3> 
		&nbsp;Tr&#7883; da m&#7863;t s&#7847;n sùi vì &#273;ánh ph&#7845;n:</h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, 
		H&#7855;c khiên ng&#432;u, 2 v&#7883; b&#7857;ng nhau. Tán b&#7897;t. R&#7917;a m&#7863;t cho s&#7841;ch r&#7891;i bôi thu&#7889;c 
		lên (&#272;&#7849;u Môn Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; v&#7871;t th&#432;&#417;ng do kim khí &#273;âm chém: 
			</h3>
			<p>
		B&#7841;ch c&#432;&#417;ng 
		t&#7857;m, sao vàng, tán b&#7897;t, bôi (&#272;&#7849;u Môn Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; tr&#7867; nh&#7887; b&#7883; kinh phong:</h3>
			<p>
		&nbsp;B&#7841;ch c&#432;&#417;ng t&#7857;m, Toàn 
		y&#7871;t, 2 v&#7883; b&#7857;ng nhau, Thiên hùng, Ph&#7909; t&#7917;, m&#7895;i v&#7883; 4g (bào ch&#7871;). Tán b&#7897;t. 
		M&#7895;i l&#7847;n u&#7889;ng 2g v&#7899;i n&#432;&#7899;c s&#7855;c B&#7841;ch c&#432;&#417;ng t&#7857;m (B&#7843;n Th&#7843;o Di&#7877;n Ngh&#297;a).</p>
		<h3> 
		&nbsp;Tr&#7883; phong &#273;àm, ho suy&#7877;n, không ng&#7911; &#273;êm &#273;&#432;&#7907;c: 
			</h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m (sao), Trà &#273;&#7873;u 40g, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 20g v&#7899;i n&#432;&#7899;c 
		sôi (Th&#7909;y Trúc &#272;&#432;&#7901;ng Kinh Nghi&#7879;m Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; ho sau khi u&#7889;ng r&#432;&#7907;u:  
		</h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, s&#7845;y 
		khô, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i trà (Quái Ch&#7913;ng K&#7923; Ph&#432;&#417;ng). 
		</p>
		<h3> 
		&nbsp;Tr&#7883; h&#7885;ng viêm c&#7845;p: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m (sao), B&#7841;ch 
		phàn ( n&#7917;a s&#7889;ng, n&#7917;a sao), 2 v&#7883; b&#7857;ng nhau, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i 
		n&#432;&#7899;c G&#7915;ng t&#432;&#417;i, h&#7877; ói ra &#273;&#432;&#7907;c thì kh&#7887;i (Khai Quan Tán - T&#7891;n Nhân ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; h&#7885;ng viêm c&#7845;p:</h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m (sao) 20g, Cam 
		th&#7843;o (s&#7889;ng) 4g. Tán b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c G&#7915;ng s&#7889;ng (Chu Th&#7883; T&#7853;p Nghi&#7879;m 
		Ph&#432;&#417;ng). </p>
		<h3> 
		&nbsp;Tr&#7883; kinh phong m&#7841;n, th&#7893; t&#7843; nhi&#7873;u gây ra m&#7841;n t&#7923; 
		phong: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m (sao r&#432;&#7907;u) 4g, Nam tinh 8g, Ng&#361; linh chi 4g, Toàn 
		y&#7871;t (ch&#7871;) 4g, Trùn (giun) &#273;&#7845;t 4g. Tán b&#7897;t, n&#7845;u Bán h&#7841; làm h&#7891; tr&#7897;n thu&#7889;c 
		b&#7897;t làm viên 0,4g. Ngày u&#7889;ng 1-2g (B&#7841;ch C&#432;&#417;ng T&#7857;m Hoàn - &#7844;u &#7844;u Tu Tri).</p>
		<h3> 
		&nbsp;Tr&#7883; h&#7885;ng viêm c&#7845;p: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, Thiên nam 
		tinh, 2 v&#7883; b&#7857;ng nhau, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 1/2 thìa cà phê v&#7899;i n&#432;&#7899;c 
		G&#7915;ng, nôn ra &#273;&#432;&#7907;c thì b&#7899;t. Sau &#273;ó l&#7845;y n&#432;&#7899;c G&#7915;ng s&#7889;ng ng&#7853;m súc(Nh&#432; 
		Thánh Tán - V&#432;&#417;ng Th&#7883; Bác T&#7877; Ph&#432;&#417;ng).</p>
			<h3> 
		&nbsp;Tr&#7883; h&#7885;ng viêm c&#7845;p: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, tán b&#7897;t. M&#7895;i 
		l&#7847;n u&#7889;ng 1/2 thìa cà phê v&#7899;i n&#432;&#7899;c G&#7915;ng, nôn ra &#273;&#432;&#7907;c thì b&#7899;t. Sau &#273;ó l&#7845;y 
		n&#432;&#7899;c G&#7915;ng s&#7889;ng ng&#7853;m súc (Nh&#432; Thánh Tán - Bách Nh&#7845;t Tuy&#7875;n Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; tr&#7867; nh&#7887; b&#7883; ch&#7913;ng cam &#273;ã lâu,sinh ra y&#7871;u &#7899;t 
		không &#259;n u&#7889;ng &#273;&#432;&#7907;c m&#7845;y r&#7891;i bi&#7871;n ch&#7913;ng ra nhi&#7873;u b&#7879;nh: 
			</h3>
			<p>
		B&#7841;ch c&#432;&#417;ng 
		t&#7857;m sao, tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 2g v&#7899;i n&#432;&#7899;c s&#7855;c B&#7841;c hà ho&#7863;c thêm ít r&#432;&#7907;u 
		(Kim Linh Tán - Tr&#7883;nh Th&#7883; Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; h&#7885;ng s&#432;ng &#273;au, l&#7903; loét:</h3>
			<p>
		&nbsp;B&#7841;ch c&#432;&#417;ng t&#7857;m 40g (&#273;&#7875; 
		trên mi&#7871;ng ngói m&#7899;i, n&#432;&#7899;ng cho h&#417;i vàng), Thiên nam tinh 40g (bào ch&#7871;, 
		b&#7887; v&#7887;), tán b&#7897;t. M&#7895;i l&#7847;n dùng 1 ít. Dùng n&#432;&#7899;c c&#7889;t Sinh kh&#432;&#417;ng hòa v&#7899;i 
		thu&#7889;c b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c nóng, h&#7877; ói ra &#273;&#432;&#7907;c &#273;&#7901;m nh&#7899;t thì kh&#7887;i (B&#7841;ch 
		C&#432;&#417;ng T&#7857;m Tán - Ng&#7909;y Th&#7883; Gia Tàng Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; h&#7885;ng b&#7871;, hàm r&#259;ng không m&#7903; &#273;&#432;&#7907;c: 
		</h3>
			<p>
		B&#7841;ch c&#432;&#417;ng 
		t&#7857;m, sao s&#417;, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i n&#432;&#7899;c c&#7889;t G&#7915;ng (Trung Tàng Kinh).
		</p>
		<h3> 
		&nbsp;Tr&#7883; tr&#7867; nh&#7887; mi&#7879;ng b&#7883; l&#7903; loét tr&#7855;ng mi&#7879;ng: 
			</h3>
			<p>
		B&#7841;ch 
		c&#432;&#417;ng t&#7857;m (sao vàng), chùi b&#7887; lông, tán b&#7897;t, tr&#7897;n v&#7899;i m&#7853;t bôi (Ti&#7875;u Nhi 
		Cung Khí Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; s&#7919;a không thông: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, tán b&#7897;t, 
		u&#7889;ng 8g v&#7899;i r&#432;&#7907;u. L&#7845;y l&#432;&#7907;c vu&#7889;t &#7903; vú thì có s&#7919;a (Kinh Nghi&#7879;m Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; l&#432;&#7905;i s&#432;ng c&#7913;ng: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m 4g, Hoàng 
		liên (sao m&#7853;t) 8g. Tán b&#7897;t, th&#7893;i vào cho nôn &#273;&#7901;m ra (Tích Hu&#7879; &#272;&#432;&#7901;ng Kinh 
		Nghi&#7879;m Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; tiêu ra máu: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, sao, b&#7887; &#273;&#7847;u, 
		40g . Dùng th&#7883;t qu&#7843; Ô mai s&#7845;y khô, 40g. Tán b&#7897;t to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng, 
		u&#7889;ng tr&#432;&#7899;c khi &#259;n (Bút Phong T&#7841;p H&#7913;ng Ph&#432;&#417;ng).</p>
		<h3> 
		&nbsp;Tr&#7883; kinh phong, co gi&#7853;t do &#273;&#7901;m nhi&#7879;t:  
		</h3>
			<p>
		B&#7841;ch c&#432;&#417;ng 
		t&#7857;m, Ng&#432;u hoàng, Hoàng liên, &#272;&#7903;n nam tinh (Trung D&#432;&#7907;c H&#7885;c). 
		</p>
		<h3> 
		&nbsp;Tr&#7883; tr&#7867; nh&#7887; b&#7883; kinh phong m&#7841;n do T&#7923; h&#432;, tiêu 
		ch&#7843;y kéo dài: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, &#272;&#7843;ng sâm, B&#7841;ch tru&#7853;t, Thiên ma (Trung D&#432;&#7907;c 
		H&#7885;c). </p>
		<h3> 
		&nbsp;Tr&#7883; &#273;&#7897;ng kinh: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, Toàn y&#7871;t, Thuy&#7873;n 
		thoái, Ngô công (Trung D&#432;&#7907;c H&#7885;c).</p>
		<h3> 
		&nbsp;Tr&#7883; &#273;&#7847;u &#273;au kèm m&#7855;t &#273;&#7887;: 
			</h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, Tang 
		chi, Cúc hoa, Kinh gi&#7899;i (Trung D&#432;&#7907;c H&#7885;c).</p>
		<h3> 
		&nbsp;Tr&#7883; h&#7885;ng s&#432;ng &#273;&#7887;, &#273;au, khan ti&#7871;ng do phong nhi&#7879;t: 
		</h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, Cát cánh, Cam th&#7843;o, Bách h&#7907;p (Trung D&#432;&#7907;c H&#7885;c).
		</p>
		<h3> 
		&nbsp;Tr&#7883; loa l&#7883;ch, lao h&#7841;ch: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, H&#7841; khô 
		th&#7843;o, B&#7889;i m&#7851;u, M&#7851;u l&#7879; (Trung D&#432;&#7907;c H&#7885;c).</p>
		<h3> 
		&nbsp;Tr&#7883; l&#7903; ng&#7913;a, &#273;&#417;n &#273;&#7897;c: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, Thuy&#7873;n 
		thoái, Phòng phong, M&#7851;u &#273;&#417;n bì (Trung D&#432;&#7907;c H&#7885;c).</p>
		<h3> 
		&nbsp;Tr&#7883; &#273;&#7847;u &#273;au do phong nhi&#7879;t, co gi&#7853;t: 
			</h3>
			<p>
		C&#432;&#417;ng t&#7857;m 
		6g, Tang di&#7879;p 10g, Cúc hoa 10g, Câu &#273;&#7857;ng 10g, Hoàng c&#7847;m 10g. s&#7855;c l&#7845;y 
		n&#432;&#7899;c, hòa thêm Chu sa 1g, u&#7889;ng (Tang Cúc &#7848;m Gia V&#7883; - Lâm Sàng Th&#432;&#7901;ng 
		D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách). </p>
		<h3> 
		&nbsp;Tr&#7883; &#273;&#7847;u &#273;au do phong nhi&#7879;t, co gi&#7853;t: 
		</h3>
			<p>
		C&#432;&#417;ng t&#7857;m 
		6g, Tuy&#7873;n phúc hoa 8g, M&#7897;c t&#7863;c 6g, T&#7871; tân 3g, Tang di&#7879;p 12g, Kinh gi&#7899;i 
		12g, Cam th&#7843;o 4g. s&#7855;c u&#7889;ng. Ho&#7863;c tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 6-10g, ngày 2-3 
		l&#7847;n (B&#7841;ch C&#432;&#417;ng T&#7857;m Tán - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).
		</p>
		<h3> 
		&nbsp;Tr&#7883; h&#7885;ng s&#432;ng &#273;au, m&#7845;t ti&#7871;ng:  
		</h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m 
		6g, Kh&#432;&#417;ng ho&#7841;t 10g, X&#7841; h&#432;&#417;ng 0,01-0,003g, tán b&#7897;, tr&#7897;n n&#432;&#7899;c G&#7915;ng u&#7889;ng (Lâm 
		Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách). 
		</p>
		<h3> 
		&nbsp;Tr&#7883; lao h&#7841;ch không lành mi&#7879;ng: </h3>
			<p>
		B&#7841;ch c&#432;&#417;ng t&#7857;m, 
		B&#7841;ch c&#7853;p, l&#432;&#7907;ng b&#7857;ng nhau. Tán b&#7897;t. Ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 8g (Cát Lâm 
		Trung Th&#7843;o D&#432;&#7907;c). </p>
				<h2>Tham kh&#7843;o:</h2>
		<h3> 
		Tác dụng của Bạch cương tằm trong các tài liệu khác</h3>
			<p>
		&quot;B&#7841;ch c&#432;&#417;ng t&#7857;m tr&#7915; phong nhi&#7879;t, tiêu &#273;&#7901;m nhi&#7879;t. 
		V&#7883; m&#7863;n thì làm m&#7873;m các ch&#7895; c&#7913;ng, v&#7883; cay thì tán h&#7887;a, vì v&#7853;y, B&#7841;ch c&#432;&#417;ng 
		t&#7857;m tr&#7883; h&#7885;ng viêm c&#7845;p, quai b&#7883;, hi&#7879;u qu&#7843; r&#7845;t cao còn tr&#7883; kinh gi&#7843;n, 
		trúng phong thì không b&#7857;ng v&#7883; Toàn y&#7871;t, Ngô công - Phân con t&#7857;m g&#7885;i là 
		Vãn t&#7857;m sa, có tác d&#7909;ng tr&#7915; phong th&#7855;ng th&#7845;p, c&#7843; 2 &#273;&#7873;u t&#7889;t” (&#272;ông D&#432;&#7907;c 
		H&#7885;c Thi&#7871;t Y&#7871;u). </p>
		<p>
		&nbsp;Khi con t&#7857;m ch&#7871;t, nó không b&#7883; th&#7889;i r&#7919;a,&#273;ó là 
		&#273;i&#7875;m &#273;&#7897;c &#273;áo c&#7911;a nó. Thu&#7889;c có &#273;&#7847;y &#273;&#7911; tác d&#7909;ng s&#417; ti&#7871;t phong nhi&#7879;t, thanh 
		t&#7913;c giáng ho&#7843; (Th&#7921;c D&#7909;ng Trung Y H&#7885;c).










</a>


			<p>
		&nbsp;<p>
  

	
 


<h2>Nơi mua bán vị thuốc BẠCH CƯƠNG TẰM đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc BẠCH CƯƠNG TẰM ở đâu?
  
</p>
<p>BẠCH CƯƠNG TẰM là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc BẠCH CƯƠNG TẰM được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc BẠCH CƯƠNG TẰM tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>240.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: con  bach cuong tam, vi thuoc bach cuong tam, cong dung bach cuong tam, Hinh anh con bach cuong tam, Tac dung bach cuong tam, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

