
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/daihoang.htm">
<title>Đại hoàng, tác dụng chữa bệnh của Đại hoàng</title>
<meta name="description" content="Tác dụng Đại hoàng, cách dùng Đại hoàng chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đại hoàng"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Đại hoàng, tác dụng chữa bệnh của Đại hoàng",
  "description": " Tác dụng Đại hoàng, cách dùng Đại hoàng chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đại hoàng",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Đại hoàng, tác dụng chữa bệnh của Đại hoàng">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Đại hoàng, cách dùng Đại hoàng chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đại hoàng">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> &#272;&#7840;I HOÀNG</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<ul>
				  <li>
				    <a href="https://www.thaythuoccuaban.com/chedoan/namgioi.html" target="_blank">
			        Chế độ ăn uống tăng cường sức khỏe cho nam giới</a></li>
				  <li>
				    <a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/votinh.html" target="_blank">
			        Vô tinh vẫn sinh con trai</a></li>
				  <li><a href="https://www.thaythuoccuaban.com/benhan.asp" target="_blank">
			      Nói chuyện với thầy thuốc</a></li>
    </ul>
				<h2>
		&nbsp;<p><img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/DAI_HOAG.jpg" width="187" height="275">Tên khác</h2>
		<p>
		V&#7883; thu&#7889;c &#272;&#7841;i hoàng còn g&#7885;i <b>Hoàng l&#432;&#417;ng
		</b>(B&#7843;n Kinh)<b>, T&#432;&#7899;ng quân </b>(Lý Th&#7883; D&#432;&#7907;c L&#7909;c)<b>, H&#7887;a sâm, 
		Phu nh&#432; </b>(Ngô Ph&#7893; b&#7843;n th&#7843;o)<b>, Phá môn, Vô thanh h&#7893;, C&#7849;m trang hoàng
		</b>(Hòa 
		Hán D&#432;&#7907;c Kh&#7843;o),<b> Thi&#7879;t ng&#432;u &#273;&#7841;i hoàng
		</b>(B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c)<b>, C&#7849;m v&#259;n, Sanh 
		quân, &#272;&#7843;n k&#7871;t, Sanh c&#7849;m v&#259;n, Ch&#7871; quân, Xuyên quân, Ch&#7871; c&#7849;m v&#259;n, Sanh &#273;&#7841;i 
		hoàng, Xuyên v&#259;n, Xuyên c&#7849;m v&#259;n, T&#7917;u ch&#7871; quân, Th&#432;&#7907;ng qu&#7843;n quân, C&#7849;m v&#259;n 
		&#273;&#7841;i hoàng, Th&#432;&#7907;ng t&#432;&#7899;ng quân, Tây khai phi&#7871;n, Th&#432;&#7907;ng t&#432;&#417;ng hoàng
		</b>(Trung 
		Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n)<b>.</b></p>
		<p>
		1- Có màu r&#7845;t vàng, n&#7871;m vào mi&#7879;ng th&#7845;y l&#7841;o x&#7841;o và có b&#7885;t n&#432;&#7899;c vàng nên 
		g&#7885;i là &#272;&#7841;i hoàng.</p>
		<p>
		2- Có ch&#7913;c n&#259;ng thay c&#361; &#273;&#7893;i m&#7899;i nh&#432; d&#7865;p lo&#7841;n nên g&#7885;i là T&#432;&#7899;ng 
		quân.</p>
		<p>
		3- Khi c&#7855;t ra th&#7845;y có vân nh&#432; g&#7845;m (là lo&#7841;i t&#7889;t) nên g&#7885;i là C&#7849;m 
		v&#259;n &#273;&#7841;i hoàng.</p>
		<p>
		4- Cây có nhi&#7873;u &#7903; T&#7913; xuyên, nên g&#7885;i là <b>Xuyên &#273;&#7841;i hoàng, Xuyên 
		quân, Xuyên v&#259;n... </b>(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<p> 
		<strong>Tên 
		khoa h&#7885;c:</strong> <i><strong>Rheum palmatum Baill.</strong></i></p>
		<p> <strong>H&#7885; khoa h&#7885;c:
		  </strong>H&#7885; Rau 
		  R&#259;m (Polygonaceae).</p>
	<p>
		<strong>Tên Tiếng Trung: 大黄</strong></p>
<h2>&nbsp;Cây Đại hoàng</h2>
<p><b>( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
d&#7909;ng d&#432;&#7907;c lý</b> ....)&nbsp; </p>
		<h3> 
		Mô 
		t&#7843;: </h3>
		<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dai-hoang-vi-thuoc.jpg" width="549" height="302" alt="Hình ảnh đại hoàng vị thuốc">
		<p>
		&#272;&#7841;i hoàng Rhem palmatum Baill &#7903; Trung Qu&#7889;c còn g&#7885;i là Ch&#432;&#7903;ng di&#7879;p 
		&#273;&#7841;i hoàng, &#273;ó là cây th&#7843;o s&#7889;ng lâu n&#259;m, thân hình tr&#7909; trong r&#7895;ng, cao &#273;&#7897; 
		1m, ngoài nh&#7861;n. R&#7877; phình thành c&#7911; màu vàng, s&#7851;m, mùi th&#417;m h&#259;ng. Lá m&#7885;c 
		so le, có cu&#7889;ng dài, phi&#7871;n lá hình tim to b&#7857;ng cái qu&#7841;t, &#273;&#7847;u nh&#7885;n, mép 
		khía r&#259;ng th&#432;a và sâu, dáng nh&#432; chia thu&#7923; nông không &#273;&#7873;u, Hoa m&#7885;c thành 
		chùm dài màu tím. Qu&#7843; b&#7871; 3 c&#7841;nh.</p>
		<h3> 
		Phân 
		bi&#7879;t: </h3>
		<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dai-hoang-co-dac.jpg" width="346" height="206" alt="Hình ảnh đại hoàng đường cổ đặc">
		<p>
		Ngoài cây Ch&#432;&#7903;ng di&#7879;p &#273;&#7841;i hoàng v&#7915;a mô t&#7843; &#7903; trên ra, ng&#432;&#7901;i ta còn 
		dùng 2 cây sau, c&#361;ng g&#7885;i là &#272;&#7841;i hoàng.</p>
		<p>
		1- D&#432;&#7907;c d&#7909;ng &#272;&#7841;i hoàng (Rheum officinale Baill), &#273;ó là cây s&#7889;ng 
		lâu n&#259;m. R&#7877; m&#7853;p d&#7847;y, thô m&#7841;nh hình viên chùy ng&#7855;n, v&#7887; màu nâu tím &#273;en, 
		m&#7863;t k&#7871; màu vàng. Thân &#273;&#7913;ng th&#7859;ng trong r&#7895;ng. G&#7889;c sinh lá l&#7899;n m&#7885;c so le 
		có cu&#7889;ng dài phi&#7871;n lá hình tròn ho&#7863;c tr&#7913;ng tròn phía cu&#7889;ng hình tim, 
		&#273;&#432;&#7901;ng kính 40-70cm, phi&#7871;n không chia thùy mà ch&#7881; c&#7855;t sâu ch&#7915;ng 1/4, hai 
		bên mép có r&#259;ng c&#432;a, thân sinh ra t&#432;&#417;ng &#273;&#7889;i nh&#7887;. Hoa t&#7921; l&#7899;n hình viên 
		chùy sinh &#7903; &#273;&#7881;nh có màu l&#7909;c nh&#7841;t ho&#7863;c vàng tr&#7855;ng. Qu&#7843; &#7889;m, dài, tròn, 
		hình 3 c&#7841;nh.</p>
		<p>
		2- &#272;&#432;&#7901;ng c&#7893; &#273;&#7863;c &#273;&#7841;i hoàng (Rheum tanguticum Maxim. Et Regel - 
		Rheum palmatum L. var Tanguticum Maxim) &#273;ó c&#361;ng là m&#7897;t cây s&#7889;ng lâu n&#259;m. 
		R&#7877; thô to, thân cao t&#7899;i 2m, gi&#7919;a r&#7895;ng m&#7863;t ngoài nh&#7861;n. Lá &#7903; d&#432;&#7899;i to, dài, 
		có cu&#7889;ng dài, phi&#7871;n lá hình tim nh&#432;ng x&#7867; thành 3-7 thùy, mép thùy nguyên 
		ho&#7863;c h&#417;i có r&#259;ng c&#432;a. Lá &#7903; phía trên thân nh&#7887; h&#417;n. Hoa t&#7921; m&#7885;c thành chùm, 
		khi còn non hoa có màu tím &#273;&#7887;.</p>
		<h3> 
		&#272;&#7883;a 
		lý: </h3>
		<p>
		Hi&#7879;n nay ph&#7843;i nh&#7853;p &#7903; Trung Qu&#7889;c và &#7903; m&#7897;t s&#7889; n&#432;&#7899;c châu Âu, th&#432;&#7901;ng 
		ng&#432;&#7901;i ta cho lo&#7841;i Trung Qu&#7889;c t&#7889;t h&#417;n. &#272;&#7841;i hoàng là cây nh&#7853;p n&#7897;i, c&#7847;n 
		&#273;&#432;&#7907;c tr&#7891;ng &#7903; mi&#7873;n núi cao nh&#432; Sa Pa m&#7899;i thu ho&#7841;ch &#273;&#432;&#7907;c. Cây &#432;a khí h&#7853;u 
		&#7849;m mát &#7903; nh&#7919;ng vùng cao trên 1km (so v&#7899;i m&#7863;t n&#432;&#7899;c bi&#7875;n). Tr&#7891;ng b&#7857;ng cách 
		gieo h&#7841;t.</p>
				<h3> 
		Thu 
		hái, s&#417; ch&#7871;: </h3>
		<p>
		Sau 3 n&#259;m thì thu ho&#7841;ch &#273;&#432;&#7907;c vào tháng 9-10. &#272;ào c&#7843; cây c&#7855;t b&#7887; 
		thân ch&#7891;i, r&#7877; con, l&#7845;y c&#7911; c&#7841;o v&#7887; ngoài, r&#7917;a s&#7841;ch, &#273;&#7875; nguyên c&#7911; hay b&#7893; 
		&#273;ôi ra ph&#417;i cho mau khô. &#272;&#7863;c bi&#7879;t không nên dùng dao s&#7855;c thi&#7871;t &#273;&#7875; c&#7841;o v&#7887; 
		ngoài vì làm nh&#432; th&#7871; s&#7869; bi&#7871;n c&#7911; &#273;&#7841;i hoàng thành màu &#273;en.</p>
		<h3> 
		Ph&#7847;n 
		dùng làm thu&#7889;c: </h3>
		<p>
		Thân, r&#7877; (Radix et Rhizoma Rhei).</p>
		<h3> 
		Mô
		t&#7843; d&#432;&#7907;c li&#7879;u: 
				</h3>
		<p><img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dai-hoang2.jpg" width="418" height="352" alt="Hình ảnh đại hoàng">
		<p>
		Thân r&#7877; (còn g&#7885;i là c&#7911;) l&#7899;n dài 5-17cm có khi l&#7899;n h&#417;n n&#7919;a, r&#7897;ng 
		4-10cm, dày 2-4cm ho&#7863;c khoanh tròn, trên m&#7863;t có b&#7909;i màu vàng &#273;&#7865;p, ch&#7855;c 
		c&#7913;ng và th&#417;m g&#7855;t, c&#7855;t ra tr&#417;n nhánh, c&#7855;n dính vào 
		r&#259;ng là t&#7889;t. Tùy theo lo&#7841;i, có th&#7913; m&#7873;m &#273;&#7847;u có màu vàng &#273;en có th&#7913; th&#7883;t 
		khô ít d&#7847;u. Lo&#7841;i d&#7847;u nhi&#7873;u bóng là t&#7889;t (D&#432;&#7907;c Tài H&#7885;c).</p>
		<h3> 
		Bào 
		ch&#7871;: </h3>
		<p><img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dai-hoang-ngu-nao-thach.jpg" width="413" height="366" alt="Hình ảnh đại hoàng ngư não thạch">
		<p>
		&#272;em nguyên c&#7911; ngâm vào n&#432;&#7899;c l&#7841;nh, v&#7899;t ra r&#7891;i &#7911; v&#7843;i b&#7889; &#432;&#7899;t, sau 
		2-3 ngày xem th&#7845;y &#7903; gi&#7919;a lõi m&#7873;m t&#7899;i r&#7891;i thì l&#7845;y x&#7855;t ho&#7863;c bào lát m&#7887;ng 
		ph&#417;i khô. Khi dùng có th&#7875; dùng s&#7889;ng sao v&#7899;i r&#432;&#7907;u, sao cháy &#273;en, ho&#7863;c 
		ch&#432;ng...tùy theo l&#432;&#417;ng y.</p>
				<p>
		Phép 
		ch&#7871; &#272;&#7841;i hoàng có nhi&#7873;u cách:</p>
		<p>
		&#272;em &#272;&#7841;i hoàng ch&#432;ng v&#7899;i r&#432;&#7907;u cho nát, ph&#417;i n&#7855;ng, r&#7891;i tán b&#7897;t, 
		dùng m&#7853;t tr&#7897;n vào ch&#7871; thành t&#7915;ng viên nh&#7887;, ph&#417;i khô (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; 
		&#272;i&#7875;n).</p>
		<p>
		Dùng &#272;&#7841;i hoàng phi&#7871;n thêm r&#432;&#7907;u ch&#432;ng m&#7845;y l&#7847;n là &#273;&#432;&#7907;c (D&#432;&#7907;c Tài 
		H&#7885;c).</p>
		<p>
		Ngâm thu&#7889;c s&#7889;ng vào n&#432;&#7899;c cho m&#7873;m, l&#7845;y ra, thái thành phi&#7871;n, 
		ph&#417;i khô. Dùng s&#7889;ng ho&#7863;c sao v&#7899;i r&#432;&#7907;u, ho&#7863;c sao thành than ho&#7863;c h&#7845;p ch&#7871; 
		(&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
		<h3> 
		Cách 
		dùng: </h3>
		<p>
		<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Dai-hoang-than.jpg" width="400" height="225" alt="Vị thuốc đại hoàng thán (đại hoàng sao đen)"></p>
		<p>1- T&#7849;m, sao có tác d&#7909;ng tr&#7883; huy&#7871;t b&#7871;.</p>
		<p>
		2- Dùng s&#7889;ng làm thu&#7889;c t&#7843; h&#7841; thanh nhi&#7879;t (Ph&#432;&#417;ng Pháp Bào Ch&#7871; 
		&#272;ông D&#432;&#7907;c).</p>
				<h3> 
		&nbsp;Thành 
		ph&#7847;n hóa h&#7885;c:</h3>
				<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dai-huong-chuong-diep.jpg" width="325" height="176" alt="Đại hoàng chưởng diệp">
		<p>
		Rhein, Aloe-Emodin, Emodin, Physcion, Chrysophanol(Tiêu B&#7891;i 
		C&#259;n, D&#432;&#7907;c H&#7885;c H&#7885;c Báo 1980, 15 (1): 35).</p>
		<p>
		Physcion-8-O-Glucoside, Aloe-Emodin-8-O-Glucoside, 
		Chrysophanol-8-O-Glucoside, Emodin-1-O-Glucoside, Emodin-8-O-Glucoside, 
		Chrysophanol-1-O-Glucoside, Rhein-8-O-Glucoside(Fairbairn J W và c&#7897;ng 
		s&#7921;, Pharm Weekbl, 1965, 100: 1493).</p>
		<p>
		Rheinoside A, B, C, D(S&#417;n Ng&#7841;n Ki&#7873;u, Nh&#7853;t B&#7843;n Sinh D&#432;&#7907;c H&#7885;c 
		H&#7897;i &#272;&#7879; 31 H&#7891;i Niên H&#7897;i Y&#7871;u Ch&#7881; T&#7853;p 1984: 12).</p>
		<p>
		Palmidin A, B, C, Sennidin A, B, C, Reindin A, B, C, Sennoside 
		A, B, C, D (Lemli J và c&#7897;ng s&#7921;, Planta Med, 1964, 12 (1): 107).</p>
				<h3> 
		&nbsp;Tác 
		d&#7909;ng d&#432;&#7907;c lý:</h3>
		<p>
		Ch&#7845;t gây tiêu ch&#7843;y c&#7911;a &#272;&#7841;i hoàng là Anth raquinone. Tác d&#7909; ngc&#7911;a thu&#7889;c ch&#7911; y&#7871;u là &#7903; d&#7841;i t tr&#432;&#7901;ng, thu&#7889;c làm cho tr&#432;&#417;ng l&#7921;c c&#7911;a &#273;o&#7841;n 
		gi&#7919;a và cu&#7889;i &#273;&#7841;i tr&#432;&#7901;ng t&#259;ng, nhu &#273;&#7897;ng ru&#7897;t t&#259;ng, nh&#432;ng không tr&#7903; ng&#7841;i 
		cho vi&#7879;c h&#7845;p thu ch&#7845;t dinh d&#432;&#7905;ng c&#7911;a ti&#7875;u tr&#432;&#7901;ng. Nh&#432;ng trong &#272;&#7841;i hoàng 
		có ch&#7845;t Tanin vì th&#7871; sau khi tiêu ch&#7843;y th&#432;&#7901;ng hay có <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>. Ho&#7863;c li&#7873;u 
		nh&#7887; ( ít h&#417;n 0, 3g/kg) th&#432;&#7901;ng gây <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a> (Chinese Hebral Medicine).</p>
		<p>
		Tác d&#7909;ng l&#7907;i m&#7853;t: N&#432;&#7899;c s&#7855;c &#272;&#7841;i hoàng làm t&#259;ng co bóp túi m&#7853;t, 
		giãn c&#417; vòngOddi khi&#7871;n m&#7853;t bài ti&#7871;t (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		Tác d&#7909;ng c&#7847;m máu: thu&#7889;c có tác d&#7909;ng c&#7847;m máu, rút ng&#7855;n th&#7901;&#7881; gian 
		&#273;ông máu, làm gi&#7843;m tính th&#7849;m th&#7845;u c&#7911;a mao m&#7841;ch, c&#7843;i thi&#7879;n &#273;&#7897; b&#7873;n c&#7911;a 
		thành m&#7841;ch, làm t&#259;ng Fibrinogene trong máu, làm m&#7841;chmáu co th&#7855;t t&#259;ng, 
		kích thích t&#7911;y x&#432;&#417;ng t&#7841;o ti&#7875;u c&#7847;u, nh&#7901; &#273;ó làm t&#259;ng nhanh th&#7901;i gian &#273;ông 
		máu. Thành ph&#7847;n c&#7847;m máu ch&#7911; y&#7871;u làch&#7845;t Chrysophanol (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		Tác d&#7909;ng kháng khu&#7849;n: &#272;&#7841;i hoàng có tác d&#7909;ng kháng khu&#7849;nr&#7897;ng, 
		ch&#7911; y&#7871;u &#273;&#7889;i v&#7899;i t&#7909; c&#7847;u, liên c&#7847;u, son g c&#7847;u khu&#7849;n l&#7853;u, tr&#7921;c khu&#7849;n b&#7841;ch 
		h&#7847;u, tr&#7921;c khu&#7849;n th&#432;&#417;ng hàn, phó th&#432;&#417;ng hàn, ki&#7871;t l&#7925;. Thành ph&#7847;n &#7913;c ch&#7871; 
		vi khu&#7849;n ch&#7911; y&#7871;u là d&#7851;n ch&#7845;t c&#7911;a Anthraquinone. Thu&#7889;ccòn có tác d&#7909;ng 
		&#7913;c ch&#7871; m&#7897;t s&#7889; n&#7845;m gây b&#7879;nh và virút cúm (Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		N&#432;&#7899;c s&#7855;c &#272;&#7841;i hoàng cho chó gây mê u&#7889;ng, gây h&#7841; áp. Li&#7873;unh&#7887; 
		c&#7911;a &#272;&#7841;i hoàng kích thích tim &#7871;ch, li&#7873;u l&#7899;n ng&#432;&#7907;c l&#7841;i, có tác d&#7909;ng &#7913;c ch&#7871; 
		(Trung D&#432;&#7907;c H&#7885;c).</p>
		<p>
		Thành ph&#7847;n Emodin và Rhein tr&#7921;c ti&#7871;p &#7913;c ch&#7871; s&#7921; sinh
		tr&#432;&#7903;ng c&#7911;a t&#7871; bào ung th&#432; c&#7911;a Melanoma, ung th&#432; vú 
		và ung th&#432;gan kèm tr&#432;&#7899;ng n&#432;&#7899;c &#7903; b&#7909;ng n&#417;i chu&#7897;t (Chinese Hebral 
		Medicine).</p>
		<p>
		N&#432;&#7899;c s&#7855;c &#272;&#7841;i hoàng có tác d&#7909;ng l&#7907;i ti&#7875;u, b&#7843;o v&#7879; gan và gi&#7843;m 
		Cholesterol máu &#273;&#7889;i v&#7899;i th&#7887; b&#7883; gây cao Cholesterol và cho u&#7889;ng thu&#7889;c. 
		Tuy nhiên v&#7899;i chó bình th&#432;&#7901;ng thì không có tác d&#7909;ng (Chinese Hebral 
		Medicine).</p>
<h2>&nbsp;V&#7883; thu&#7889;c Đại hoàng</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
	<h3>
		&nbsp;Tính vị qui kinh:

    <p><img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dai-hoang-than2.jpg" width="802" height="346" alt="Hình ảnh đại hoàng thán"></h3>
	<p>
		Đại hoàng vị đắng, tính hàn, qui kinh Tỳ, Vị, Đại tràng, Can, Tâm.

</p>
	<p>
		Theo các sách thuốc cổ:

Sách Bản kinh: vị đắng hàn.
Sách Danh y biệt lục: đại hàn, vô độc.
</p>
	<p>
		Sách Bản thảo cương mục: nhập Túc thái âm, thủ túc dương minh, thủ túc quyết âm, ngũ kinh huyết phần.</p>
		<h3> 
		&nbsp;Tác 
		d&#7909;ng - Liều dùng: </h3>
		<p>
		&#272;ãng &#273;&#7883;ch tr&#432;&#7901;ng v&#7883;, kh&#7913; h&#7911; sinh tân,. thôn g l&#7907;i th&#7911; y c&#7889;c, 
		&#273;ì&#7873;u trung, hóa th&#7921;c; an hòa ng&#361; t&#7841;ng (B&#7843;n Kinh).</p>
		<p>
		Luy&#7879;n ng&#361; t&#7841;ng, thông kinh, l&#7907;i th&#7911;y th&#361;ng, phá &#273;àm th&#7921;c, lãnh 
		nhi&#7879;t tích t&#7909;, súc th&#7921;c, l&#7907;i &#273;&#7841;i ti&#7875;u tr&#432;&#7901;ng (D&#432;&#7907;c Tính B&#7843;n Th&#7843;o).</p>
		<p>
		T&#7843; nhi&#7879;t thông ti&#7879;n, phá &#7913; (Trung D&#432;&#7907;c H&#7885;c).</p>
		<h3> 
		Ch&#7911; 
		tr&#7883;: </h3>
		<p>
		Tr&#7883; k&#7871;t tích &#7903; tr&#432;&#7901;ng v&#7883; do th&#7921;c nhi&#7879;t, huy&#7871;t &#7913; k&#7871;t kh&#7889;i &#7903; vùng 
		b&#7909;ng, kinh nguy&#7879;t b&#7871;, cu&#7891;ng táo do th&#7921;c h&#7887;a, nôn ra máu, ch&#7843;y máu cam, 
		tiêu viêm &#7913;, b&#7887;ng nóng (x&#7913;c &#7903; ngoài).</p>
		<p>
		Li&#7873;u dùng: 4- 20g. Tán b&#7897;t dùng nên gi&#7843;m li&#7873;u l&#432;&#7907;ng, dùng ngoài 
		tùy ý.</p>
		<h3> 
		Chú 
		ý: </h3>
		<p>
		V&#7883; này không nên s&#7855;c lâu, khi s&#7855;c thu&#7889;c &#273;&#432;&#7907;c r&#7891;i m&#7899;i b&#7887; vào 
		u&#7889;ng.</p>
		<h3> 
		Kiêng 
		k&#7925;: </h3>
		<p>
		&#272;àn bà có thai, ph&#7909; n&#7919; th&#7901;i k&#7923; có thai ho&#7863;c sinh &#273;&#7867;. C&#417; th&#7875; suy 
		nh&#432;&#7907;c, dùng r&#7845;t c&#7849;n th&#7853;n. Bón ng&#432;&#7901;i già, bón do huy&#7871;t &#7913; c&#7845;m dùng.</p>
		<h3> 
		B&#7843;o 
		qu&#7843;n: </h3>
		<p>
		&#272;&#7875; n&#417;i khô ráo, d&#7877; b&#7883; bi&#7871;n màu và sâu m&#7885;t, nên ph&#417;i khô và &#273;&#7853;y k&#7929;, 
		vào mùa hè th&#7881;nh tho&#7843;ng ph&#417;i l&#7841;i.</p>
		<h2>
		&nbsp;Ứng dụng lâm sàng của v&#7883; thu&#7889;c 
		Đại hoàng</h2>
		<h3> 
		Tr&#7883; các ch&#7913;ng l&#7841; gây ra b&#7903;i &#273;àm sinh ra, h&#7877; &#259;n vào là m&#7917;a ra, 
		&#273;&#7873;u do có &#273;àm trong ng&#7921;c:</h3>
		<p><img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dai-hoang-thuc.jpg" width="886" height="315" alt="Hình ảnh đại hoàng thục">
	<p>
		&#272;&#7841;i hoàng 40g, Cam th&#7843;o (chích) 10g, s&#7855;c v&#7899;i 
		m&#7897;t tô n&#432;&#7899;c còn l&#7841;i n&#7917;a tô, ph&#432;&#417;ng pháp này &#273;&#7875; quét &#273;àm ra h&#7871;t, n&#7871;u b&#7887; 
		Hà thiên cao vào làm hoàn thì l&#7841;i càng t&#7889;t (Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
		<h3> 
		Tr&#7883; tr&#432;&#7901;ng v&#7883; có th&#7921;c nhi&#7879;t, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>:</h3>
	<p>
		&#272;&#7841;i hoàng 10 - 15g, H&#7853;u 
		phác 8g, Ch&#7881; th&#7921;c 8g, s&#7855;c, hòa Mang tiêu 10g u&#7889;ng (&#272;&#7841;i Th&#7915;a Khí Thang – 
		Th&#432;&#417;ng Hàn Lu&#7853;n).</p>
		<h3> 
		Tr&#7883; tr&#432;&#7901;ng v&#7883; có th&#7921;c nhi&#7879;t, 
		táo bón: </h3>
	<p>
		&#272;&#7841;i hoàng 10-15g, Ch&#7881; 
		th&#7921;c, H&#7853;u phác &#273;&#7873;u 6-8g, s&#7855;c u&#7889;ng (Ti&#7875;u Th&#7915;a Khí Thang – Th&#432;&#417;ng Hàn Lu&#7853;n).</p>
		<h3> 
		Tr&#7883; m&#7917;a ra máu, ch&#7843;y máu m&#361;i, tâm khí b&#7845;t túc: 
	</h3>
	<p>
		&#272;&#7841;i hoàng 80g, 
		Hoàng liên, Hoàng c&#7847;m, m&#7895;i th&#7913; 40g, s&#7855;c v&#7899;i 3 chén n&#432;&#7899;c, còn 1 chén u&#7889;ng 
		(T&#7843; Tâm Thang - Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
		<h3> 
		Tr&#7883; b&#7909;ng &#273;au do tr&#432;&#7901;ng ung, 
		táo bón: </h3>
	<p>
		&#272;&#7841;i hoàng 12g, M&#7851;u &#273;&#417;n bì 
		16g, &#272;ào nhân, &#272;ông qua t&#7917;, Mang tiêu m&#7895;i th&#7913; 12g, s&#7855;c u&#7889;ng (&#272;&#7841;i Hoàng 
		M&#7851;u &#272;&#417;n Bì Thang – Kim Qu&#7929; Y&#7871;u l&#432;&#7907;c).</p>
		<h3> 
		Tr&#7883; huy&#7871;t tr&#7879;, kinh b&#7871; và s&#7843;n h&#7853;u &#7913; huy&#7871;t, b&#7909;ng d&#432;&#7899;i &#273;au nh&#432; 
		c&#7855;t: </h3>
	<p>
		&#272;&#7841;i hoàng 12g, &#272;ào nhân 12g, Mi&#7871;t trùng 4g,s&#7855;c u&#7889;ng (H&#7841; &#7912; Huy&#7871;t 
		Thang – Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
		<h3> 
		Tr&#7883; nôn ra máu, &#273;au xóc lên: </h3>
	<p>
		Xuyên &#272;&#7841;i hoàng 40g, tán b&#7897;t. M&#7895;i 
		l&#7847;n u&#7889;ng 4g, s&#7855;c v&#7899;i 1 chén n&#432;&#7899;c Sinh &#273;&#7883;a, còn n&#7917;a chén, u&#7889;ng (Gi&#7843;n Y&#7871;u 
		T&#7871; Chúng ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; nhi&#7879;t b&#7879;nh nói s&#7843;ng: </h3>
	<p>
		Xuyên &#272;&#7841;i hoàng 200g, x&#7855;t nh&#7887;, sao h&#417;i 
		&#273;&#7887; r&#7891;i tán b&#7897;t, dùng L&#7841;p tuy&#7871;t th&#7911;y 5 th&#259;ng n&#7845;u cô l&#7841;i nh&#432; cao. M&#7895;il&#7847;n 
		u&#7889;ng n&#7917;a mu&#7895;ng càfê v&#7899;i n&#432;&#7899;c l&#7841;nh (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; th&#7855;t l&#432;ng &#273;au, chân &#273;au do phong khí: 
	</h3>
	<p>
		&#272;&#7841;i hoàng 80g, x&#7855;t 
		nh&#432; con c&#7901;, tr&#7897;n m&#7897;t tí s&#7919;a vào, sao khô &#273;&#7915;ng &#273;&#7875; cho &#273;en. M&#7895;i l&#7847;n dùng 
		8g s&#7855;c v&#7899;i 3 chén n&#432;&#7899;c l&#7899;n và 3 lát G&#7915;ng, u&#7889;ng lúc &#273;ói. Sau khi u&#7889;ng x&#7893; 
		ra v&#7853;t d&#417; nh&#432;m&#361;i thì gi&#7843;m &#273;au (H&#7843;i Th&#432;&#7907;ng ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; phong nhi&#7879;t tích &#7849;n bên trong, hóa &#273;&#7901;m dãi, tr&#7883; t&#7913;c &#273;&#7847;y, 
		tiêu th&#7921;c, hóa khí, d&#7851;n huy&#7871;t: </h3>
	<p>
		&#272;&#7841;i hoàng 160g, Khiên ng&#432;u t&#7917; m&#7897;t n&#7917;a sao, 
		m&#7897;t n&#7917;a &#273;&#7875; s&#7889;ng, t&#7845;t c&#7843; 160g tán b&#7897;t, tr&#7897;n v&#7899;i m&#7853;t làm viên, to b&#7857;ng h&#7841;t 
		ngô &#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 10 viên v&#7899;i n&#432;&#7899;c. N&#7871;u c&#7847;n l&#432;&#7907;ng m&#7841;nh h&#417;n thì có 
		th&#7875; t&#259;ng lên 20 viên. Trong sách ‘V&#7879; Sinh B&#7843;o Giám’ dùng T&#7841;o giáp n&#7845;u 
		cao, hòa v&#7899;i thu&#7889;c b&#7897;t làm thành viên, g&#7885;i là ‘C&#7893;n &#272;&#7901;m Hoàn’ ho&#7863;c ‘Toàn 
		Chân Hoàn’. Ngày x&#432;a, Kim Tuyên Tông u&#7889;ng có hi&#7879;u qu&#7843; nên ban cho cái 
		tên “B&#7843;o An Hoàn” (Kinh Nghi&#7879;m ph&#432;&#417;ng).</p>
		<h3> 
		Bài thu&#7889;c ‘C&#7893;n &#272;àm Hoàn’ tr&#7883; &#273;àm gây ra tr&#259;m th&#7913; b&#7879;nh, ch&#7881; tr&#7915; tiêu ch&#7843;y, tr&#432;&#7899;c hay sau khi có thai thì c&#7845;m dùng: 
	</h3>
	<p>
		&#272;&#7841;i hoàng t&#7849;m 
		r&#432;&#7907;u ch&#432;ng chín, s&#7855;c m&#7887;ng ph&#417;i khô 320g, Sinh hoàng c&#7847;m 320g, Tr&#7847;m h&#432;&#417;ng 
		20g, Thanh m&#7897;c th&#7841;ch 80g và Diêm tiêu 80g, cho vào n&#7891;i, l&#7845;y&#273;&#7845;t sét 
		trét kín, &#273;&#7889;t cho &#273;&#7887; lên r&#7891;i nghi&#7873;n b&#7897;t 80g. Các v&#7883; trên &#273;&#7873;u tán b&#7897;t, 
		l&#7845;y n&#432;&#7899;c làm viên, to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng. Th&#432;&#7901;ng u&#7889;ng 10-20 viên, b&#7879;nh 
		n&#7863;ng u&#7889;ng 50-60 viên, nh&#7865; ho&#7863;c ch&#7853;m u&#7889;ng 70-80 viên, c&#7847;n g&#7845;p thì u&#7889;ng 
		120 viên v&#7899;i n&#432;&#7899;c nóng, n&#7857;m yên &#273;&#7915;ng c&#7917; &#273;&#7897;ng &#273;&#7875; tr&#7909;c &#273;àm tr&#7879; &#7903; th&#432;&#417;ng 
		tiêu. U&#7889;ng ngày &#273;&#7847;u ra h&#7871;t bào b&#7885;t, sau ra nh&#7899;t dãi, 
		n&#7871;u ch&#432;a thì u&#7889;ng ti&#7871;p. Ngày x&#432;a. V&#432;&#417;ng &#7848;n Quân hàng n&#259;m dùng bài này &#273;&#7875; 
		ch&#7919;a lành hàng v&#7841;n b&#7879;nh (D&#432;&#7905;ng Sinh Ch&#7911; Lu&#7853;n ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; &#273;àn bà kinh huy&#7871;t không thông, xích b&#7841;ch &#273;&#7899;i, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html" target="_blank">Rong kinh</a>, 
		tiêu ra máu, các ch&#7913;ng lâm:</h3>
	<p>
		C&#7849;m v&#259;n &#273;&#7841;i hoàng 1 cân chia làm 4 ph&#7847;n: M&#7897;t ph&#7847;n ngâm v&#7899;i 1 
		chén &#272;&#7891;ng ti&#7879;n, mu&#7889;i &#259;n 8g, ngâm 1 &#273;êm, x&#7855;t m&#7887;ng ph&#417;i khô; 1 ph&#7847;n dùng 
		r&#432;&#7907;u ngon t&#7849;m 1 chén trong m&#7897;tngày, bào m&#7887;ng, l&#7841;i l&#7845;y Ba &#273;&#7853;u nhân 35 
		h&#7841;t sao v&#7899;i nó, t&#7899;i khi Ba &#273;&#7853;u vàng thì b&#7887; &#273;i, ch&#7881; l&#7845;y &#272;&#7841;i hoàng; M&#7897;t 
		ph&#7847;n ngâm 1 chén n&#432;&#7899;c v&#7899;i H&#7891;ng hoa 160g n&#7845;u m&#7897;t &#273;êm, x&#7855;t m&#7887;ng, ph&#417;i khô; 
		M&#7897;t ph&#7847;n dùng 4 l&#432;&#7907;ng &#272;&#432;&#417;ng quy b&#7887; vào m&#7897;t chén gi&#7845;m nh&#7841;t t&#7849;m m&#7897;t &#273;êm 
		ph&#417;i khô, b&#7887; Quy &#273;i, x&#7855;t lát m&#7887;ng, ph&#417;i khô. T&#7845;t c&#7843; tán b&#7897;t, tr&#7897;n v&#7899;i 
		m&#7853;t làm thành viên to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 50 viên, lúc &#273;ói 
		v&#7899;i r&#432;&#7907;u &#7845;m. Ch&#7901; khi &#273;i c&#7847;u ra nh&#7919;ng v&#7853;t d&#417; là có hi&#7879;u nghi&#7879;m (Y Lâm T&#7853;p 
		Y&#7871;u ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; các lo&#7841;i b&#7879;nh &#7903; tâm phúc, các lo&#7841;i b&#7879;nh hi&#7875;m nghèo:</h3>
	<p>
		Ba &#273;&#7853;u, 
		&#272;&#7841;i hoàng, Can kh&#432;&#417;ng m&#7895;i th&#7913; 40g, tán b&#7897;t, tr&#7897;n v&#7899;i m&#7853;t, qu&#7871;t m&#7897;t ngàn 
		chày r&#7891;i viên b&#7857;ng h&#7841;t &#273;&#7853;u nh&#7887;. M&#7895;i l&#7847;n u&#7889;ng 3 viên. H&#7877; khi tr&#7867; con ch&#7841;m 
		vía làm tâm b&#7909;ng c&#259;ng &#273;au nh&#432; dùi châm, dao c&#7855;t, th&#7903; g&#7845;p, c&#7845;m kh&#7849;u, ch&#7871;t 
		l&#259;n quay, l&#7845;y n&#432;&#7899;c &#7845;m ho&#7863;c r&#432;&#7907;u cho u&#7889;ng v&#7899;i thu&#7889;c thêm 3 viên n&#7919;a, khi 
		nào trong b&#7909;ng chuy&#7875;n sôi là &#273;&#432;&#7907;c, t&#7899;i khi tiêu ho&#7863;c m&#7917;a ra là t&#7889;t. N&#7871;u 
		mi&#7879;ng &#273;ã c&#7845;m kh&#7849;u, c&#7853;y r&#259;ng &#273;&#7893; thu&#7889;c vào, bài này c&#7911;a Tr&#7885;ng C&#7843;nh, ông 
		Bùi Tú ch&#7913;c T&#432; Không &#273;&#7893;i ra làm tán nh&#432;ng không hay b&#7857;ng viên (&#272;&#7891; Kinh 
		ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; trong b&#7909;ng c&#259;ng &#273;&#7847;y, b&#7881; kh&#7889;i, có hòn c&#7909;c:</h3>
	<p>
		&#272;&#7841;i hoàng 
		400g, tán b&#7897;t, 3 th&#259;ng gi&#7845;m, 2 mu&#7895;ng m&#7853;t ong, tr&#7897;n, n&#7845;u lên làm viên, to 
		b&#7857;ng h&#7841;t ngô &#273;&#7891;ng l&#7899;n. M&#7895;il&#7847;n u&#7889;ng 30 viên v&#7899;i n&#432;&#7899;c g&#7915;ng s&#7889;ng, khi nào 
		m&#7917;a ho&#7863;c &#273;i tiêu là &#273;&#432;&#7907;c (Ngo&#7841;i &#272;ài Bí Y&#7871;u ).</p>
		<h3> 
		Tr&#7883; b&#7909;ng s&#432;&#7901;n tích kh&#7889;i: </h3>
	<p>
		Phong hóa th&#7841;ch hôi, tán b&#7897;t, n&#7917;a cân, 
		sao th&#7853;t chín xong &#273;&#7907;ingu&#7897;i, b&#7887; b&#7897;t &#272;&#7841;i hoàng 40g sao chín, b&#7887; b&#7897;t 20g 
		Qu&#7871; tâm vào, sao qua r&#7891;i cho gi&#7845;m g&#7841;o vào làm thành cao, ph&#7871;t vào v&#7843;i, 
		dán lên n&#417;i &#273;au (&#272;an Khê Tâm Pháp).</p>
		<h3> 
		Tr&#7883; b&#7909;ng s&#432;&#7901;n tích kh&#7889;i: </h3>
	<p>
		&#272;&#7841;i hoàng 80g, Phác tiêu 40g tán b&#7897;t, 
		l&#7845;y t&#7887;i &#273;âm nhuy&#7877;n tr&#7897;n dán (ho&#7863;c gia thêm 40g A ngùy r&#7845;t hay) (&#272;an Khê 
		Tâm Pháp).</p>
		<h3> 
		Tr&#7883; tích t&#7909; lâu ngày không kh&#7887;i, &#273;&#7841;i ti&#7875;u ti&#7879;n không thông, có 
		c&#7843;m giác nh&#432; cái gì th&#7889;c lên trái tim, b&#7909;ng sình c&#259;ng &#273;au, &#259;n không tiêu: 
		</h3>
	<p>
		&#272;&#7841;i hoàng, B&#7841;ch th&#432;&#7907;c m&#7895;i th&#7913; 80g, tán b&#7897;t, tr&#7897;n h&#7891; làm viên, to b&#7857;ng 
		h&#7841;t ngô &#273;&#7891;ng l&#7899;n, m&#7895;i l&#7847;n u&#7889;ng 40 viên, ngày 3 l&#7847;n, h&#7877; th&#7845;y chuy&#7875;n là 
		&#273;&#432;&#7907;c (Thiên Kim ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; cam tích, t&#7923; tích, dùng cho ng&#432;&#7901;i l&#7899;n c&#361;ng nh&#432; tr&#7867; con: 
	</h3>
	<p>
		C&#7849;m 
		vân &#273;&#7841;i hoàng 120g, tán b&#7897;t. L&#7845;y m&#7897;t chén gi&#7845;m &#273;&#7893; vào trong n&#7891;i &#273;&#7845;t, n&#7845;u 
		l&#7917;a nh&#7887; thành cao, b&#7887; trên mi&#7871;ng ngói ph&#417;i n&#7855;ng và s&#432;&#417;ng 3 ngày &#273;êm, 
		nghi&#7873;n nát. L&#7841;i dùng L&#432;u hoàng 40g, Quan qu&#7871; chi 40g, tán nhuy&#7877;n. Tr&#7867; 
		nh&#7887; d&#432;&#7899;i 10 tu&#7893;i, dùng 2g, ng&#432;&#7901;i l&#7899;n 6g,u&#7889;ng v&#7899;i n&#432;&#7899;c c&#417;m. Kiêng t&#7845;t 
		c&#7843; các lo&#7841;i th&#7913;c &#259;n s&#7889;ng l&#7841;nh, ch&#7881; dùng cháo tr&#7855;ng n&#7917;a tháng, n&#7871;u &#273;i&#7873;u 
		tr&#7883; m&#7897;t l&#7847;n không lành, thì n&#7917;a tháng sau u&#7889;ng m&#7897;t l&#7847;n n&#7919;a (Thánh T&#7871; 
		T&#7893;ng L&#7909;c).</p>
		<h3> 
		Tr&#7883; tr&#7867; nh&#7887; b&#7883; loa l&#7883;ch, sài &#273;&#7847;u ho&#7863;c b&#7909;ng sình, r&#7891;i l&#7841;i kh&#7887;i, 
		phát sinh nhi&#7873;u bi&#7871;n ch&#7913;ng: </h3>
	<p>
		&#272;&#7841;i hoàng lo&#7841;i t&#7889;t 360g, b&#7887; v&#7887;, g&#297;a nát, tán 
		b&#7897;t. L&#7845;y 3 th&#259;ng r&#432;&#7907;u ngon v&#7899;i g&#7841;o b&#7887; vào trong bát sành, &#273;em n&#7845;u cách 
		th&#7911;y thành cao, viên thành hoàn, tob&#7857;ng h&#7841;t ngô &#273;&#7891;ng. Tr&#7867; nh&#7887; d&#432;&#7899;i 3 
		tu&#7893;i: u&#7889;ng 1 l&#7847;n 7 viên m&#7895;i ngày. N&#7871;u tiêu ra phân nh&#432; n&#432;&#7899;c m&#361;i xanh &#273;&#7887; 
		là t&#7889;t, n&#7871;u u&#7889;ng vào không h&#7841; thì ph&#7843;i thêm t&#7915; t&#7915;, n&#7871;u h&#7841; quá ph&#7843;i gi&#7843;m 
		b&#7899;t. Kiêng &#259;n v&#7853;t &#273;&#7897;c, m&#7865; còn cho con bú c&#7845;m u&#7889;ng (Thôi Tri &#272;&#7875; ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; các lo&#7841;i nóng c&#7911;a tr&#7867; nh&#7887;: </h3>
	<p>
		&#272;&#7841;i hoàng n&#432;&#7899;ng chín, Hoàng c&#7847;m 
		m&#7895;i th&#7913; 40g tán b&#7897;t, luy&#7879;n m&#7853;t làm viên, tob&#7857;ng h&#7841;t mè l&#7899;n. M&#7895;il&#7847;n 
		u&#7889;ng 5-10 viên v&#7899;i m&#7853;t( Có th&#7875; thêm Hoàng liên g&#7885;i là ‘Tam Hoàng Hoàn’ 
		-Ti&#7875;u Nhi D&#432;&#7907;c Ch&#7913;ng Tr&#7921;c Quy&#7871;t).</p>
		<h3> 
		Tr&#7883; c&#7889;t ch&#432;ng, tích nhi&#7879;t, vàng &#7889;m d&#7847;n d&#7847;n: 
	</h3>
	<p>
		&#272;&#7841;i hoàng 4 ph&#7847;n, 
		s&#7855;c v&#7899;i 5-6 chén &#272;&#7891;ng ti&#7879;n còn 4 chén, b&#7887; bã, u&#7889;ng 2 l&#7847;n lúc &#273;ói (Qu&#7843;ng 
		L&#7907;i ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; xích b&#7841;ch tr&#7885;c, lâm ch&#7913;ng:</h3>
	<p>
		&#272;&#7841;i hoàng t&#7889;t, tán b&#7897;t. M&#7895;i l&#7847;n 
		dùng6 phân. Dùng 1 cái tr&#7913;ng gà, soi th&#7911;ng 1 l&#7895;, xong b&#7887; thu&#7889;c vào, 
		khu&#7845;y &#273;&#7873;u, ch&#432;ng chín, &#259;n lúc &#273;ói, không quá 3 l&#7847;n (Gi&#7843;n Ti&#7879;n ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; t&#432;&#7899;ng h&#7887;a bí k&#7871;t:</h3>
	<p>
		B&#7897;t &#272;&#7841;i hoàng 40g, b&#7897;t Khiên ng&#432;u 20g. 
		M&#7895;i l&#7847;n u&#7889;ng 12g. Có quy&#7871;t lãnh thì u&#7889;ng v&#7899;i r&#432;&#7907;u, không có quy&#7871;t lãnh 
		mà b&#7913;t r&#7913;t &#7903; tim thì u&#7889;ng v&#7899;i m&#7853;t (B&#7843;o M&#7879;nh T&#7853;p).</p>
		<h3> 
		Tr&#7883; các ch&#7913;ng l&#7925; giai &#273;o&#7841;n &#273;&#7847;u: 
	</h3>
	<p>
		&#272;&#7841;i hoàng n&#432;&#7899;ng chín, &#272;&#432;&#417;ng quy 
		m&#7895;i th&#7913; 12g, ng&#432;&#7901;i m&#7841;nh dùng t&#7899;i 40g, s&#7855;c u&#7889;ng cho &#273;i c&#7847;u. Có th&#7875; thêm 
		Binh lang (T&#7853;p Gi&#7843;n ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; nhi&#7879;t l&#7925; mót r&#7863;n: </h3>
	<p>
		&#272;&#7841;i hoàng 40g, ngâm r&#432;&#7907;u n&#7917;a ngày, s&#7855;c 
		u&#7889;ng cho &#273;i c&#7847;u (T&#7853;p Gi&#7843;n ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; suy&#7877;n &#273;&#7897;t ng&#7897;t mu&#7889;n ch&#7871;t, không nói &#273;&#432;&#7907;c, nôn &#7885;e dãi nh&#7899;t: 
		</h3>
	<p>
		&#272;&#7841;i hoàng, Nhân sâm, m&#7895;i th&#7913; 20g, s&#7855;c v&#7899;i 2 chén n&#432;&#7899;c còn 1 chén, u&#7889;ng 
		nóng (Th&#7871; Y &#272;&#7855;c Hi&#7879;u ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; &#273;àn bà huy&#7871;t tích &#273;au: </h3>
	<p>
		&#272;&#7841;i hoàng 40g, r&#432;&#7907;u 2 th&#259;ng, n&#7845;u 
		th&#7853;t sôi, u&#7889;ng thì &#273;i c&#7847;u &#273;&#432;&#7907;c (Thiên Kim ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; s&#7843;n h&#7853;u ra huy&#7871;t kh&#7889;i: </h3>
	<p>
		B&#7897;t &#272;&#7841;i hoàng 40g, gi&#7845;m ngon n&#7917;a 
		th&#259;ng, n&#7845;u thành cao, làm thành viên, to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 
		5 viên v&#7899;i gi&#7845;m nóng, u&#7889;ng lâu s&#7869; kh&#7887;i (Thiên Kim ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; ch&#7913;ng khí th&#7889;ng do huy&#7871;t khô: </h3>
	<p>
		C&#7849;m v&#259;n &#273;&#7841;i hoàng, ngâm r&#432;&#7907;u, 
		x&#7855;t m&#7887;ng, ph&#417;i khô 160g, tán b&#7897;t. Gi&#7845;m ngon 1 th&#259;ng, n&#7845;u thành cao, tr&#7897;n 
		thu&#7889;c b&#7897;t làm thành viên to b&#7857;ng h&#7841;t súng. M&#7895;i l&#7847;n u&#7889;ng 1 viên v&#7899;i r&#432;&#7907;u 
		tr&#432;&#7899;c khi &#273;i ng&#7911;, &#273;&#7841;i ti&#7879;n thông 1-2 l&#7847;n thì ch&#7845;t &#273;&#7897;c h&#7891;ng h&#7891;ng t&#7921; nhiên 
		ra, &#273;ó là bài thu&#7889;c hay &#273;&#7875; &#273;i&#7873;u kinh (có th&#7875; thêm H&#432;&#417;ng ph&#7909;) (T&#7853;p Nghi&#7879;m 
		ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; &#273;àn bà âm h&#7897; &#273;au: </h3>
	<p>
		&#272;&#7841;i hoàng 40g, D&#7845;m 1 th&#259;ng s&#7855;c u&#7889;ng 
		(Thiên Kim ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; d&#7883;ch hoàn sa xu&#7889;ng gây nên &#273;au: </h3>
	<p>
		B&#7897;t &#272;&#7841;i hoàng t&#7849;m gi&#7845;m, x&#7913;c 
		vào &#273;ó, khô thì thay cái m&#7899;i (Mai S&#432; ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; th&#7845;p nhi&#7879;t, chóng m&#7863;t không ch&#7883;u n&#7893;i: 
	</h3>
	<p>
		&#272;&#7841;i hoàng sao r&#432;&#7907;u, 
		tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c trà, &#273;ó là tr&#7883; tiêu có tính c&#7845;p th&#7901;i 
		(&#272;&#417;n Khê Tâm Pháp).</p>
		<h3> 
		Tr&#7883; tr&#7867; nh&#7887; não b&#7883; nhi&#7879;t, th&#432;&#7901;ng mu&#7889;n nh&#7855;m m&#7855;t: 
	</h3>
	<p>
		&#272;&#7841;i hoàng 
		0,4g, ngâm v&#7899;i 3 chén n&#432;&#7899;c 1 &#273;êm. M&#7897;t tu&#7893;i:u&#7889;ng n&#7917;a chén, còn d&#432; thì 
		bôi lên &#273;&#7847;u, khô thì bôi ti&#7871;p (Diêu Hòa Chúng Chí B&#7843;o ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; m&#7855;t &#273;au, m&#7855;t &#273;&#7887; nghiêm tr&#7885;ng: 
	</h3>
	<p>
		T&#7913; V&#7853;t Thang thêm &#272;&#7841;i 
		hoàng s&#7855;c r&#432;&#7907;u u&#7889;ng (Truy&#7873;n Tín Thích D&#7909;ng ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; r&#259;ng &#273;au do v&#7883; h&#7887;a: </h3>
	<p>
		Ng&#7853;m m&#7897;t ng&#7909;m n&#432;&#7899;c, l&#7845;y gi&#7845;y cu&#7897;n l&#7841;i, 
		l&#7845;y b&#7897;t &#272;&#7841;i hoàng, &#273;au bên nào th&#7893;i vào m&#361;i bên &#7845;y (Nho Môn S&#7921; Thân).</p>
		<h3> 
		Tr&#7883; r&#259;ng &#273;au do phong nhi&#7879;t: </h3>
	<p>
		&#272;&#7841;i hoàng b&#7887; vào trong bình, &#273;&#7889;t 
		cháy t&#7891;n tính, r&#7891;i tán b&#7897;t, x&#7913;c bu&#7893;i sáng và chi&#7873;u (Thiên Kim ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; chân r&#259;ng th&#432;&#7901;ng ra máu, l&#7903; r&#7909;ng d&#7847;n và mi&#7879;ng hôi: 
	</h3>
	<p>
		&#272;&#7841;i 
		hoàng ngâm v&#7899;i n&#432;&#7899;c vo g&#7841;o cho m&#7873;m, Sinh &#273;&#7883;a hoàng, hai th&#7913; &#273;&#7873;u x&#7855;t vòng 
		quanh 1 lát, h&#7907;p c&#7843; hai th&#7913; dán lên ch&#7895; &#273;au, m&#7897;t &#273;êm là kh&#7887;i, ch&#432;a lành 
		ph&#7843;i dán l&#7841;i. Kiêng nói chuy&#7879;n (B&#7843;n S&#7921; ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883;
		<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/lomieng.html" target="_blank">mi&#7879;ng l&#7903; loét: 
		</a></h3>
	<p>
		&#272;&#7841;i hoàng, Khô phàn, 2 v&#7883; b&#7857;ng nhau, tán b&#7897;t, 
		x&#7913;c vào,ra nh&#7899;t dãi là t&#7889;t (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; trong m&#361;i l&#7903; loét: </h3>
	<p>
		Sinh &#273;&#7883;a hoàng, H&#7841;nh nhân &#273;&#7873;u giã nát, 
		tr&#7897;n v&#7899;i m&#7905; heo, x&#7913;c vào (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; trong m&#361;i l&#7903; loét: </h3>
	<p>
		Sinh &#273;&#7883;a hoàng, Hoàng liên m&#7895;i th&#7913; 4g, 
		X&#7841; h&#432;&#417;ng 1 chút, tán b&#7897;t, tr&#7897;n d&#7847;u x&#7913;c vào (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; t&#7915; trên cao r&#417;i xu&#7889;ng ho&#7863;c g&#7895; &#273;á &#273;è làm b&#7883; th&#432;&#417;ng, các lo&#7841;i 
		t&#7893;n th&#432;&#417;ng làm &#7913; huy&#7871;t, ng&#432;ng tích, &#273;au không ch&#7883;u &#273;&#432;&#7907;c:</h3>
	<p>
		R&#432;&#7907;u &#272;&#7841;i hoàng 
		n&#7845;u 40g, H&#7841;nh nhân b&#7887; v&#7887; 21 trái, nghi&#7873;n nh&#7887;, 1 chén r&#432;&#7907;u, s&#7855;c còn 6 
		phân, u&#7889;ng khi gà gáy t&#7899;i sáng, s&#7869; tan &#7913; huy&#7871;t (Tam Nhân ph&#432;&#417;ng)</p>
		<h3> 
		Tr&#7883; ch&#7845;n th&#432;&#417;ng &#7913; huy&#7871;t &#7903; bên trong c&#259;ng &#273;&#7847;y: 
	</h3>
	<p>
		&#272;&#7841;i hoàng, &#272;&#432;&#417;ng 
		quy, li&#7873;u l&#432;&#7907;ng b&#7857;ng nhau, sao, nghi&#7873;n nát. M&#7895;il&#7847;n u&#7889;ng 16g v&#7899;i r&#432;&#7907;u 
		&#7845;m, ch&#7901; khi &#273;i ra v&#7853;t &#273;&#7897;c thì lành (Hòa T&#7877; C&#7909;c ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; ch&#7845;n th&#432;&#417;ng &#7913; huy&#7871;t m&#7897;t ch&#7895; làm s&#7889;t v&#7873; chi&#7873;u:</h3>
	<p>
		&#272;&#7841;i hoàng 
		b&#7897;t, tr&#7897;n n&#432;&#7899;c g&#7915;ng x&#7913;c vào (T&#7853;p Gi&#7843;n ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; dao c&#7855;t &#273;&#7913;t da, &#273;au nh&#7913;c, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>: 
	</h3>
	<p>
		&#272;&#7841;i hoàng, Hoàng c&#7847;m tán 
		b&#7897;t, 2 v&#7883; b&#7857;ng nhau, luy&#7879;n viên v&#7899;i m&#7853;t. Ngày u&#7889;ng 3 l&#7847;n, m&#7895;i l&#7847;n 10 
		viên, tr&#432;&#7899;c b&#7919;a &#259;n v&#7899;i n&#432;&#7899;c (Thiên Kim ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; l&#7903; n&#7913;t vì l&#7841;nh:</h3>
	<p>
		B&#7897;t &#272;&#7841;i hoàng tr&#7897;n n&#432;&#7899;c x&#7913;c vào (V&#7879; Sinh 
		B&#7843;o Giám).</p>
		<h3> 
		Tr&#7883; b&#7883; &#273;ánh &#273;&#7853;p s&#432;ng &#273;au: </h3>
	<p>
		B&#7897;t &#272;&#7841;i hoàng tr&#7897;n v&#7899;i gi&#7845;m bôi vào 
		(V&#7879; Sinh B&#7843;o Giám).</p>
		<h3> 
		Tr&#7883; c&#7913;u gây nên l&#7903; loét vì &#273;&#7897;c: </h3>
	<p>
		&#272;&#7841;i hoàng, Phác tiêu m&#7895;i th&#7913; 
		20g, tán b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c, &#273;i c&#7847;u &#273;&#432;&#7907;c là &#273;&#7905; (Tr&#432;&#417;ng C&#7843;o ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; kh&#7881; c&#7855;n mà v&#7871;t th&#432;&#417;ng l&#7903; &#273;&#7897;c:</h3>
	<p>
		B&#7897;t &#272;&#7841;i hoàng tr&#7897;n x&#7913;cvào 
		(Tr&#432;&#417;ng C&#7843;o ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; &#273;&#417;n &#273;&#7897;c s&#432;ng &#273;&#7887; c&#7843; ng&#432;&#7901;i: 
	</h3>
	<p>
		&#272;&#7841;i hoàng mài v&#7899;i n&#432;&#7899;c, bôi lên 
		ch&#7895; &#273;au (C&#7845;p C&#7913;u ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; s&#432;ng &#273;&#7897;c giai &#273;o&#7841;n &#273;&#7847;u: 
	</h3>
	<p>
		&#272;&#7841;i hoàng, Ng&#361; b&#7897;i t&#7917;, Hoàng bá, 
		l&#432;&#7907;ng b&#7857;ng nhau, tán b&#7897;t,tr&#7897;n v&#7899;i n&#432;&#7899;c sông m&#7899;i múc lên, bôi ngày 4-5 
		l&#7847;n (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; m&#7909;n nh&#7885;t s&#432;ng nóng &#273;&#7887;: </h3>
	<p>
		B&#7897;t &#272;&#7841;i hoàng, tr&#7897;n v&#7899;i gi&#7845;m, bôi 
		vào, khô thì thay cái m&#7899;i, cho &#273;&#7871;n khi kh&#7887;i (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; vú s&#432;ng: </h3>
	<p>
		&#272;&#7841;i hoàng, Ph&#7845;n th&#7843;o, m&#7895;i th&#7913; 40g, tán b&#7897;t, n&#7845;u 
		v&#7899;i r&#432;&#7907;u ngon thành cao, &#273;&#7875; dành, bôi thu&#7889;c lên 
		mi&#7871;ng l&#7909;a, dán vào. Tr&#432;&#7899;c khi dán ph&#7843;i u&#7889;ng 1 mu&#7895;ng v&#7899;i r&#432;&#7907;u nóng. Sáng 
		s&#7899;m s&#7869; &#273;i ra nh&#7919;ng v&#7853;t &#273;&#7897;c (Ph&#7909; Nhân Kinh Nghi&#7879;m ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; phong cùi l&#7903; loét:</h3>
	<p>
		&#272;&#7841;i hoàng n&#432;&#7899;ng chín 40g, T&#7841;o giáp 
		thích 40g, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 1 mu&#7895;ng lúc &#273;ói, v&#7899;i r&#432;&#7907;u nóng, &#273;i c&#7847;u 
		&#273;&#432;&#7907;c r&#7891;i, ra nh&#7919;ng v&#7853;t d&#417;, xong dùng Hùng hoàng, Hoa xà ho&#7863;c bài ‘Thông 
		Thiên Tái T&#7841;o Tán’ m&#7899;i d&#7913;t c&#259;n (Th&#7853;p Ti&#7879;n L&#432;&#417;ng ph&#432;&#417;ng).</p>
		<h3> 
		Tr&#7883; b&#7887;ng nóng: </h3>
	<p>
		&#272;&#7841;i hoàng th&#7913; t&#7889;t, nghi&#7873;n s&#7889;ng thành b&#7897;t, tr&#7897;n 
		m&#7853;t, bôi. Không nh&#7919;ng có tác d&#7909;ng c&#7847;m &#273;au mà kh&#7887;i b&#7883; s&#7865;o n&#7919;a (Trung Qu&#7889;c 
		D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<h3> 
		Tr&#7883; trung tiêu, th&#432;&#7907;ng tiêu có nhi&#7879;t &#273;àm sinh ra &#273;au n&#7917;a &#273;&#7847;u, 
		các lo&#7841;i thu&#7889;c h&#7847;u nh&#432; không có hi&#7879;u qu&#7843;, t&#7893;n th&#432;&#417;ng t&#7899;i m&#7855;t:</h3>
	<p>
		Dùng &#272;&#7841;i 
		hoàng khu&#7845;y v&#7899;i m&#7853;t ong và n&#432;&#7899;c Trúc l&#7883;ch, c&#7917;u ch&#432;ng c&#7917;u sái, viên h&#7891; 
		b&#7857;ng h&#7841;t mè mà u&#7889;ng l&#7847;n 12g v&#7899;i n&#432;&#7899;c B&#7841;c hà. L&#7841;i tr&#7883; t&#7923; v&#7883; &#7903; trung tiêu 
		b&#7883; th&#7845;p nhi&#7879;t bám xu&#7889;ng th&#7853;n kinh, &#273;&#7871;n n&#7895;i &#259;n no r&#7891;i &#273;i ng&#7911; thì b&#7883; di 
		m&#7897;ng tinh. Khi ng&#7911; nên u&#7889;ng 3-16g v&#7899;i n&#432;&#7899;c s&#7855;c Th&#259;ng ma, Tr&#7847;n bì &#273;&#7875; cho 
		h&#7871;t th&#7845;p nhi&#7879;t (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<h3> 
		Tr&#7883; m&#7855;t &#273;&#7887;, m&#7855;t &#273;au: </h3>
	<p>
		&#272;&#7841;i hoàng m&#7897;t chút, thêm m&#7897;t ít H&#7891;ng hoa, 
		Sinh &#273;&#7883;a, ch&#432;ng cách th&#7911;y, l&#7845;y gi&#7845;y th&#7845;m n&#432;&#7899;c &#273;&#7855;p, không nên s&#7855;c lâu, 
		khi sôi xong &#273;&#7893; vào &#273;&#7875; u&#7889;ng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<h3> 
		Tr&#7883; th&#432;&#417;ng hàn phát &#7903; âm kinh mà l&#7841;i &#273;&#432;a xu&#7889;ng d&#432;&#7899;i, làm cho 
		&#273;&#7847;y t&#7913;c &#7903; d&#432;&#7899;i tim nh&#432;ng không &#273;au, &#273;è vào m&#7873;m, &#273;ó là ch&#7913;ng B&#7881;</h3>
	<p>
		Dùng bài 
		‘&#272;&#7841;i Hoàng Hoàng Liên T&#7843; Tâm Thang’làm ch&#7911;, trong &#273;ó &#272;&#7841;i hoàng 80g, 
		Hoàng liên 40g. S&#7855;c &#272;&#7841;i hoàng cho th&#7853;t sôi r&#7891;i l&#7845;y 2 bát ngâm v&#7899;i v&#7883; 
		tr&#432;&#7899;c &#273;ó, chia ra 2 l&#7847;n u&#7889;ng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<h3> 
		Tr&#7883; nh&#7885;t &#273;au s&#432;ng</h3>
	<p>
		Dùng &#272;&#7841;i hoàng cùng v&#7899;i B&#7841;ch c&#7853;p, B&#7841;ch 
		li&#7877;m (sao), Tr&#7847;n ti&#7875;u ph&#7845;n, M&#7897;t d&#432;&#7907;c, Nh&#361; h&#432;&#417;ng, u&#7889;ng v&#7899;i gi&#7845;m và m&#7853;t 
		(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<h3> 
		Tr&#7883; b&#7887;ng: </h3>
	<p>
		&#272;&#7841;i hoàng tán b&#7897;t tr&#7897;n d&#7847;u mè x&#7913;c n&#417;i b&#7883; b&#7887;ng l&#7917;a, 
		b&#7887;ng n&#432;&#7899;c sôi và s&#432;ng t&#7845;y do ch&#7913;ng nhi&#7879;t (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; 
		&#272;i&#7875;n).</p>
		<h3> 
		Tr&#7883; th&#7853;n suy m&#7841;n tính: </h3>
	<p>
		B&#7879;nh vi&#7879;n th&#7911; &#273;ô B&#7855;c Kinh báo cáo: dùng 
		&#272;&#7841;i hoàng 30-60g s&#7889;ng (n&#7871;u sao, dùng 20g), M&#7851;u l&#7879; (nung) 30g, B&#7891; công 
		anh 20g, s&#7855;c còn 600- 800ml. Th&#7909;t l&#432;u &#273;&#7841;i tr&#432;&#7901;ng m&#7895;i ngày 1 l&#7847;n. B&#7879;nh 
		n&#7863;ng 2 l&#7847;n. Làm sao cho b&#7879;nh nhân m&#7895;i ngày tiêu 3-4 l&#7847;n là &#273;&#432;&#7907;c. K&#7871;t 
		qu&#7843;: Trong 20 ca, t&#7893; A 10 ca ( Creatin in 10mg% ), tri&#7879;u ch&#7913;ng c&#7843;i 
		thi&#7879;n, urê gi&#7843;m, k&#7871;t qu&#7843; rõ. T&#7893; B 6 ca ( Creatinin 10-15mg%), k&#7871;t qu&#7843; 
		kém. T&#7893; C 4 ca ( Creatin in 15mg%), k&#7871;t qu&#7843; kém h&#417;n (T&#7845;t T&#259;ng K&#7923;, Trung 
		Y T&#7841;p Chí 1981, 9: 21 ).</p>
		<h3> 
		Tr&#7883; xu&#7845;t huy&#7871;t tiêu hóa trên:</h3>
	<p>
		Dùng b&#7897;t (viên ho&#7863;c
		xi rô ) &#272;&#7841;i hoàng tr&#7883; 890 ca xu&#7845;t huy&#7871;t tiêu hóa 
		trên ( không bao g&#7891;m xu&#7845;t huy&#7871;t do x&#417; gan ), m&#7895;i l&#7847;n u&#7889;ng 3g, ngày 3 
		l&#7847;n, ki&#7875;m tra phân th&#7845;y âm tính ho&#7863;c d&#432;&#417;ng tính 
		nh&#7865; m&#7899;i ng&#432;ng u&#7889;ng. Trong th&#7901;i 
		gian &#273;i&#7873;u tr&#7883;, không dùng các lo&#7841;i thu&#7889;c c&#7847;m máu khác. Ch&#7843;y máu nhi&#7873;u 
		thì truy&#7873;n rnáu ho&#7863;c Gluco. K&#7871;t qu&#7843; trong 890 ca có 868 ca máu c&#7847;m, t&#7881; 
		l&#7879; 97%. Bình quân th&#7901;i gian c&#7847;m máu là 2 ngày, bìnhquân l&#432;&#7907;ng &#272;&#7841;i 
		hoàng dùng cho m&#7895;i b&#7879;nh nhân là 18g ( Tiêu H&#7891;ng H&#7843;i, Trung Tây Y K&#7871;t H&#7907;p 
		T&#7841;p Chí 1982, 2: 85).</p>
		<h3> 
		Tr&#7883; t&#7909;y viêm c&#7845;p: </h3>
	<p>
		Tác g&#7881;a dùng Sinh &#273;&#7841;i 
		hoàng s&#7855;c, m&#7895;i l&#7847;n 30-60g. C&#7913; 1 - 2 gi&#7901; u&#7889;ng 1 l&#7847;n cho &#273;&#7871;n khi b&#7909;ng gi&#7843;m 
		&#273;au, Amyase n&#432;&#7899;c ti&#7875;u bình th&#432;&#7901;ng, khi b&#7841;ch c&#7847;u gi&#7843;m thì b&#7899;tli&#7873;u d&#7847;n. 
		&#272;ã tr&#7883;100 ca, tr&#7915; các ch&#7913;ng n&#7863;ng &#273;&#7873;u không dùng ph&#432;&#417;ng pháp h&#7841; áp l&#7921;c d&#7841; 
		dày, ru&#7897;t, không nh&#7883;n &#259;n. M&#7897;t s&#7889; ít b&#7879;nh nhân truy&#7873;n d&#7883;ch ho&#7863;c dùng thêm 
		tr&#7909; sinh. Sau khi b&#7879;nh &#7893;n &#273;&#7883;nh, ti&#7871;p t&#7909;c dùng viên &#272;&#7841;i hoàng, m&#7895;i l&#7847;n 
		3g, ngày 2l&#7847;n &#273;&#7875; c&#7911;ng c&#7889;. K&#7871;t qu&#7843;: tòa n b&#7897; b&#7879;nh nhân &#273;&#7873;u có k&#7871;t qu&#7843;. 
		Bình quân sau 2 ngày, l&#432;&#7907;ng Amylase trong n&#432;&#7899;c ti&#7875;u bình th&#432;&#7901;ng, sau 3 
		ngày thì b&#7909;ng h&#7871;t &#273;auvà các tri&#7879;u ch&#7913;ng r&#7889;i lo&#7841;n &#7903; b&#7909;ng c&#361;ng h&#7871;t. Sau 
		5 ngàyth&#7917;nghi&#7879;m th&#7845;y SGPT h&#7891;i ph&#7909;c bình th&#432;&#7901;ng. Bình quân m&#7895;i b&#7879;nh 
		nhân dùng 450g &#272;&#7841;i hoàng( Trung Tây y k&#7871;t H&#7907;p T&#7841;p Chí 1982, 2: 85 ).</p>
		<h3> 
		Tr&#7883; ru&#7897;t viêm ho&#7841;i t&#7917; xu&#7845;t huy&#7871;t: 
	</h3>
	<p>
		Tác g&#7881;a dùng thu&#7889;c s&#7855;c &#272;&#7841;i 
		hoàng s&#7889;ng k&#7871;t h&#7907;p truy&#7873;n d&#7883;ch cân b&#7857;ng n&#432;&#7899;c &#273;i&#7879;n 
		gi&#7843;i tr&#7883;14 ca. Ng&#432;&#7901;i l&#7899;n m&#7895;i l&#7847;n u&#7889;ng &#272;&#7841;i hoàng s&#7889;ng 24-30g d&#432;&#7899;i d&#7841;ng 
		thu&#7889;c s&#7855;c, m&#7895;i ngày 2-3 l&#7847;n. Tr&#7915; 2 ca không kh&#7887;i, còn l&#7841;i &#273;&#7873;u t&#7889;t. Th&#432;&#7901;n 
		g sau 2-6 l&#7847;n u&#7889;ng, b&#7909;ng gi&#7843;m &#273;au rõ. Tri&#7879;u ch&#7913;ng nhi&#7877;m &#273;&#7897;c &#273;&#432;&#7907;c c&#7843;ithi&#7879;n, phân có máu và m&#361;i chuy&#7875;n thành phân l&#7887;ng (Chu Ki&#7871;n Nghi, Phúc 
		Ki&#7871;n trung D&#432;&#7907;c T&#7841;p Chí 198 1, 11:36 ).</p>
		<h3> 
		Tr&#7883; tai bi&#7871;n m&#7841;ch máu não:  
		</h3>
	<p>
		B&#7879;nh vi&#7879;n Trung y thành ph&#7889; Tôn 
		Ngh&#297;a tr&#7883; 72 ca tai bi&#7871;n m&#7841;ch não ( não xu&#7845;t huy&#7871;t 11 ca, nh&#361;n não 61 
		ca, có các tri&#7879;u ch&#7913;ng: bình quân 4 ngày không &#273;&#7841;i ti&#7879;n, rêu l&#432;&#7905;i vàng 
		nh&#7899;t, ho&#7863;c khô. Dù ng &#272;&#7841;i hoàng 12g, Mang tiêu 10g (hòa u&#7889;ng ), Ch&#7881; th&#7921;c 
		( ho&#7863;c H&#7853;u phác 9g), Cam th&#7843;o 6g, s&#7855;c còn 200m, chia 2 l&#7847;n u&#7889;ng, c&#7913; 2 
		gi&#7901; 1 l&#7847;n. N&#7871;u hôn mê thêm An Cung Ng&#432;u Hoàng Hoàn1-2 viên. Th&#432;&#7901;ng 
		ch&#7881;u&#7889;ng 1-2 l&#7847;n là t&#7881;nh, tri&#7879;u ch&#7913;ng gi&#7843;m, b&#7879;nh nh&#7865; h&#417;n. Trong s&#7889; 18 
		ca hôn mê, sau khi u&#7889;ng thu&#7889;c t&#7881;nh 10 ca, không thay &#273;&#7893;i 8 ca (Thang 
		T&#7889;ng Minh, Trung Tây Y K&#7871;t H&#7907;p T&#7841;p Chí 1983, 1: 19) . 
		</p>
		<h3> 
		Tr&#7883; ch&#7913;ng lipid huy&#7871;t cao:</h3>
	<p>
		Dùng c&#7891;n
		chi&#7871;t xu&#7845;t &#272;&#7841;i hoàng làm viên 0,25g, tr&#7883; 47 ca, 
		m&#7895;i ngày vào lúc sáng s&#7899;m, u&#7889;ng 3 viên, liên t&#7909;c 3 tu&#7847;n, k&#7871;t qu&#7843; t&#7889;t. S&#7889; 
		b&#7879;nh nhân có ch&#7881; s&#7889; Triglyceride và b-Lipoprotein cao&#273;&#7841;t k&#7871;t qu&#7843; 76% 
		(Tiêu &#272;ông H&#7843;i, Th&#432;&#7907;ng H&#7843;i Trung Y D&#432;&#7907;c T&#7841;p Chí 1988, 8: 2 ).</p>
		<h3> 
		Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemgan.html" target="_blank">viêm gan</a> vàng da c&#7845;p tính: 
	</h3>
	<p>
		Dùng li&#7873;u cao &#272;&#7841;i hoàng tr&#7883; 80 
		ca, ng&#432;&#7901;i l&#7899;n dùng 50g, tr&#7867; nh&#7887; 25-30g, s&#7855;c u&#7889;ng, m&#7895;i ngày 1 l&#7847;n,trung 
		bìmh dùng 16g m&#7895;i ngày. K&#7871;t q&#7911;a h&#7891;i ph&#7909;c ch&#7913;c n&#259;ng gan, các tri&#7879;u ch&#7913;ng 
		c&#7843;i thi&#7879;n t&#7889;t, t&#7881; l&#7879; có k&#7871;t qu&#7843; là 95%, t&#7889;t 81,25% ( Ngô Tài Hi&#7873;n, Trung 
		Tây Y K&#7871;t H&#7907;p T&#7841;p Chí 1984, 2: 88 ). </p>
		<h3> 
		Tr&#7883; Amidal viêm có m&#7911; c&#7845;p tính: </h3>
	<p>
		M&#7895;i ngày dùng &#272;&#7841;i hoàng (s&#7889;ng) 
		15g, tr&#7867; nh&#7887; dùng 8 - 10g, hòa v&#7899;i 250ml n&#432;&#7899;c sôi, u&#7889;ng nu&#7889;t d&#7847;n, 2 gi&#7901; 
		u&#7889;ng 1 l&#7847;n, có th&#7875; u&#7889;ng 4 l&#7847;n. Theo dõi 22 ca, k&#7871;t qu&#7843; t&#7889;t, bình quân 
		2-4 ngày thì kh&#7887;i ( Lâm V&#259;n M&#7893;, Phúc Ki&#7871;n Trung D&#432;&#7907;c T&#7841;p Chí,1987, 2: 
		43). </p>
		<h2>
		Tham 
		kh&#7843;o: </h2>
		<h3> 
		Tác dụng của Đại hoàng trong các tài liệu khác</h3>
	<p>
		&#272;&#7841;i hoàng thông &#273;&#432;&#7907;c kinh nguy&#7879;t &#7903; &#273;àn bà con gái, tiêu
		phù th&#361;ng, thông &#273;&#7841;i ti&#7875;u tr&#432;&#7901;ng, tán b&#7897;t ho&#7863;c mài 
		v&#7899;i r&#432;&#7907;u dán vào ch&#7919;a &#273;&#432;&#7907;c nh&#7919;ng n&#417;i nóng n&#7849;y m&#7909;n nh&#7885;t có &#273;&#7897;c, th&#7901;i khí, 
		phi&#7873;n nhi&#7879;t, s&#432;ng &#273;au (D&#432;&#7907;c Tính B&#7843;n Th&#7843;o).</p>
		<p>
		&#272;&#7841;i hoàng tuyên thông &#273;&#432;&#7907;c t&#7845;t c&#7843; m&#7885;i ch&#7913;ng thu&#7897;c khí, &#273;i&#7873;u hòa 
		&#273;&#432;&#7907;c huy&#7871;t m&#7841;ch, nó thông l&#7907;i &#273;&#432;&#7907;c quan ti&#7871;t (kh&#7899;p), tiêu tan ch&#7895; &#7911;ng 
		tr&#7879;, th&#7911;y khí, ôn ch&#432;&#7899;ng, nhi&#7879;t ng&#432;&#7907;c [s&#7889;t rét] (Nh&#7853;t Hoa Ch&#432; Gia B&#7843;n 
		Th&#7843;o).</p>
		<p>
		&#272;&#7841;i hoàng t&#7843; &#273;&#432;&#7907;c các ch&#7913;ng th&#7921;c nhi&#7879;t, h&#7841; tiêu th&#7845;p tr&#7879;, tiêu 
		túc th&#7921;c, t&#7843; &#273;&#432;&#7907;c d&#432;&#7899;i tim &#273;&#7847;y t&#7913;c (Trân Châu Nang).</p>
		<p>
		&#272;&#7841;i hoàng ch&#7919;a &#273;&#432;&#7907;c xích b&#7841;ch h&#7841; l&#7925;, mót r&#7863;n, ti&#7875;u rít, táo k&#7871;t 
		do th&#7921;c nhi&#7879;t, s&#7889;t v&#7873; chi&#7873;u, hôn mê nói xàm, vàng da, l&#7903; láy nóng n&#7843;y 
		(B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
		<p>
		&#272;&#7841;i hoàng s&#7903; d&#297; b&#7849;m th&#7909; &#273;&#432;&#7907;c khí tr&#7885;c âm c&#7911;a &#273;&#7845;t, &#273;&#432;&#7907;c h&#7845;p th&#7909; 
		hàn khí c&#7911;a tr&#7901;i n&#7919;a, vì v&#7853;y nó &#273;&#432;&#7907;c chính cái v&#7883; &#273;&#7855;ng, khí c&#7911;a nó r&#7845;t 
		l&#7841;nh nh&#432;ng mà không &#273;&#7897;c. Vào kinh túc D&#432;&#417;ng minh, túc Thái âm, túc Quy&#7871;t 
		âm và c&#7843; th&#7911; D&#432;&#417;ng minh kinh n&#7919;a. C&#7843; khí và v&#7883; c&#7911;a nó &#273;&#7873;u h&#7853;u c&#7843; (B&#7843;n 
		Th&#7843;o Kinh S&#417;).</p>
		<p>
		&#272;&#7841;i hoàng tính c&#7911;a nó c&#7921;c k&#7923; mãnh li&#7879;t, nên ng&#432;&#7901;i ta th&#432;&#7901;ng g&#7885;i 
		bi&#7879;t hi&#7879;u c&#7911;a nó là T&#432;&#7899;ng quân, nh&#432; bài ‘T&#7843; Tâm Thang’ tr&#7883; &#273;&#432;&#7907;c ch&#7913;ng 
		tâm khí b&#7845;t túc mà tà khí thì có th&#7915;a v&#7853;y. Dù b&#7843;o r&#7857;ng là t&#7843; tâm nh&#432;ng 
		th&#7921;c ra t&#7843; h&#7887;a &#7849;n núp trong huy&#7871;t v&#7853;y. Ngày x&#432;a Tr&#432;&#417;ng Tr&#7885;ng C&#7843;nh ch&#7919;a 
		ch&#7913;ng &#273;&#7847;y t&#7913;c &#7903; d&#432;&#7899;i tim th&#432;&#7901;ng dùng &#272;&#7841;i hoàng, Hoàng liên (t&#7913;c là bài 
		‘T&#7843; Tâm Thang’), &#273;ó là t&#7843; khí th&#7845;p nhi&#7879;t &#7903; tr&#432;&#7901;ng v&#7883;, th&#7853;t ra mà nói thì 
		không t&#7843; gì &#273;&#7871;n tâm c&#7843;. Vì b&#7879;nh phát ra &#7903; tâm mà hay ch&#7841;y xu&#7889;ng d&#432;&#7899;i, 
		cho nên nó m&#7899;i làm ra &#273;&#7847;y t&#7913;c, &#7845;y là hàn khí nó l&#7841;i nh&#7853;p vào huy&#7871;t ph&#7853;n, 
		tà khí vì &#273;&#432;&#7907;c ch&#7895; h&#432;, nên m&#7899;i k&#7871;t l&#7841;i &#7903; th&#432;&#7907;ng tiêu, nên m&#7899;i nói là t&#7843; 
		tâm, th&#7921;c ra là t&#7843; T&#7923; v&#7853;y (B&#7843;n Th&#7843;o &#272;&#7891; Gi&#7843;i).</p>
		<p>
		&#272;&#7841;i hoàng tính r&#7845;t l&#7841;nh và r&#7845;t &#273;&#7855;ng, tr&#7847;m mà không giáng, t&#7849;u 
		tán mà không gi&#7919; gìn. Tính c&#7911;a nó chuyên vào D&#432;&#417;ng minh và V&#7883; ph&#7911; &#272;&#7841;i 
		Ti&#7875;u tr&#432;&#7901;ng (B&#7843;n Th&#7843;o C&#7847;u Chân).</p>
		<p>
		&#272;&#7841;i hoàng v&#7883; &#273;&#7855;ng, tính hàn, màu vàng, khí h&#417;i xông lên. Thiên 
		‘Ng&#7885;c C&#417; Chân T&#7841;ng Lu&#7853;n” nói r&#7857;ng, ng&#361; t&#7841;ng trong c&#417; th&#7875; con ng&#432;&#7901;i b&#7849;m 
		th&#7909; khí c&#7911;a v&#7883; khí, vì v&#7883; khí là cái g&#7889;c. V&#7883; khí yên thì ng&#361; t&#7841;ng c&#361;ng 
		yên, nên nói r&#7857;ng yên thì hòa &#273;&#432;&#7907;c ng&#361; t&#7841;ng. Tôi ngh&#297; r&#7857;ng: &#272;&#7841;i hoàng 
		tính &#7913;c d&#432;&#417;ng mà nuôi âm, nó có tính cách yên &#273;&#432;&#7907;c ng&#361; t&#7841;ng th&#7921;c là công 
		&#273;&#7913;ng &#273;&#7847;u c&#7911;a nó. Vì nó có tác d&#7909;ng phá tích &#7913;, tháo ch&#7843;y nhanh chóng nên 
		g&#7885;i là t&#432;&#7899;ng quân, nên th&#432;&#7901;ng s&#7907; mà không dùng t&#7899;i nó (B&#7843;n Th&#7843;o Sùng 
		Nguyên).</p>
		<p>
		&#272;&#7841;i hoàng khí l&#7841;nh b&#7903;i b&#7849;m th&#7909; th&#7911;y khí dù cho tr&#7901;i &#273;ông rét 
		tuy&#7871;t. Nh&#7853;p th&#7911; Thái d&#432;&#417;ng hàn th&#7911;y Ti&#7875;u tr&#432;&#7901;ng kinh. V&#7883; nó không &#273;&#7897;c, 
		nó &#273;&#432;&#7907;c nh&#7919;ng cái v&#7883; h&#7887;a ph&#432;&#417;ng Nam c&#7911;a &#273;&#7845;t nên vào th&#7911; thi&#7871;u âm Tâm 
		kinh, th&#7911; thi&#7871;u d&#432;&#417;ng t&#432;&#7899;ng h&#7887;a Tam tiêu, khí v&#7883; c&#7911;a nó &#273;&#7873;u có tính 
		giáng âm (B&#7843;n Th&#7843;o Kinh Gi&#7843;i).</p>
		<p>
		Dùng &#272;&#7841;i hoàng ng&#432;&#7901;i ta ch&#7881; bi&#7871;t nó cótác d&#7909;ng khai thông 
		&#273;&#432;&#7907;c trì tr&#7879;, tiêu b&#7871; t&#7855;c và &#273;&#7849;y &#273;&#432;&#7907;c tích tr&#7879;, ch&#7913; không bi&#7871;t r&#7857;ng nó 
		hay l&#432;u hành &#273;&#432;&#7907;c h&#7887;a khí. Nó &#273;ã &#273;&#432;&#7907;c H&#7887;a sinh ra Th&#7893;, vì &#272;&#7841;i hoàng màu 
		vàng, khí th&#417;m, vì v&#7853;y là thu&#7889;c ch&#7919;a T&#7923;, nh&#432;ng ngoài ra còn có ngh&#297;a là 
		trong ch&#7895; vàng &#273;ó nó l&#7841;i có th&#7875; thông su&#7889;t &#273;&#432;&#7907;c n&#7919;a, dáng c&#7911;a nó nh&#432; g&#7845;m 
		vân hoa, th&#7875; ch&#7845;t và màu tím &#273;&#7853;m, &#273;ó ch&#7859;ng ph&#7843;i nó thu&#7897;c H&#7887;a ch&#7841;y su&#7889;t &#7903; 
		trong Th&#7893; hay sao (B&#7843;n Th&#7843;o S&#417; Ch&#432;&#7899;ng).</p>
		<p>
		Khí h&#432; dùng v&#7899;i Nhân Sâm là bài ‘Hoàng Long Thang’; Huy&#7871;t h&#432; 
		dùng v&#7899;&#7881; &#272;&#432;&#417;ng qui là bài ‘Ng&#7885;c Chúc T'án’; Dùng thêm Cam th&#7843;o, Cát cánh 
		&#273;&#7875; thu&#7889;c b&#7899;t hành ; Dùng v&#7899;i Mang tiêu, H&#7853;u phác làm t&#259;ng thêm l&#7921;c c&#7911;a 
		thu&#7889;c. Dùng nhi&#7873;u ho&#7863;c ít tùy theo c&#417; th&#7875; h&#432;ho&#7863;c th&#7921;c. N&#7871;u dùng l&#7847;m s&#7869; 
		gi&#7889;ng nh&#432; dùng chim &#273;&#7897;c v&#7853;y (C&#7843;n h Nh&#7841;c Toàn Th&#432;).</p>
		<p>
		H&#7907;p v&#7899;i H&#7853;u phác, Ch&#7881; th&#7921;c tr&#7883;b&#7909;ng ng&#7921;c &#273;&#7847;y; H&#7907;p v&#7899;i Hoàng 
		liên tr&#7883; ch&#7845;n th&#7911;y &#273;&#7847;y; H&#7907;p v&#7899;i Cam to&#7841;i, A giao tr&#7883; th&#7911;y và huy&#7871;t; H&#7907;p 
		v&#7899;i Th&#7911;y &#273;i&#7879;t, Manh trùng, &#272;ào nhân &#273;&#7875; tr&#7883; &#7913; huy&#7871;t; H&#7907;p v&#7899;i Hoàng bá, 
		Chi t&#7917; tr&#7883; vàng da; H&#7907;p v&#7899;i Mang tiêu tr&#7883; b&#7881; kh&#7889;i ... (D&#432;&#7907;c Ch&#7913;ng B&#7843;n 
		Th&#7843;o).</p>
		<p>
		Thiên kim ph&#432;&#417;ng và các môn thu&#7889;c khác c&#7911;a Tr&#7885;ng C&#7843;nh nh&#432; bài 
		‘Tam Hoàng Thang’ &#273;&#7873;u ghi r&#7857;ng: Ng&#432;&#7901;i b&#7883; tâm nóng quá, thêm &#272;&#7841;i hoàng 
		t&#7849;m v&#7899;i r&#432;&#7907;u thì vào kinh Thái d&#432;&#417;ng, mu&#7889;n vào kinh khác thì không dùng 
		r&#432;&#7907;u, vì t&#7849;m r&#432;&#7907;u lâu mùi v&#7883; c&#7911;a nó nh&#7865; &#273;i, nh&#7901; s&#7913;c c&#7911;a r&#432;&#7907;u &#273;&#432;a &#273;i có 
		th&#7875; lên t&#7899;i ch&#7895; r&#7845;t cao, r&#7917;a r&#432;&#7907;u thì không t&#7843; h&#7841; m&#7841;nh, cho nên &#272;&#7841;i 
		hoàng dùng trong bài ’&#272;&#7841;i Th&#7915;a Khí Thang’ &#273;&#7873;u t&#7849;m r&#432;&#7907;u, duy có bài ‘Ti&#7875;u 
		Th&#7915;a Khí Thang’ thì &#273;&#7875; s&#7889;ng, v&#7853;y r&#432;&#7907;u là tay lái c&#7911;a &#272;&#7841;i hoàng, không 
		riêng gì Cát cánh m&#7899;i làm cho n&#7893;i lên &#273;&#7871;n gi&#7919;a ng&#7921;c &#273;&#7875; tr&#7915; b&#7887; th&#7845;p nhi&#7879;t, 
		k&#7871;t nhi&#7879;t. Ng&#432;&#7901;i x&#432;a nói r&#7857;ng, &#273;&#7875; s&#7889;ng mà dùng thì tr&#7915; nhi&#7879;t làm h&#7871;t &#273;au 
		m&#7855;t &#273;&#7887;. L&#432;u Hà Gian nói r&#7857;ng: “Vì &#272;&#7841;i hoàng ch&#432;a ch&#7871; r&#432;&#7907;u thì nhi&#7879;t &#7903; 
		th&#432;&#7907;ng b&#7897; không tr&#7915; &#273;&#432;&#7907;c” là chính vì l&#7869; &#273;ó (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>











</a>

				<p>
  

	
 


<h2>Nơi mua bán vị thuốc ĐẠI HOÀNG đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ĐẠI HOÀNG ở đâu?
  
</p>
<p>ĐẠI HOÀNG là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ĐẠI HOÀNG được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ĐẠI HOÀNG tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>265.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay dai hoang , vi thuoc dai hoang , cong dung dai hoang , Hinh anh cay dai hoang , Tac dung dai hoang , Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 