
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/daikich.htm">

<title>Đại kích, tác dụng chữa bệnh của Đại kích</title>
<meta name="description" content="Tác dụng Đại kích, cách dùng Đại kích chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đại kích"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Đại kích, tác dụng chữa bệnh của Đại kích",
  "description": " Tác dụng Đại kích, cách dùng Đại kích chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đại kích",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Đại kích, tác dụng chữa bệnh của Đại kích">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Đại kích, cách dùng Đại kích chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đại kích">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 


	
				 

  <h1>&#272;&#7840;I KÍCH    </h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
  <ul>
      <li> <a target="_blank" href="https://www.thaythuoccuaban.com/chedoan/namgioi.html">
                  &nbsp;Chế độ ăn uống tăng cường sức khỏe cho nam giới</a> </li>
                  <li>
                    <a target="_blank" rel="nofollow" href="https://ketqua.thaythuoccuaban.com/votinh.html">
                    &nbsp;Vô tinh vẫn sinh con trai</a> </li>
                  <li>
                    &nbsp;<a target="_blank" href="https://www.thaythuoccuaban.com/benhan.asp">Nói chuyện với thầy thuốc</a></li>
    </ul>
		<h2>Tên	khác	</h2>
		<p><strong>&#272;&#7841;i kích, Cung c&#7921;</strong> (Nh&#297; nhã), <strong>H&#7841; mã tiên</strong> (B&#7843;n th&#7843;o c&#432;&#417;ng m&#7909;c), <strong>Ki&#7873;u, 
		  Chi hành, Tr&#7841;ch hành, Phá quân xác, L&#7863;c mã tuyên</strong> (Hòa hán d&#432;&#7907;c kh&#7843;o).</p>
		<p>Tên 
		khoa h&#7885;c: </p>
        <p> <em>EUPHORBIA PEKINENSIS RUPR</em>.h&#7885; EUPHORBIACEAE</p>
		<p><amp-img   src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/dai_kich3.jpg" alt="Đại kích, dai kich" width="200" height="257"></amp-img>
			   <h2>&nbsp;Cây Đại kích               </h2>
			   <p><b>(Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
        d&#7909;ng d&#432;&#7907;c lý</b> ....)	    </p>
        <h3>
		Mô 
		t&#7843;: </h3>
		<p>
		Cây th&#7843;o &#273;a niên, có &#273;&#7897;c, thân cao 0,3-0,7m, có lông nh&#7887; lá m&#7885;c 
		cách, hình m&#361;i mác, b&#7847;u d&#7909;c, hai bên mép lá có r&#259;ng c&#432;a không rõ
ràng, 
		thân lá c&#7855;t ra có d&#7883;ch tr&#7855;ng ch&#7843;y ra, &#273;&#7847;u mùa hè thân phân nhánh và ra 
		hoa màu vàng xanh. Qu&#7843; h&#417;i d&#7865;p hình tròn, có v&#7871;t n&#7913;t l&#7891;i ra.</p>
		<h3>
		Phân 
		bi&#7879;t: </h3>
		<p>
		Có 2 lo&#7841;i &#272;&#7841;i kích là H&#7891;ng nha &#273;&#7841;i kích và Miên &#273;&#7841;i kích.</p>
		<p>
		1- H&#7891;ng nha &#273;&#7841;i-kích: Còn g&#7885;i là H&#7891;ng mao &#273;&#7841;i-kích ho&#7863;c T&#7917; 
		&#273;&#7841;i-kích là v&#7883; &#272;&#7841;i kích mà ng&#432;&#7901;i ph&#432;&#417;ng nam Trung Qu&#7889;c hay dùng, v&#7883; 
		thu&#7889;c khô bi&#7875;u hi&#7879;n hình t&#417; xe, cong nh&#259;n teo, dài t&#7915; 32-50mm, d&#7847;y ch&#7915;ng 
		6-12mm, bên ngoài có màu &#273;&#7887; nâu ho&#7863;c nâu xám, h&#417;i có r&#7877; nhánh, v&#7871;t nh&#259;n 
		dài mà sâu, liên ti&#7871;p không d&#7915;ng, ch&#7845;t c&#7913;ng mà giòn (g&#7863;p tr&#7901;i m&#7849;m d&#7877; hút 
		&#7849;m và m&#7873;m tr&#7903; l&#7841;i) b&#7867; g&#7851;y có màu nâu &#273;&#7845;t, có mùi &#273;&#7863;c bi&#7879;t.</p>
		<p>
		2- Miên &#273;&#7841;i-kích: Còn g&#7885;i là Th&#7843;o &#273;&#7841;i-kích ho&#7863;c B&#7855;c &#273;&#7841;i-kích, 
		bi&#7875;u hi&#7879;n hình tr&#7909; tròn dài, mà nh&#7887;, dài ch&#7913;ng 18-25cm có khi t&#7899;i 50cm, 
		r&#7897;ng ch&#7915;ng 6-9mm, m&#7863;t ngoài màu &#273;&#7887; nâu ho&#7863;c nâu xám, h&#417;i u&#7889;n cong ch&#7845;t 
		m&#7873;m khó b&#7867; g&#7851;y, d&#7877; t&#432;&#7899;c, v&#7883; này ít dùng.</p>
		<h3>
				Bào 
		ch&#7871;: </h3>
		<p><amp-img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hong-dai-kich-che.jpg" width="426" height="384" alt="Hình ảnh hồng đại kích chế dấm"></amp-img>
		<p>
		Sao v&#7899;i gi&#7845;m ho&#7863;c ch&#432;ng v&#7899;i &#273;&#7853;u h&#361; cho nh&#7915;.</p>
		<h3>Kiêng 
		  k&#7925;: </h3>
        <p> Ng&#432;&#7901;i nguyên d&#432;&#417;ng suy y&#7871;u không nên dùng. Ph&#7909; n&#7919; có thai c&#7845;m 
          dùng. Ph&#7843;n Cam th&#7843;o.</p>
    <h3> B&#7843;o 
          qu&#7843;n:</h3>
        <p> &#272;&#7875; n&#417;i khô ráo.	    </p>
        <h2>&nbsp;V&#7883; thu&#7889;c Đại kích</h2>
    <p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
    <h3>
			Tính 
	v&#7883;: </h3>
    <p><amp-img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hong-dai-kich2.jpg" width="415" height="361" alt="Hình ảnh vị thuốc hồng đại kích"></amp-img>
		<p>
		V&#7883; &#273;&#7855;ng. Tính mát. Có &#273;&#7897;c.</p>
		<h3>
				Quy 
		kinh: </h3>
		<p>
		Nh&#7853;p th&#7853;n kinh:</p>
		<h3>
				Công dụng:</h3>
		<p>
		Tr&#7909;c th&#7911;y, hóa &#7849;m.</p>
		<h3>Ch&#7911; 
        tr&#7883;:</h3>
        <p> (1) Phù th&#7911;ng tay chân, b&#7909;ng l&#7899;n.</p>
    <p> (2) Ho suy&#7877;n, &#273;àm &#7849;m tích t&#7909;.</p>
    <p> (3) &#272;au hông s&#432;&#7901;n nh&#432; dao c&#7855;t.    </p>
    <h2>&nbsp;Ứng dụng lâm sàng của v&#7883; thu&#7889;c Đại kích</h2><h3>
	  Trúng gió phát s&#7889;t</h3>
    <p>Đ&#7841;i kích, Kh&#7893; sâm, m&#7895;i th&#7913; 4 l&#432;&#7907;ng, 
      n&#432;&#7899;c d&#7845;m, r&#432;&#7907;u tr&#7855;ng 1 &#273;&#7845;u n&#7845;u mà r&#7917;a, l&#7841;nh thì thôi (Thiên kim ph&#432;&#417;ng).</p>
		<h3>&#272;au r&#259;ng, r&#259;ng lung lay</h3>
		<p>&#272;&#7841;i kích nhai &#7903; ch&#7895; &#273;au (Sinh 
		  sinh ph&#432;&#417;ng).</p>
		<h3>
	    Phù th&#7911;ng th&#7903; g&#7845;p, ti&#7875;u ti&#7879;n ít, phù b&#7909;ng</h3>
		<p>&#272;&#7841;i kích 2 
		  l&#432;&#7907;ng, Can kh&#432;&#417;ng sao &#273;en n&#7917;a l&#432;&#7907;ng, tán b&#7897;t l&#7847;n u&#7889;ng 3 ch&#7881; v&#7899;i n&#432;&#7899;c 
		  g&#7915;ng s&#7889;ng khi nào &#273;&#7841;i ti&#7875;u ti&#7879;n thông thì thôi (Thánh t&#7871; t&#7893;ng l&#7909;c 
		  ph&#432;&#417;ng).</p>
		<h3>
	    Phù th&#7911;ng c&#7845;p hay mãn tính</h3>
		<p>&#272;&#7841;i kích, &#272;&#432;&#417;ng quy, Qu&#7845;t bì 
		  m&#7895;i th&#7913; 1 l&#432;&#7907;ng, 2 th&#259;ng n&#432;&#7899;c s&#7855;c còn 7 chén &#273;i c&#7847;u &#273;&#432;&#7907;c là t&#7889;t, nh&#432;ng 
		  c&#361;ng c&#7847;n u&#7889;ng thêm 2-3 th&#259;ng n&#7919;a, khi &#273;&#7905; d&#7891;i c&#7917; &#259;n &#273;&#7891; &#273;&#7897;c trong 1 n&#259;m 
		  (Lý Ráng, Binh b&#7897; th&#7911; t&#7853;p ph&#432;&#417;ng).</p>
		<h3>
	    Phù th&#7911;ng c&#259;ng sình</h3>
		<p>&#272;&#7841;i kích 1 l&#432;&#7907;ng, Qu&#7843;ng m&#7897;c h&#432;&#417;ng 
		  n&#7917;a l&#432;&#7907;ng tán b&#7897;t, u&#7889;ng v&#7899;i r&#432;&#7907;u 1 ch&#7881; 5, &#273;i c&#7847;u ra n&#432;&#7899;c xanh bi&#7871;c, sau 
		  &#273;ó &#259;n cháo, c&#7917; &#259;n &#273;&#7891; m&#7863;n. C&#361;ng tr&#7883; nh&#432; trên, dùng &#272;&#7841;i kích 1 l&#432;&#7907;ng &#273;&#7889;t 
		  t&#7891;n tính tán b&#7897;t u&#7889;ng r&#432;&#7907;u lúc &#273;ói.</p>
		<h3>
	    Phù l&#7899;n nh&#432; cái tr&#7889;ng, phù c&#7843; ng&#432;&#7901;i</h3>
		<p> 1 &#273;&#7845;u táo b&#7887; vào 
		  n&#7891;i, t&#7849;m qua n&#432;&#7899;c, dùng &#272;&#7841;i kích (r&#7877; và ng&#7885;n non) trét kín n&#7855;p n&#7891;i th&#7853;t 
		  kín n&#7845;u chín, l&#7845;y Táo &#259;n. C&#361;ng tr&#7883; nh&#432; trên, dùng “&#272;&#7841;i kích tán” g&#7891;m: 
		  &#272;&#7841;i kích, B&#7841;ch thiên ng&#432;u, M&#7897;c h&#432;&#417;ng các v&#7883; b&#7857;ng nhau tán b&#7897;t, l&#7847;n u&#7889;ng 
		  1 ch&#7881; v&#7899;im&#7897;t c&#7863;p th&#7883;t th&#259;n heo, x&#7867; ra b&#7887; thu&#7889;c vào gi&#7919;a gói l&#7841;i n&#432;&#7899;c 
		  chín &#259;n lúc &#273;ói (Ho&#7841;t pháp c&#417; y&#7871;u ph&#432;&#417;ng).		  </p>
		<h2> Tham 
		kh&#7843;o:</h2>
		<p>
		1- Ch&#7913;c n&#259;ng c&#7911;a &#272;&#7841;i kích là tr&#7909;c th&#7911;y hóa &#7849;m, thích h&#7907;p trong 
		phù th&#7911;ng &#273;àm &#7849;m do thi&#7879;t ch&#7913;ng. Ng&#432;&#7901;i có khí l&#7921;ïc t&#7889;t thì nên dùng nó. 
		&#7844;y là lo&#7841;i thu&#7889;c có tính &#273;&#7897;c m&#7841;nh n&#7871;u dùng không &#273;úng thì t&#7893;n th&#432;&#417;ng t&#7899;i 
		nguyên khí. Lý Th&#7901;i Trân &#273;ã nói r&#7857;ng: “L&#7907;i cho ng&#432;&#7901;i r&#7845;t nhanh mà c&#361;ng 
		làm th&#432;&#417;ng t&#7893;n t&#7899;i ng&#432;&#7901;i, ng&#432;&#7901;i suy nh&#432;&#7907;c &#7889;m y&#7871;u u&#7889;ng vào có th&#7875; th&#7893; 
		huy&#7871;t, ng&#432;&#7901;i th&#7847;y thu&#7889;c không th&#7875; không bi&#7871;t &#273;&#432;&#7907;c”.</p>
		<p>
		2- &#272;&#7841;i kích h&#7841; &#273;&#432;&#7907;c ác huy&#7871;t, kh&#7889;i k&#7871;t, sôi b&#7909;ng, thông kinh 
		nguy&#7879;t, tr&#7909;y thai (Chân Quy&#7873;n- D&#432;&#7907;c tính b&#7843;n th&#7843;o, &#272;&#432;&#7901;ng).</p>
		<p>
		3- &#272;&#7841;i kích ch&#7917;a m&#7873; &#273;ay, ch&#7913;ng phong &#273;&#7897;c s&#432;ng chân, hàng ngày n&#7845;u 
		n&#432;&#7899;c ngâm r&#7917;a chân thì kh&#7887;i (Tô T&#7909;ng - Gia H&#7921;u &#273;&#7891; kinh b&#7843;n th&#7843;o, T&#7889;ng).</p>
		<p>
		4- &#272;&#7841;i kích là thu&#7889;c x&#7893; &#273;&#7897;c, ch&#7919;a b&#7879;nh vàng da d&#7883;ch lây lan, s&#7889;t 
		rét &#273;ang nóng nhi&#7873;u h&#417;n l&#7841;nh tan kh&#7889;i c&#7913;ng &#7903; b&#7909;ng (&#272;&#7841;i minh, Nh&#7853;t hoa 
		ch&#432; gia b&#7843;n th&#7843;o, T&#7889;ng).</p>
		<p>
		5- &#272;&#7841;i kích b&#7849;m th&#7909; khí âm &#273;&#7897;c c&#7911;a tr&#7901;i &#273;&#7845;t mà s&#7889;ng, nên v&#7883; &#273;&#7855;ng 
		tính hàn mà có &#273;&#7897;c. Chân Quy&#7873;n và Khi&#7871;t C&#7893; l&#7841;i cho kiêm v&#7883; cay sách Bi&#7879;t 
		l&#7909;c l&#7841;i cho kiêm v&#7883; ng&#7885;t. &#272;úng ra ph&#7843;i là cay nhi&#7873;u h&#417;n, không cay thì 
		không có &#273;&#7897;c v&#7853;y. V&#7883; &#273;&#7855;ng tính hàn nên gi&#7887;i v&#7873; &#273;i xu&#7889;ng và vào can th&#7853;n. 
		V&#7883; này thì &#273;i ngang không ch&#7895; nào là không t&#7899;i. Khi&#7871;t C&#7893; l&#7841;i cho r&#7857;ng t&#7843; 
		ph&#7871; thì t&#7893;n t&#7899;i chân khí, ch&#7911; v&#7873; h&#7841; c&#7893; &#273;&#7897;c. C&#7893; &#273;&#7897;c &#7855;t nóng &#7855;t cay, cay 
		thì &#273;i vào t&#7841;ng ph&#7911;, nên m&#432;&#7907;n cái tính hàn v&#7883; cay c&#7911;a nó &#273;u&#7893;i cái cay 
		nóng là nh&#7857;m l&#7845;y &#273;&#7897;c &#273;&#7875; công &#273;&#7897;c. V&#7883; &#273;&#7855;ng tính hàn thì &#273;i xu&#7889;ng và x&#7893; 
		&#273;&#432;&#7907;c, nên tr&#7909;c &#273;&#432;&#7907;c th&#7911;y tà còn l&#7841;i. Th&#7845;p nhi&#7879;t và &#273;ình &#7849;m &#7903; trung h&#7841; 
		thành tích t&#7909;. V&#7883; &#273;&#7855;ng, cay, ng&#7885;t, tính hàn nên ta &#273;&#432;&#7907;c nh&#7885;t s&#432;ng &#7903; c&#7893; 
		nách, thông l&#7907;i &#273;&#7841;i ti&#7875;u ti&#7879;n,x&#7893; thu&#7889;c &#273;&#7897;c, thông kinh nguy&#7879;t. V&#7883; cay 
		&#273;&#7855;ng có &#273;&#7897;c, nên l&#7841;i x&#7893; thai &#273;&#432;&#7907;c. B&#7879;nh vàng da lây lan n&#7871;u không ph&#7843;i 
		nguyên khí th&#7921;c thì ch&#7899; dùng. N&#7897;i kinh vi&#7871;t “Tà chi s&#7903; t&#7845;u k&#7923; khí t&#7845;t 
		h&#432;” ng&#432;&#7901;i trúng phong thì khí &#7855;t h&#432;. Ph&#7847;n cu&#7889;i “B&#7843;n kinh” l&#7841;i ghi r&#7857;ng, 
		nó ch&#7911; v&#7873; trúng phong da d&#7867; &#273;au bu&#7889;t ói m&#7917;a là không ph&#7843;i. Ph&#7843;i ch&#259;ng 
		b&#7879;nh h&#432; có th&#7875; dùng thu&#7889;c &#273;&#7855;ng hàn có &#273;&#7897;c &#273;&#7875; x&#7893; không? Càng làm b&#7879;nh h&#432; 
		thêm n&#7919;a (Cù Hy Ung - B&#7843;n th&#7843;o kinh s&#417;, Minh).</p>
		<p>
		6- &#272;&#7841;i kích &#273;&#7855;ng, hàn, có &#273;&#7897;c, vào can và bàng quang, thông l&#7907;i 
		&#273;&#7841;i ti&#7875;u ti&#7879;n, x&#7893; &#273;&#432;&#7907;c 10 lo&#7841;i b&#7879;nh th&#7911;y &#273;&#7897;c, tr&#7909;c huy&#7871;t kh&#7889;i tích t&#7909;, 
		n&#7845;u chung v&#7899;i Táo cho m&#7873;m, b&#7887; ph&#7847;n c&#7913;ng ph&#417;i khô, tính âm hàn ch&#7841;y gi&#7887;i, 
		r&#7845;t t&#7893;n chân khí, nguyên khí không th&#7921;c m&#7841;nh, có th&#7911;y th&#7845;p &#273;ình &#7913;, không 
		nên dùng l&#7847;m (Lý s&#297; Tài - B&#7843;n th&#7843;o &#273;&#7891; gi&#7843;i, Minh).</p>
		<p>
		7- &#272;&#7841;i kích khí v&#7883; &#273;&#7855;ng hàn, tính thu&#7847;n d&#432;&#417;ng, &#273;&#7913;ng &#273;&#7847;u thu&#7889;c x&#7893; 
		m&#7841;nh, trên t&#7843; ph&#7871; khí d&#432;&#417;í x&#7893; th&#7853;n th&#7911;y, nh&#432;ng kèm v&#7883; cay, &#273;i bên c&#7841;nh 
		kinh m&#7841;ch, n&#417;i nào c&#361;ng &#273;&#7871;n, ngâm n&#432;&#7899;c có màu xanh, l&#7841;i &#273;i vào can &#273;&#7903;m, 
		nên sách &#273;&#7873;u ghi x&#7893; &#273;&#432;&#7907;c 12 lo&#7841;i th&#7911;y &#273;&#7897;c, c&#7893; &#273;&#7897;c &#273;&#7847;y b&#7909;ng &#273;au. Lý Th&#7901;i 
		Trân ghi r&#7857;ng phàm ch&#7845;t &#273;&#7901;m nh&#7899;t, theo khí lên xu&#7889;ng, không n&#417;i nào là 
		không &#273;&#7871;n, vào tâm thì mê khi&#7871;u mà &#273;&#7897;ng kinh, vào ph&#7871; thì khi&#7871;n t&#7855;c 
		ngh&#7869;n mà thành ho &#273;&#7901;m dính nh&#7899;t suy&#7877;n c&#7845;p, l&#7841;nh l&#432;ng. Vào can thì l&#432;u 
		l&#7841;i thành tích t&#7909; mà &#273;au m&#7841;ng s&#432;&#7901;n, nôn khan, khi nóng khi l&#7841;nh. Vào 
		kinh l&#7841;c thì tê r&#7847;n &#273;au nh&#7913;c. Vào gân x&#432;&#417;ng thì c&#7893; gáy ng&#7921;c l&#432;ng, th&#7855;t 
		l&#432;ng m&#7841;ng s&#432;&#7901;n, tay chân &#273;au lan ng&#7847;m. Ba nguyên nhân gây ra b&#7879;nh t&#7853;t 
		(n&#7897;i, ngo&#7841;i nhân và b&#7845;t n&#7897;i ngo&#7841;i nhân) c&#361;ng l&#7845;y Kh&#7893;ng diên &#273;&#417;n ch&#7911; tr&#7883;, 
		b&#7903;i có &#272;&#7841;i kích ti&#7871;t &#273;&#432;&#7907;c th&#7911;y th&#7845;p c&#7911;a t&#7841;ng ph&#7911;, Cam to&#7841;i hành &#273;&#432;&#7907;c 
		th&#7911;y th&#7845;p cu&#7843; kinh l&#7841;c. B&#7841;ch gi&#7899;i t&#7917; tán &#273;&#432;&#7907;c &#273;&#7901;m khí trong da, ngoài 
		niêm m&#7841;c, &#7855;t ph&#7843;i ch&#7913;ng th&#7921;c, th&#7921;c nhi&#7879;t, m&#7841;ch th&#7921;c m&#7899;i &#273;&#432;&#7907;c dùng, n&#7871;u 
		không thì s&#7869; t&#7843; ph&#7871; th&#432;&#417;ng th&#7853;n, hai ng&#432;&#7901;i không ít. N&#7871;u trúng &#273;&#7897;c c&#7911;a 
		nó ch&#7881; có X&#432;&#417;ng b&#7891; m&#7899;i gi&#7843;i &#273;&#432;&#7907;c. &#272;&#7841;i kích màu tím s&#7843;n xu&#7845;t &#7903; Hàng Châu 
		là lo&#7841;i t&#7889;t, lo&#7841;i s&#7843;n xu&#7845;t &#7903; phía B&#7855;c màu tr&#7855;ng, không nên dùng vào 
		thu&#7889;c. N&#7845;u v&#7899;i t&#432;&#417;ng b&#7887; ph&#7847;n c&#7913;ng r&#7891;i dùng, &#273;&#432;&#7907;c &#272;&#7841;i táo dùng chung thì 
		không t&#7893;n th&#432;&#417;ng T&#7923; s&#7907; X&#432;&#417;ng b&#7891;, ph&#7843;n Cam th&#7843;o, m&#7847;m non g&#7885;i là Tr&#7841;ch t&#7845;t 
		c&#361;ng ch&#7919;a v&#7873; nh&#432; &#272;&#7841;i kích (Hoàng cung Tú - B&#7843;n th&#7843;o c&#7847;u chân, Thanh).</p>
		<p>
		8- Khi&#7871;t C&#7893; g&#7885;i Cam to&#7841;i thu&#7847;n d&#432;&#417;ng còn &#272;&#7841;i kích thì v&#7883; d&#432;&#417;ng 
		trong âm v&#7853;y “B&#7843;n kinh” ghi r&#7857;ng &#272;&#7841;i kích kiêm ch&#7911; ch&#7913;ng trúng phong, 
		&#273;au bu&#7889;t ngoài da, ói m&#7917;a. Tô T&#7909;ng c&#361;ng có tr&#7883; phong m&#7873; &#273;ay và ch&#7913;ng 
		s&#432;ng chân do phong &#273;&#7897;c, ch&#7881; có do Can gây ra b&#7879;nh mà dùng t&#7899;i nó v&#7853;y. 
		Can là con c&#7911;a Th&#7853;n, phàm trong ng&#361; hành khí c&#7911;a m&#7865; th&#7883;nh thì ph&#7843;i nhanh 
		chóng t&#7843; con c&#7911;a nó. Nay vì do con mà ti&#7871;t tà khí c&#7911;a m&#7865; làm cho nó 
		không còn l&#432;u l&#7841;i &#273;&#432;&#7907;c. Ti&#7873;n Tr&#7885;ng D&#432;&#417;ng ch&#7919;a ch&#7913;ng &#273;&#7853;u ch&#7849;n &#273;en hãm vào 
		thì dùng bách t&#432;&#7901;ng cao. Dùng &#272;&#7841;i kích &#273;&#7875; t&#7843; &#273;&#7897;c trong th&#7853;n, không ph&#7843;i 
		t&#7843; th&#7853;n th&#7911;y, t&#7913;c là trong B&#7843;n kinh v&#7873; ch&#7911; tr&#7883; &#273;&#7847;u tiên là ch&#7919;a c&#7893; &#273;&#7897;c, 
		Nh&#7853;t hoa t&#7917; c&#361;ng cho r&#7857;ng nó có tác d&#7909;ng ti&#7871;t thu&#7889;c &#273;&#7897;c. Ch&#7859;ng h&#7841;n nh&#432; 
		trong các bài thu&#7889;c Ng&#7885;c khu &#273;&#417;n, T&#7917; kim dính, &#273;&#7873;u có th&#7875; gi&#7843;i &#273;&#7897;c. Bi&#7871;t 
		&#273;&#432;&#7907;c v&#7853;t này tr&#7909;c th&#7911;y, th&#7911;y tà này &#7855;c &#273;au c&#7845;p và tích t&#7909; cái &#273;&#7897;c r&#7845;t 
		h&#7841;i t&#7899;i chân khí làcó th&#7875; dùng &#273;&#432;&#7907;c, n&#7871;u không thì s&#7869; b&#7883; cái công tr&#7909;c 
		quá m&#7841;nh nó gây h&#7841;i thì th&#7921;c là khó tránh. Ho&#7863;c là B&#7843;n kinh ghi ch&#7911; v&#7873; 
		trúng phong &#273;au bu&#7889;t ngoài da, &#273;&#7845;y chính là ch&#7881; v&#7873; phong th&#7845;p mà nói, 
		v&#7889;n b&#7879;nh này không tách r&#7901;i thùy tà (D&#432;&#417;ng Th&#7901;i Thái - B&#7843;n th&#7843;o c&#7847;u 
		nguyên, Thanh)</p>
				<p>				


<p>
  

	
<h2>Nơi mua bán vị thuốc ĐẠI KÍCH  đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ĐẠI KÍCH  ở đâu?
  
</p>
<p>ĐẠI KÍCH  là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ĐẠI KÍCH  được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ĐẠI KÍCH  tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay dai kich, vi thuoc dai kich, cong dung dai kich, Hinh anh cay dai kich, Tac dung dai kich, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
	</div>

	<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

