
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/daitao.htm">
<title>Đại táo, tác dụng chữa bệnh của Đại táo</title>
<meta name="description" content="Tác dụng Đại táo, cách dùng Đại táo chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đại táo"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Đại táo, tác dụng chữa bệnh của Đại táo",
  "description": " Tác dụng Đại táo, cách dùng Đại táo chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đại táo",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Đại táo, tác dụng chữa bệnh của Đại táo">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Đại táo, cách dùng Đại táo chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đại táo">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1>
				&#272;&#7840;I TÁO</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2> Tên 
Khác: </h2>
<p>
<b>Tên thường dùng: </b>V&#7883; thu&#7889;c <b>&#272;&#7841;i táo còn g&#7885;i Can táo, M&#7929; táo, L&#432;&#417;ng táo</b> (Danh Y Bi&#7879;t L&#7909;c),<b> H&#7891;ng táo
</b>(H&#7843;i S&#432; 
Ph&#432;&#417;ng)<b>, Can xích táo </b>(B&#7843;o Khánh B&#7843;n Th&#7843;o Tri&#7871;t Trung)<b>, Qu&#7871; táo, Kh&#432; táo, Táo 
cao, Táo b&#7897;, &#272;&#417;n táo, &#272;&#432;&#7901;ng táo, Nh&#7851;m táo, T&#7917; táo, Quán táo, &#272;ê tao, Táo du, 
Ng&#432;u &#273;&#7847;u, D&#432;&#417;ng giác, C&#7849;u nha, Quy&#7871;t ti&#7871;t, Kê tâm, L&#7897;c lô, Thiên ch&#432;ng táo, Phác 
l&#7841;c tô </b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o)<b>, Giao táo </b>(Nh&#7853;t D&#7909;ng B&#7843;n Th&#7843;o)<b>, Ô táo, H&#7855;c táo
</b>(Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n)<b>, Nam táo
</b>(Th&#7921;c V&#7853;t B&#7843;n Th&#7843;o)<b>, B&#7841;ch b&#7891; táo, D&#432;&#417;ng cung 
táo</b> (Tri&#7871;t Giang Trung Y T&#7841;p Chí)<b>, Thích Táo </b>(T&#7913; Xuyên Trung Y T&#7841;p Chí),<b> Táo tàu
</b>(D&#432;&#7907;c &#272;i&#7875;n Vi&#7879;t Nam).</p>
<p> <b>Tên 
khoa h&#7885;c:</b> Zizyphus jujuba Mill.H&#7885;</p>
	<p> <b>Họ khoa học:</b> Thu&#7897;c h&#7885; Táo (Rhamnaceae).</p>
<h2> Cây đại táo</h2>
<p> <b>(Mô t&#7843;, hình &#7843;nh cây đại táo, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác d&#7909;ng 
d&#432;&#7907;c lý</b> ....) </p>
<h3>  <a href="https://www.thaythuoccuaban.com/vithuoc/daitao.htm" target="_blank">
<p><img    src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/dai-tao.jpg" alt="Hình ảnh cây đại táo, vị thuốc đại táo, đại táo, táo tàu" width="320" height="227">
  Mô 
t&#7843;: </h3>
<p>
Đại táo là cây ăn quả cũng là cây thuốc quý.
Là cây v&#7915;a ho&#7863;c cao, có th&#7875; cao &#273;&#7871;n 10m. Lá m&#7885;c so le, lá kèm 
th&#432;&#7901;ng bi&#7871;n thành gai, cu&#7889;ng ng&#7855;n 0,5-1cm, phi&#7871;n lá hình tr&#7913;ng dài 3-7cm, r&#7897;ng 
2-3,5cm, mép có r&#259;ng c&#432;a thô, trên m&#7863;t rõ 3 gân chính, gân ph&#7909; c&#361;ng n&#7893;i rõ. Hoa 
nh&#7887;, m&#7885;c thành tán &#7903; k&#7869; lá, m&#7895;i tán g&#7891;m 7-8 hoa. Cánh hoa m&#7847;u vàng, xanh nh&#7841;t. 
Qu&#7843; hình c&#7847;u ho&#7863;c hình tr&#7913;ng, khi còn xanh m&#7847;u nâu nh&#7841;t ho&#7863;c xanh nh&#7841;t, khi chín 
m&#7847;u &#273;&#7887; s&#7851;m. Mùa hoa tháng 4-5, mùa qu&#7843; tháng 7-9.</p>
<h3>  &#272;&#7883;a 
lý: </h3>
<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/tao-tau-vi-thuoc.jpg" width="486" height="290" alt="Táo tàu">
<p>
  Vi&#7879;t Nam m&#7899;i di th&#7921;c, hi&#7879;n còn ph&#7843;i nh&#7853;p c&#7911;a Trung Qu&#7889;c. Hi&#7879;n nay 
  &#7903; mi&#7873;n B&#7855;c cây &#273;ã &#273;&#432;&#7907;ùc &#273;em tr&#7891;ng nhi&#7877;u n&#417;i, &#273;ang phát tri&#7875;n m&#7841;nh, ph&#7893; bi&#7875;n 
  tr&#7891;ng b&#7857;ng chi&#7871;t cành vào mùa xuân, thông th&#432;&#7901;ng tháng 4 - 6 ra hoa, tháng 7 - 8 
  k&#7871;t qu&#7843;.</p>
<h3>  Thu 
hái, s&#417; ch&#7871;: </h3>
<p>
Thu hái vào mùa thu &#273;ông, khi qu&#7843; chín hái v&#7873;&#259;n hay ph&#417;i s&#7845;y 
khô làm thu&#7889;c. Qu&#7843; Táo màu h&#7891;ng g&#7885;i là H&#7891;ng táo. Ngoài vi&#7879;c thu ho&#7841;ch &#273;&#7875; làm 
H&#7891;ng táo bán nh&#432; trên,ng&#432;&#7901;i ta còn thu hái qu&#7843; táo khi chín vàng, ph&#417;i cho héo 
&#273;&#7871;n khi qu&#7843; táo h&#417;i nh&#259;n, &#273;em quay trong thùng có gai &#273;&#7875; châm l&#7895;, r&#7891;i l&#7845;y r&#7877; 
con, thân lá cây &#272;&#7883;a hoàng s&#7855;c cho cô &#273;&#7863;c v&#7899;i ít &#273;&#432;&#7901;ng &#273;&#7875; ngào, r&#7891;i ph&#417;i l&#7841;i cho 
&#273;&#7871;n khi không dính tay thì &#273;óng vào túi nylon &#273;em bán. Lo&#7841;i ch&#7871; nh&#432; th&#7871; thì có 
màu &#273;en, có v&#7883; ng&#7885;t h&#417;n H&#7891;ng táo g&#7885;i là H&#7855;c táo.</p>
<h3>  Ph&#7847;n 
dùng làm thu&#7889;c: </h3>
<p>
Qu&#7843; chín ph&#417;i khô (Eructus Zizyphi).</p>
<h3>  Mô 
t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
<p>
<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dai-tao3.jpg" width="451" height="362" alt="Hình ảnh vị thuốc  đại tạo">Vị thuốc đại táo là vị thuốc quý.
Qu&#7843; khô bi&#7875;u hi&#7879;n hình viên chùy, dài ch&#7915;ng 18mm - 32mm, thô 
ch&#7915;ng 15 - 18mm, bên ngoài có màu &#273;&#7887; nâu ho&#7863;c nâu tím. Có trái có v&#7871;t nh&#259;n nheo 
r&#7845;t sâu, cu&#7889;i qu&#7843; có lõm vào, có v&#7871;tt&#7891;n t&#7841;i c&#7911;a cu&#7889;ng qu&#7843; ho&#7863;c v&#7871;t s&#7865;o hình 
tròn, ch&#7845;t m&#7873;m mà nh&#7865;, bên ngoài v&#7887; qu&#7843; m&#7887;ng, nh&#259;n rúm, ch&#7845;t th&#7883;t màu nâu nh&#7841;t, 
có d&#7847;u d&#7867;o, h&#7841;t qu&#7843; hai &#273;&#7847;u nh&#7885;n dài ch&#7915;ng 9mm - 12mm, v&#7887; c&#7913;ng, &#273;&#7853;p ra có nhân 
c&#7913;ng màu tr&#7855;ng.</p>
<h3>  Bào 
ch&#7871;: </h3>
<p>
B&#7887; nguyên qu&#7843; vào s&#7855;c v&#7899;i thu&#7889;c ho&#7863;c ch&#432;ng nh&#7915;, c&#7841;o l&#7845;y n&#7841;c, b&#7887; 
h&#7841;t tr&#7897;n vào thu&#7889;c hoàn. </p>
<h3>  B&#7843;o 
qu&#7843;n: </h3>
<p>
&#272;&#7853;y kín, tránh sâu b&#7885;, chu&#7897;t, gián.</p>
<h3>  Thành 
ph&#7847;n hóa h&#7885;c:</h3>
<p>
+ Trong Táo có Stepharine, N-Nornuciferine, Asmilobine (Irshad 
Khokhar, C A, 1979, 90: 83640r).</p>
<p>
+ Betulonic acid, Oleanoic acid, Maslinic acid, Crategolic acid, 
3-O-Trans-p-Coumaroylmaslinic acid, 3-O-Cis-p-Coumaroylmaslinic acid(Akira 
Yagi, et al. Chem Pharm Bull 1978, 26 (10): 3075).</p>
<p>
+ Betulinic acid, Alphitolic acid, 3-O-Trans-p-Coumaroylmaslinic 
acid, 3-O-Cis-p-Coumaroylmaslinic acid(Akira Yagi et al.Pharm Bull 1978, 26 
(6): 1798).</p>
<p>
+ Zizyphus saponin, Jujuboside B(Okamura Nobuyuki, et al. Pharm 
Bull 1981, 29 (3): 676).</p>
<p>
+ Rutin 3385mg/100g, Vitamin C 540-972mg/100g, Riboflovine, 
Thiamine, Carotene, Nicotinic acid(Trung Qu&#7889;c Y H&#7885;c Khoa H&#7885;c Vi&#7879;n V&#7879; Sinh 
Nghiên C&#7913;u S&#7903;, Th&#7921;c V&#7853;t Thành Ph&#7847;n Bi&#7875;u, Quy&#7875;n 3, B&#7855;c Kinh Nhân Dân V&#7879; Sinh Xu&#7845;t 
B&#7843;n 1983).</p>
<p>
+ Lysine, Aspartic acid, Asparagine, Proline, Valine, Leucine(Baek K W, et al. C A 1970, 73: 84657n).</p>
<p>
+ Olei acid, Sitosterol, Stigmasterol, Desmosterol (Al-Khtib, 
Izaldin M M et al. C A, 1988, 108: 166181h).</p>
<p>
+ Vitamin A, B2, C, Calcium, Phosphor, S&#7855;t (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3>  Tác 
d&#7909;ng d&#432;&#7907;c lý:</h3>
<p>
<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/Dai-tao.jpg" width="400" height="225" alt="Hình ảnh vị thuốc  đại táo">+ Cho chu&#7897;t nh&#7855;t u&#7889;ng n&#432;&#7899;c s&#7855;c &#272;&#7841;i táo, th&#7875; tr&#7885;ng t&#259;ng rõ. Qua 
th&#7917; nghi&#7879;m b&#417;i cho th&#7845;y có làm t&#259;ng c&#417; l&#7921;c. Gây &#273;&#7897;c gan th&#7887; b&#7857;ng Cachon 
tetrachloride và cho u&#7889;ng n&#432;&#7899;c s&#7855;c B&#7855;c &#272;&#7841;i táo, Protid toàn ph&#7847;n và Albumin 
huy&#7871;t thanh th&#7887; &#273;&#7873;u t&#259;ng rõ, ch&#7913;ng minhr&#7857;ng &#272;&#7841;i táo có tác d&#7909;ng b&#7843;o v&#7879; gan, 
t&#259;ng l&#7921;c c&#417; và th&#7875; tr&#7885;ng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Th&#7921;c nghi&#7879;m c&#361;ng ch&#7913;ng minh r&#7857;ng nh&#7919;ng bài thu&#7889;c có Táo &#273;&#7873;u làm 
cho ch&#7881; s&#7889; cAMP trong b&#7841;ch c&#7847;u t&#259;ng cao. Táo có tác d&#7909;ng ch&#7889;ng d&#7883; &#7913;ng (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Chi&#7871;t xu&#7845;t ch&#7845;t Táo v&#7899;i n&#432;&#7899;c nóng in vitro có tác d&#7909;ng &#7913;c ch&#7871; 
t&#7871; bào JTC-26 sinh tr&#432;&#7903;ng, hi&#7879;u su&#7845;t &#273;&#7841;t trên 90% và có liên quan &#273;&#7871;n li&#7873;u 
l&#432;&#7907;ng, n&#7871;u l&#432;&#7907;ng nh&#7887; không có k&#7871;t qu&#7843; (Trung D&#432;&#7907;c H&#7885;c).</p>
<h2>
Vị thuốc đại táo</h2>
<p>
<b>(Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
<h3>  Tính 
v&#7883;: Đại táo là vị thuốc quý - thuốc bổ</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Dai-tao.jpg" width="400" height="225" alt="Hình ảnh vị thuốc đại táo">
<p>
  + V&#7883; ng&#7885;t tính bình (B&#7843;n Kinh).</p>
<p>
+ V&#7883; ng&#7885;t, cay, nóng, ho&#7841;t, không &#273;&#7897;c (Thiên Kim Ph&#432;&#417;ng – Th&#7921;c 
tr&#7883;).</p>
<p>
+ V&#7883; ng&#7885;t, tính &#7845;m (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ V&#7883; ng&#7885;t, Tính &#7845;m (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>  Quy 
kinh: </h3>
<p>
+ Vào kinh T&#7923;, ph&#7847;n huy&#7871;t (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+ Vào kinh th&#7911; Thi&#7871;u âm (Tâm), th&#7911; Thái âm (Ph&#7871;) (B&#7843;n Th&#7843;o H&#7889;i 
Ngôn).</p>
<p>
+ Vào kinh Can, T&#7923;, Th&#7853;n (D&#432;&#7907;c Ph&#7849;m Hóa Ngh&#297;a).</p>
<p>
+ Vào kinh T&#7923;, V&#7883; (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
+ Vào kinh T&#7923; và Th&#7853;n (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Vào kinh T&#7923;, V&#7883; (Trung Qu&#7889;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>  Tác 
d&#7909;ng: </h3>
<p>
+ An trung, d&#432;&#7905;ng T&#7923;, tr&#7907; 12 kinh, bình V&#7883; khí, thông c&#7917;u khi&#7871;u, 
b&#7893; thi&#7875;u khí, hòa bách d&#432;&#7907;c (B&#7843;n Kinh).</p>
<p>
+ B&#7893; trung, ích khí, c&#432;&#7901;ng l&#7921;c, tr&#7915; phi&#7873;n mu&#7897;n (Danh Y Bi&#7879;t L&#7909;c).</p>
<p>
+ Gi&#7843;m &#273;&#7897;c c&#7911;a v&#7883; Ô &#273;&#7847;u (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).</p>
<p>
+ D&#432;&#7905;ng huy&#7871;t, b&#7893; Can (D&#432;&#7907;c Ph&#7849;m Hóa Ngh&#297;a).</p>
<p>
+ Nhu&#7853;n Tâm Ph&#7871;, ch&#7881; th&#7845;u (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o).</p>
<p>
+ Ki&#7879;n T&#7923;, b&#7893; huy&#7871;t,an th&#7847;n, &#273;i&#7873;u hòa các lo&#7841;i thu&#7889;c (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
+ B&#7893; T&#7923;, hòa V&#7883;, ích khí, sinh tân, &#273;i&#7873;u doanh v&#7879;, gi&#7843;i &#273;&#7897;c d&#432;&#7907;c 
(Trung Qu&#7889;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h3>  Ch&#7911; 
tr&#7883;: </h3>
<p>
+ Tr&#7883; T&#7923; h&#432;, &#259;n ít, tiêu l&#7887;ng, khí huy&#7871;t tân d&#7883;ch b&#7845;t túc,, doanh 
v&#7879; không &#273;i&#7873;u hòa,h&#7891;i h&#7897;p, ph&#7909; n&#7919; t&#7841;ng táo (Trung Qu&#7889;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Tr&#7883; T&#7923; v&#7883; h&#432; nh&#432;&#7907;c, h&#432; t&#7893;n, suy nh&#432;&#7907;c, ki&#7871;t l&#7925;, vinh v&#7879; b&#7845;t hòa 
(Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Li&#7873;u dùng: 3 qu&#7843; - 10 qu&#7843;.</h3>
<h3>  Kiêng 
k&#7925;: </h3>
<p>
+ Trái xanh &#259;n không t&#7889;t, không nên &#259;n nhi&#7873;u. &#258;n táo v&#7899;i hành làm 
ng&#361; t&#7841;ng b&#7845;t hòa, &#259;n v&#7899;i cá làm &#273;au b&#7909;ng, &#273;au th&#7855;t l&#432;ng (Danh Y Bi&#7879;t L&#7909;c).</p>
<p>
+ &#258;n nhi&#7873;u trái Táo ch&#432;a chíns&#7869; b&#7883; nhi&#7879;t khát, khí tr&#432;&#7899;ng (Thiên 
Kim Ph&#432;&#417;ng – Th&#7921;c Tr&#7883;).</p>
<p>
+ Vùng d&#432;&#7899;i ng&#7921;c có b&#7881; kh&#7889;i, &#273;&#7847;y tr&#432;&#7899;ng, nôn m&#7917;a: không dùng (Y 
H&#7885;c Nh&#7853;p Môn).</p>
<p>
+ Tr&#7867; nh&#7887; b&#7883; cam tích, b&#7909;ng &#273;&#7847;y tr&#432;&#7899;ng, &#273;&#7901;m nhi&#7879;t, r&#259;ng &#273;au: C&#7845;m 
dùng (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
+ D&#7841; dày &#273;au do khí b&#7871;, tr&#7867; nh&#7887; b&#7883; nhi&#7879;t cam, b&#7909;ng to, &#273;au b&#7909;ng 
do giun: không dùng (B&#7843;n Th&#7843;o H&#7889;i Ngôn).</p>
<p>
+ &#272;ang u&#7889;ng Nguyên sâm, B&#7841;ch vi, không &#273;&#432;&#7907;c dùng &#272;&#7841;i táo (B&#7843;n 
Th&#7843;o T&#7881;nh Th&#432;&#7901;ng).</p>
<p>
+ Tr&#7867; nh&#7887;, s&#7843;n h&#7853;u, sau khi b&#7883; b&#7879;nh ôn nhi&#7879;t, th&#7917; th&#7845;p, hoàng &#273;&#7843;n, 
cam tích, &#273;&#7901;m tr&#7879;: không nên dùng (Tùy T&#7913;c C&#432; &#7848;m Th&#7921;c Ph&#7893;).</p>
				<h2> Ứng dụng lâm sàng của vị thuốc đại táo</h2>
<h3> 
Tr&#7883; nhi&#7879;t b&#7879;nh sau khi bi th&#432;&#417;ng hàn làm khô mi&#7879;ng, nu&#7889;t &#273;au, 
thích ng&#7911;:</h3>
<p>
&#272;&#7841;i táo 10 qu&#7843;, Ô mai 10 qu&#7843;, nghi&#7873;n nát, tr&#7897;n v&#7899;i m&#7853;t làm thành viên 
to b&#7857;ng h&#7841;t H&#7841;nh nhân, dùng &#273;&#7875; ng&#7853;m (Thiên Kim Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; b&#7891;n ch&#7891;n không ng&#7911; &#273;&#432;&#7907;c:</h3>
<p>
&#272;&#7841;i táo 14 qu&#7843;, Hành tr&#7855;ng 7 c&#7911;, 3 
th&#259;ng n&#432;&#7899;c, s&#7855;c còn 1 th&#259;ng u&#7889;ng (Thiên Kim Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; các lo&#7841;i l&#7903; loét không lành:</h3>
<p>
Táo 3 th&#259;ng, s&#7855;c l&#7845;y n&#432;&#7899;c r&#7917;a 
(Thiên Kim Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; ho x&#7889;c khí ngh&#7883;ch lên:</h3>
<p>
Táo 20 qu&#7843;, b&#7887; h&#7897;t r&#7891;i l&#7845;y s&#7919;a tô 
120g. S&#7855;c l&#7917;a nh&#7887; r&#7891;i cho &#272;&#7841;i táo vào, &#273;&#7907;i Táo ng&#7845;m h&#7871;t s&#7919;a, l&#7845;y ra dùng. M&#7895;i 
l&#7847;n ng&#7853;m m&#7897;t trái (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; &#259;n nhi&#7877;u H&#7891; tiêu làm b&#7871; khí:</h3>
<p>
Táo &#259;n thì gi&#7843;i (Bách Nh&#7845;t 
Tuy&#7875;n Ph&#432;&#417;ng).</p>
<h3> 
&#272;i&#7873;u hòa V&#7883; khí:</h3>
<p>
L&#7845;y Táo ph&#417;i khô, b&#7887; h&#7897;t &#273;i, s&#7845;y khô, tán b&#7897;t, 
thêm m&#7897;t ít b&#7897;t G&#7915;ng s&#7889;ng, u&#7889;ng t&#7915;ng ít m&#7897;t (Di&#7877;n Ngh&#297;a Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; &#259;n vào m&#7917;a ra:</h3>
<p>
&#272;&#7841;i táo 1 qu&#7843;, b&#7887; h&#7897;t, dùng m&#7897;t con Ban 
miêu, b&#7887; &#273;&#7847;u, cánh r&#7891;i cho vào Táo, n&#432;&#7899;ng chín, ch&#7881; l&#7845;y Táo &#259;n lúc b&#7909;ng &#273;ói 
(Tr&#7921;c Ch&#7881; Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; khí th&#7889;ng &#7903; ti&#7875;u tr&#432;&#7901;ng:</h3>
<p>
Táo 1 qu&#7843;, b&#7887; h&#7897;t, l&#7845;y 1 con Ban 
miêu, b&#7887; &#273;&#7847;u và cánh &#273;ir&#7891;i cho vào trong thu&#7889;c, l&#7845;y gi&#7845;y bao l&#7841;i, &#273;&#7889;t chín. B&#7887; 
Ban miêu &#273;i, l&#7845;y Táo &#259;n, r&#7891;i l&#7845;y T&#7845;t tr&#7915;ng gìa n&#7845;u n&#432;&#7899;c &#273;&#7875; u&#7889;ng v&#7899;i thu&#7889;c (Tr&#7921;c 
Ch&#7881; Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>:</h3>
<p>
&#272;&#7841;i táo 1 trái, b&#7887; h&#7841;t, tr&#7897;n v&#7899;i 2g Khinh ph&#7845;n, 
l&#7845;y gi&#7845;y &#432;&#7899;t gói l&#7841;i, n&#432;&#7899;ng chín, xong l&#7845;y n&#432;&#7899;c s&#7855;c &#272;&#7841;i táo u&#7889;ng (Tr&#7921;c Ch&#7881; 
Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; có thai &#273;au b&#7909;ng:</h3>
<p>
H&#7891;ng &#273;&#7841;i táo 14 qu&#7843;, &#273;&#7889;t cháy, tán b&#7897;t, 
u&#7889;ng v&#7899;i n&#432;&#7899;c ti&#7875;u (Mai S&#432; Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; Ph&#7871; ung, m&#7917;a ra máu do &#259;n th&#7913;c &#259;n cay nóng:</h3>
<p>
H&#7891;ng táo &#273;&#7875; 
nguyên h&#7841;t, &#273;&#7889;t t&#7891;n tính, Bách d&#432;&#7907;c ti&#7877;n, &#273;&#7889;t qua, hai v&#7883; b&#7857;ng nhau, tán b&#7897;t, 
m&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c c&#417;m (Tam Nhân Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; &#273;i&#7871;c tai, ngh&#7865;t m&#361;i, m&#7845;t kh&#7913;u giác và âm thanh:</h3>
<p>
&#272;&#7841;i táo 15 
qu&#7843;, b&#7887; v&#7887; và h&#7841;t, T&#7923; ma t&#7917; 300 h&#7841;t, b&#7887; v&#7887;, g&#297;a nát, gói trong bông,nhét vào 
l&#7895; tai, l&#7895; m&#361;i, ngày 1 l&#7847;n. Tr&#432;&#7899;c tiên cho vào tai, sau &#273;ó m&#7899;i cho vào m&#361;i, 
không nên cùng làm m&#7897;t lúc (M&#7841;nh S&#7857;n Bí Hi&#7879;u Ph&#432;&#417;ng).</p>
<h3> 
Mu&#7889;n thân th&#7875; không b&#7883; mùi xú u&#7871;, hàng ngày:</h3>
<p>
Dùng th&#7883;t &#272;&#7841;i táo, 
Qu&#7871; tâm, B&#7841;ch qua nhân, Tùng th&#7909; bì, làm thành viên u&#7889;ng (M&#7841;nh S&#7857;n Bí Hi&#7879;u 
Ph&#432;&#417;ng)</p>
<h3> 
Tr&#7883; t&#7847;u mã nha cam:</h3>
<p>
Th&#7883;t &#272;&#7841;i táo 1 trái, Hoàng bá. T&#7845;t c&#7843; &#273;&#7889;t 
&#273;en, tán b&#7897;t, tr&#7897;n d&#7847;u bôi vào. Có th&#7875; thêm 1 ít T&#7923; s&#432;&#417;ngcàng t&#7889;t (Bác T&#7877; 
Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; &#273;au nh&#7913;c tim 
đột ng&#7897;t:</h3>
<p>
Ô mai 1 trái, Táo 2 trái, H&#7841;nh nhân 
7 h&#7841;t. Tán nhuy&#7877;n. &#272;àn ông u&#7889;ng v&#7899;i r&#432;&#7907;u, &#273;àn bà u&#7889;ng v&#7899;i d&#7845;m (H&#7843;i Th&#432;&#7907;ng 
Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; bu&#7891;n b&#7921;c, khó ng&#7911;:</h3>
<p>
&#272;&#7841;i táo 14 qu&#7843;, Long nhãn 210g, n&#7845;u chín 
u&#7889;ng và &#259;n (Kinh Nghi&#7879;m Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; suy nh&#432;&#7907;c, khó ng&#7911;:</h3>
<p>
Long nhãn 40g, M&#7841;ch môn 40g, Ng&#432;u t&#7845;t, 
&#272;&#7895; tr&#7885;ng, m&#7895;i th&#7913; 20g, &#272;&#432;&#417;ng quy 40g, Xuyên khung 20g. Ngâm m&#7897;t lít r&#432;&#7907;u u&#7889;ng 
tr&#432;&#7899;c khi ng&#7911;.</p>
<h3> 
Tr&#7883; ch&#7913;ng T&#7841;ng táo (hysteria) c&#7911;a &#273;àn bà:</h3>
<p>
Bu&#7891;n th&#432;&#417;ng t&#7911;i khóc 
nh&#432; b&#7883; th&#7847;n linh qu&#7903; ph&#7841;t, hay ngáp:dùng 10 qu&#7843; &#272;&#7841;i táo, 1 th&#259;ng Ti&#7875;u m&#7841;ch, 
60g Cam th&#7843;o. S&#7855;c u&#7889;ng &#273;&#7875; b&#7893; T&#7923; khí (&#272;&#7841;i Táo Thang – Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; 
&#272;i&#7875;n).</p>
<h3> 
Tr&#7883; tiêu ch&#7843;y lâu ngày, b&#7909;ng &#273;&#7847;y, h&#432; hàn:</h3>
<p>
Phá c&#7889; ch&#7881;, Nh&#7909;c &#273;&#7853;u 
kh&#7845;u. m&#7895;i th&#7913; 12g, M&#7897;c h&#432;&#417;ng 6g, tán b&#7897;t, tr&#7897;n v&#7899;i Táo nh&#7909;c làm thành viên, ngày 
u&#7889;ng 3 l&#7847;n, m&#7895;i l&#7847;n 12g. U&#7889;ng v&#7899;i n&#432;&#7899;c G&#7915;ng (Táo Nh&#7909;c Hoàn - S&#7893; Tay Lâm Sàng 
Trung D&#432;&#7907;c). </p>
<h3> 
Tr&#7883; ch&#7913;ng ti&#7875;u c&#7847;u gi&#7843;m:</h3>
<p>
&#272;&#7841;i táo 40g, B&#7841;c hà di&#7879;p 20g. S&#7855;c u&#7889;ng 
(Hi&#7879;n &#272;&#7841;i N&#7897;i Khoa Trung Y H&#7885;c).</p>
<h3> 
Tr&#7883; xu&#7845;t huy&#7871;t d&#432;&#7899;i da do d&#7883; &#7913;ng:</h3>
<p>
&#272;&#7841;i táo 320g, Cam th&#7843;o 40g, 
s&#7855;c u&#7889;ng (Hi&#7879;n &#272;&#7841;i N&#7897;i Khoa Trung Y H&#7885;c).</p>
<h3> 
Tr&#7883; h&#432; phi&#7873;n, m&#7855;t ng&#7911;, t&#7921; ra m&#7891; hôi và ch&#7913;ng T&#7841;ng táo 
(hysteria) do tinh th&#7847;n th&#7845;t th&#432;&#7901;ng:</h3>
<p>
Dùng bài ‘Cam M&#7841;ch &#272;&#7841;i Táo Thang’ (S&#7893; Tay 
Lâm Sàng Trung D&#432;&#7907;c).</p>
<h3> 
Tr&#7883; ban ch&#7849;n d&#7883; &#7913;ng:</h3>
<p>
Dùng H&#7891;ng táo 10 qu&#7843;/1 l&#7847;n, ngày u&#7889;ng 3 
l&#7847;n. Ho&#7863;c dùng Táo 500g/ ngày, s&#7855;c n&#432;&#7899;c u&#7889;ng. &#272;ã tr&#7883; kh&#7887;i 5 ca ban d&#7883; &#7913;ng &#273;ã 
t&#7915;ng tr&#7883;thu&#7889;c Tây không b&#7899;t (Th&#432;&#7907;ng H&#7843;i Trung Y D&#432;&#7907;c t&#7841;p Chí 1958, 11: 29).</p>
<h3> 
Tr&#7883; ban ch&#7849;n không do gi&#7843;m ti&#7875;u c&#7847;u:</h3>
<p>
M&#7895;i l&#7847;n u&#7889;ng H&#7891;ng táo 10 
trái, ngày 3 l&#7847;n. &#272;ã tr&#7883; 16 cas (có 1 ca dùng thêm Vitamin 
C, K) &#273;&#7873;u kh&#7887;i (Cao Bình và c&#7897;ng s&#7921;, Th&#432;&#7907;ng H&#7843;i Trung Y D&#432;&#7907;c T&#7841;p Chí 1962, 4: 
22).</p>
<h3> 
Tr&#7883; h&#7897;i ch&#7913;ng t&#7843; l&#7925; lâu ngày:</h3>
<p>
Dùng H&#7891;ng táo 5 trái, &#272;&#432;&#7901;ng &#273;&#7887; 
60g. ho&#7863;c H&#7891;ng táo, &#272;&#432;&#7901;ng &#273;&#7887; m&#7895;i th&#7913; 50g, s&#7855;c &#259;n c&#7843; n&#432;&#7899;c l&#7851;n cái, ngày 1 thang. 
&#272;ã tr&#7883; 8 ca &#273;&#432;&#7907;c ch&#7849;n &#273;oán theo &#272;ông y là T&#7923; V&#7883; h&#432; hàn, &#273;&#7873;u kh&#7887;i h&#7859;n (Tr&#7883;nh An 
Ho&#7857;ng, Tân trung Y T&#7841;p Chí 1986, 6: 26). (Hoàng C&#7921; &#272;i&#7873;n – H&#7891;ng Táo Thang Tr&#7883; Nan 
L&#7925;, Tân Trung Y T&#7841;p Chí 1987, 6:56).</p>
<h3> 
Tác d&#7909;ng d&#7921; phòng ph&#7843;n &#7913;ng truy&#7873;n máu:</h3>
<p>
Dùng H&#7891;ng táo 10-20 
trái, &#272;&#7883;a phu t&#7917;, Kinh gi&#7899;i (sao) &#273;&#7873;u 10g, s&#7855;c &#273;&#7863;c kho&#7843;ng 30ml, u&#7889;ng tr&#432;&#7899;c lúc 
truy&#7873;n máu 15-30 phút. &#272;ã dùng cho 46 l&#432;&#7907;t ng&#432;&#7901;i truy&#7873;n máu v&#417;i trên 10.00ml 
máu. K&#7871;t qu&#7843;: có 5 ca suy t&#7911;y, m&#7895;i l&#7847;n truy&#7873;n máu &#273;&#7873;u có ph&#7843;n &#7913;ng, nh&#432;ng khi 
dùng Táo thì không có ph&#7843;n &#7913;ng rõ, tr&#7915; hai ba tr&#432;&#7901;ng h&#7907;p ph&#7843;n &#7913;ng nh&#7865; ho&#7863;c ph&#7843;n 
&#7913;ng ch&#7853;m (Lý Kh&#7903;i Khiêm – H&#7891;ng Táo Thang Phòng Ph&#7843;n &#7912;ng Do Truy&#7873;n Máu, Tri&#7871;t 
Giang Y H&#7885;c T&#7841;p Chí 1960, 44).</p>
				<h2>
Tham 
Kh&#7843;o</h2>
<h3> 
Lưu ý khi dùng đại táo</h3>
<p>
+ &#272;&#7841;i táo sát &#273;&#432;&#7907;c &#273;&#7897;c c&#7911;a Ô &#273;&#7847;u, Ph&#7909; t&#7917;, Thiên lùng (Lôi Công 
&#272;&#7889;i Lu&#7853;n).</p>
<p>
+ &#272;&#7841;i táo tr&#7883; tr&#7867; nh&#7887; b&#7883; l&#7925; vào mùa thu: Cho &#259;n Táo b&#7883; sâu m&#7885;t 
(lâu n&#259;m) r&#7845;t hay (Th&#7921;c Li&#7879;u B&#7843;n Th&#7843;o).</p>
<p>
+ &#272;&#7841;i táo nhu&#7853;n tâm ph&#7871;, tr&#7883; ho, b&#7893; h&#432; t&#7893;n ng&#361; t&#7841;ng, tr&#7915; tích khí 
&#7903; tr&#432;&#7901;ng V&#7883;, hòa v&#7899;i Quang ph&#7845;n (&#273;&#7889;t cháy) tr&#7883; cam l&#7925; (Nh&#7853;t Hoa Ch&#432; Gia B&#7843;n 
Th&#7843;o). </p>
<p>
+ &#272;&#7841;i táo nuôi &#273;&#432;&#7907;c t&#7923; khí, b&#7893; tân d&#7883;ch, m&#7841;nh th&#7853;n khí, t&#259;ng trí 
nh&#7899;. Nhân c&#7911;a qu&#7843; trên 3 n&#259;m tr&#7883; &#273;&#432;&#7907;c ch&#7913;ng &#273;au b&#7909;ng, trúng ph&#7843;i khí &#273;&#7897;c, qu&#7863;n 
th&#7855;t tim (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
+ Tính c&#7911;a Táo giúp &#273;&#432;&#7907;c c&#7843; 12 kinh l&#7841;c, tà khí &#7903; trong tâm phúc, 
hòa bách d&#432;&#7907;c, thông c&#7917;u khi&#7871;u, b&#7893; khí b&#7845;t túc, &#259;n s&#7889;ng làm sình b&#7909;ng có khi b&#7883; 
tiêu ch&#7843;y, khi dùng ch&#432;ng th&#7853;t chín r&#7891;i ph&#417;i khô thì b&#7893; tr&#432;&#7901;ng v&#7883;: &#273;i&#7873;u hòa 
trung nguyên, ích khí l&#7921;c (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
6 - &#272;&#7841;i táo tính hòa h&#7907;p &#273;&#432;&#7907;c âm d&#432;&#417;ng, &#273;i&#7873;u ch&#7881;nh &#273;&#432;&#7907;c vinh v&#7879;, 
sinh &#273;&#432;&#7907;c tân d&#7883;ch (D&#7909;ng D&#432;&#7907;c Pháp T&#432;&#7907;ng).</p>
<p>
7 - S&#7903; d&#297; D&#7841;i táo b&#7849;m th&#7909; &#273;&#432;&#7907;c khi xung hòa c&#7911;a tr&#7901;i &#273;&#7845;t &#7903; hành 
th&#7893;, c&#7843;m &#7913;ng &#273;&#432;&#7907;c d&#432;&#417;ng khí c&#7911;a tr&#7901;i &#273;&#7875; sinh s&#7889;ng, nên sách B&#7843;n Kinh ghi r&#7857;ng: &quot;&#272;&#7841;i 
táo có vi ng&#7885;t, tính bình, không &#273;&#7897;c, Lý &#272;ông Viên và M&#7841;nh S&#7857;n &#273;&#7873;u cho là khí v&#7883; 
&#273;&#7873;u h&#7853;u, vì nó là lo&#7841;i thu&#7889;c vào kinh túc Thái âm, túc D&#432;&#417;ng minh&quot;. Sách N&#7897;i 
Kinh cho r&#7857;ng: &quot;Nh&#7919;ng ng&#432;&#7901;i b&#7845;t túc chân nguyên ph&#7843;i nên dùng nh&#7919;ng vi ng&#7885;t &#273;&#7875; 
b&#7893; túc vào &#273;ó, vì hình th&#7875; b&#7845;t túc nên dùng v&#7883; thu&#7889;c &#7845;m &#273;&#7875; giúp cho khí &#273;ó&quot;. Vì 
ng&#7885;t b&#7893; &#273;&#432;&#7907;c trung nguyên, &#7845;m thì ích &#273;&#432;&#7907;c khí nên nh&#7919;ng vi ng&#7885;t, &#7845;m hay b&#7893; &#273;&#432;&#7907;c 
T&#7923; V&#7883; mà có th&#7875; sinh tân d&#7883;ch n&#7919;a. N&#7871;u th&#7887;a mãn &#273;&#432;&#7907;c nh&#7919;ng &#273;i&#7873;u ki&#7879;n nh&#432; th&#7871; thì 
trong 12 kinh m&#7841;ch t&#7921;nhiên nó thông l&#7907;i c&#7843; c&#7917;u khi&#7871;u n&#7919;a, tay chân &#273;i&#7873;u hòa và 
thông s&#432;&#7899;ng c&#7843;. Khi chính khí &#273;ã &#273;&#7847;y &#273;&#7911; thì th&#7847;n h&#7891;n &#273;&#432;&#7907;c yên &#7893;n, cho nên khi &#7903; 
tâm phúc có tà khí ho&#7863;c g&#7863;p vi&#7879;c quá s&#7907; s&#7879;t, n&#7871;u nh&#432; giúp cho bên trong &#273;&#432;&#7907;c hòa 
hoãn thì s&#7921; bu&#7891;n phi&#7873;n ph&#7843;i lui, nên nh&#7919;ng ch&#7913;ng nh&#432; co th&#7855;t tim ho&#7863;c có c&#7843;m 
giác v&#7863;n ng&#432;&#7907;c lên trên, nh&#7919;ng ng&#432;&#7901;i khí thi&#7871;u, h&#7877; mà T&#7923; kinh &#273;&#432;&#7907;c b&#7893; thì khí 
l&#7921;c m&#7841;nh l&#7841;i &#273;&#432;&#7907;c ngay. Cho nên tr&#432;&#7901;ng v&#7883; c&#7847;n ph&#7843;i &#273;&#432;&#7907;c thanh, có khi chính vì 
nó mà làm cho c&#417; th&#7875; b&#7845;t túc mà sinh ra ch&#7913;ng tr&#432;&#7901;ng tích. &#272;&#7841;i táo vì có v&#7883; ng&#7885;t 
nên hay gi&#7843;i &#273;&#432;&#7907;c &#273;&#7897;c, hòa &#273;&#432;&#7907;c các v&#7883; thu&#7889;c, làm cho t&#7923; v&#7883; sung túc. V&#7873; m&#7863;t 
n&#259;ng l&#7921;c c&#7911;a h&#7853;u thiên thì nó có th&#7875; giúp m&#7897;t ph&#7847;n trong vi&#7879;c dinh d&#432;&#7905;ng, cho 
nên sách x&#432;a m&#7899;i nói r&#7857;ng: &quot;Dùng nó lâu thì nh&#7865; nhàng thân th&#7875;, s&#7889;ng lâu, nh&#7865; 
nhàng nh&#432; th&#7847;n tiên, không &#273;ói. &#272;ó là ý nói &#273;&#7871;n nh&#7919;ng ng&#432;&#7901;i tu tiên, luy&#7879;n t&#7883;ch 
c&#7889;c, ng&#432;&#7901;i th&#432;&#7901;ng ch&#432;a ch&#7855;c &#273;&#432;&#7907;c nh&#432; v&#7853;y (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
8 - &#272;&#7841;i táo vi ng&#7885;t, là v&#7883; thu&#7889;c c&#7911;aT&#7923; kinh, có tác d&#7909;ng b&#7893; t&#7923;, 
ích khí, nhu&#7853;n ph&#7871;, làm cho gi&#7843;m ho, sát &#273;&#432;&#7907;c &#273;&#7897;c c&#7911;a Ph&#7909; t&#7917;. Ngày x&#432;a, Tr&#432;&#417;ng 
Tr&#7885;ng C&#7843;nh tr&#7883; ch&#7913;ng bôn &#273;&#7891;n, dùng &#272;&#7841;i táo v&#7899;i d&#7909;ng ý giúp cho T&#7923; th&#7893;, dùng nó 
v&#7899;i m&#7909;c &#273;ích bình th&#7853;n khí. Tr&#7883; &#273;au t&#7913;c c&#7841;nh s&#432;&#7901;n do th&#7911;y &#7849;m sinh ra thì dùng 
bài ‘Th&#7853;p Táo Thang’ ý là giúp cho T&#7923; th&#7893; &#273;&#7875; th&#7855;ng th&#7853;n th&#7911;y, cho nên &#272;&#7841;i táo 
tính c&#7911;a nó &#273;i&#7873;u hòa &#273;&#432;&#7907;c t&#7841;ng ph&#7911;, là v&#7883; thu&#7889;c chính &#273;&#7875; hòa &#273;&#432;&#7907;c c&#7843; tr&#259;m th&#7913; 
thu&#7889;c v&#7853;y. Nh&#432;ng không nên dùng nhi&#7873;u quá s&#7869; b&#7883; h&#7841;i r&#259;ng (B&#7843;n Th&#7843;o &#272;&#7891; Gi&#7843;i).
</p>
<p>
9- Dùng táo &#273;ã ch&#432;ng r&#7891;i m&#7899;i ph&#417;i khô thì tính nó ng&#7885;t, &#7845;m, b&#7893; T&#7923;, 
tráng V&#7883;, t&#432; vinh v&#7879;, nhu&#7853;n ph&#7871;, an th&#7847;n, &#259;n lâu không &#273;ói, ngâm r&#432;&#7907;u u&#7889;ng. Nó 
sát &#273;&#432;&#7907;' &#273;&#7897;c c&#7911;a Ph&#7909; t&#7911;, Ô &#273;âàu, Thiên hùng, Xuyên tiêu (Tùy T&#7913;c C&#432; &#7848;m Th&#7921;c).</p>
<p>
10- Ph&#432;&#417;ng B&#7855;c sinh ra táo l&#7899;n mà qu&#7843; c&#7913;ng, th&#7883;t d&#7847;y, s&#7913;c b&#7893; 
t&#432;&#417;ng &#273;&#7889;i r&#7845;t m&#7841;nh g&#7885;i là ‘Giao táo’ c&#361;ng g&#7885;i tên khác là &quot;H&#7855;c &#273;&#7841;i táo&quot;. Táo màu 
&#273;&#7887; g&#7885;i là &quot;H&#7891;ng táo&quot; có khí th&#417;m, v&#7883; thanh tao, có tác d&#7909;ng khai v&#7883;, d&#432;&#7905;ng tâm, 
b&#7893; t&#7923; huy&#7871;t (Tùy T&#7913;c C&#432; &#7848;m Th&#7921;c).</p>
<p>
11- &#272;&#7841;i táo v&#7883; ng&#7885;t, tính bình, khi m&#7899;i sinh ra thì hoa tr&#7855;ng nh&#7887;, 
qu&#7843; s&#7889;ng màu xanh, khi chín màu vàng, khi chín l&#7855;m thì thành màu &#273;&#7887;, ph&#417;i khô 
thì l&#7841;i màu &#273;en. Nó b&#7849;m th&#7909; &#273;&#432;&#7907;c tinh hoa c&#7911;a khí &#273;&#7845;t tr&#7901;i, nên có &#273;&#7911; s&#7855;c c&#7911;a 
ng&#361; hành (B&#7843;n Th&#7843;o Sùng Nguyên).</p>
<p>
12- &#272;&#7841;i táo b&#7849;m th&#7909; &#273;&#432;&#7907;c khí c&#7911;a mùa thu là khí c&#7911;a hành kim, nó 
nh&#7853;p vào khí v&#7883; c&#7911;a hành Th&#7893;, thu &#273;&#432;&#7907;c chính khí trong &#273;&#7845;t nh&#7853;p vào kinh T&#7923;, khí 
v&#7883; c&#7911;a nó th&#259;ng nhi&#7873;u h&#417;n giáng vì nó thu&#7897;c d&#432;&#417;ng (B&#7843;n Th&#7843;o Kinh Gi&#7843;i).</p>
<p>
13- &#272;&#7841;i táo b&#7893; t&#7923;, nh&#432;ng không nên dùng quá nhi&#7873;u, dùng nhi&#7873;u thì 
lý m&#7855;c b&#7879;nh, vì t&#7923; ph&#7843;i phù h&#7907;p c&#7843; 4 khí, ch&#7859;ng l&#7869; nó ch&#7881; gi&#7919; &#273;&#432;&#7907;c cái v&#7883; ng&#7885;t
đó sao? V&#7843; l&#7841;i ng&#7885;t là ch&#7911; ng&#361; v&#7883;, m&#7895;i th&#7913; thu&#7889;c &#273;&#7873;u có v&#7883; 
ng&#7885;t r&#7891;i, nên ph&#7843;i tùy nghi, ngh&#297;a là ph&#7843;i có nh&#7919;ng v&#7883; thu&#7889;c d&#7851;n &#273;&#7841;o vào các 
kinh thì nó m&#7899;i hay &#273;&#432;&#7907;c (D&#7909;ng D&#432;&#7907;c T&#432;&#7907;ng Pháp).</p>
<p>
14- &#272;&#7841;i táo dùng vào nh&#7919;ng thu&#7889;c t&#7877;, làm tán, có tác d&#7909;ng an 
trung, d&#432;&#7905;ng t&#7923;, bình v&#7883;, dùng làm nh&#7919;ng t&#7877; thu&#7889;c b&#7893; có tác d&#7909;ng tr&#7907; kinh khí, 
tr&#7915; tà khí &#273;&#7875; &#273;i&#7873;u hòa các v&#7883; thu&#7889;c (B&#7843;n Th&#7843;oS&#417; Ch&#7913;ng).</p>
<p>
15- &#272;&#7841;i táo b&#7893; t&#7923; th&#7893;, vì nó có tính b&#7893; huy&#7871;t, hòa khí nh&#432;ng Nhân 
sâm c&#361;ng b&#7893; T&#7923; th&#7893; mà nó có tính b&#7893; khí &#273;&#7875; sinh huy&#7871;t (Ng&#7885;c Thu D&#432;&#7907;c Gi&#7843;i).</p>
<p>
16- T&#7841;i sao ph&#7843;i thêm Táo và G&#7915;ng s&#7889;ng vào thang thu&#7889;c s&#7855;c? C&#7893; 
nhân khi làm thu&#7889;c m&#7895;i thang &#273;&#7873;u ph&#7843;i có thêm Táo và G&#7915;ng vào, là có ý th&#7853;n 
tr&#7885;ng trong việc gi&#7919; gìn V&#7883; khí, tuy nhiên, có n&#417;i nên 
dùng, có n&#417;i kiêng c&#7919; khác nhau. N&#7871;u b&#7893; T&#7923; V&#7883; thì nên dùng G&#7915;ng và Táo. Làm &#7845;m 
trung tiêu thì nên dùng G&#7915;ng lùi. Thui&#7889;c b&#7893; khí thì ch&#7881; dùng G&#7915;ng. Thu&#7889;c phát 
bi&#7875;u thì dùng G&#7915;ng s&#7889;ng. Thu&#7889;c b&#7893; âm, thu&#7889;c vào ph&#7847;n huy&#7871;t thì không nên dùngG&#7915;ng, thu&#7889;c tr&#7883; b&#7879;nh &#7903; h&#7841; tiêu thì c&#7913; dùng G&#7915;ng, Táo. Thu&#7889;c tr&#7883; b&#7879;nh v&#7873; khí, 
không nên dùng G&#7915;ng (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
17- &#272;&#7841;i táo có tính &#7845;m, b&#7893; &#273;&#432;&#7907;c b&#7845;t túc, có v&#7883; ng&#7885;t nên hoãn &#273;&#432;&#7907;c 
âm huy&#7871;t. Tà &#7903; ph&#7847;n Vinh, V&#7879; thì dùng G&#7915;ng và Táo vì cay ng&#7885;t có tác d&#7909;ng phát 
tán, &#273;&#7875; hòa vinh v&#7879;, vì v&#7853;y dùng bài Qu&#7871; Chi Thang, Ti&#7875;u Sài H&#7891; Thang &#273;&#7875; tr&#7883;. 
Trong b&#7909;ng &#273;&#7847;y tr&#432;&#7899;ng thì c&#7845;m &#259;n, vì v&#7853;y trong bài Ki&#7871;n Trung Thang, Tr&#432;&#417;ng 
Tr&#7885;ng C&#7843;nh tr&#7883; &#273;&#7847;y t&#7913;c d&#432;&#7899;i tim &#273;ã b&#7887; không dùng Táo. Trong c&#7893; ph&#432;&#417;ng, ng&#432;&#7901;i x&#432;a 
dùng &#272;&#7841;i táo cùng v&#7899;i Ti&#7875;u m&#7841;ch, Cam th&#7843;o &#273;&#7875; tr&#7883; ph&#7909; n&#7919; b&#7883; ch&#7913;ng t&#7841;ng táo, vui 
bu&#7891;n, khóc c&#432;&#7901;i không rõ lý do. Thang Quy T&#7923; ph&#7889;i h&#7907;p v&#7899;i B&#7841;ch tru&#7853;t &#273;&#7875; tr&#7883; h&#7891;i 
h&#7897;p, hay quên. Cho nên các sách x&#432;a cho r&#7857;ng &#272;&#7841;i táo có th&#7875; an trung, d&#432;&#7905;ng T&#7923; 
khí và l&#7841;i có th&#7875; làm cho m&#7841;nh tâm th&#7847;n, &#273;ó là cách dùng &#272;&#7841;i táo có tính sâu xa 
v&#7853;y (Trung D&#432;&#7907;c H&#7885;c Gi&#7843;ng Ngh&#297;a)</p>
<h3> 
Nơi bán đại táo</h3>
<p>
Vị thuốc đại táo được xếp vào danh sách những vị thuốc bổ. Đại táo ngoài dùng 
làm thuốc có thể dùng làm đồ ăn chơi.</p>
<p>
Giá bán đại táo: 150.000đ/1 kg. Liên hệ: 18006834 để đặt mua đại táo.</p>

<p>
Tag: cay dai tao, vi thuoc dai tao, cong dung dai tao, hinh anh cay dai tao, tac 
dung dai tao,</p>
				<p>
  

	
 


<h2>Nơi mua bán vị thuốc ĐẠI TÁO đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ĐẠI TÁO ở đâu?
  
</p>
<p>ĐẠI TÁO là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ĐẠI TÁO được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ĐẠI TÁO tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>150.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay dai tao, vi thuoc dai tao, cong dung dai tao, Hinh anh cay dai tao, Tac dung dai tao, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 