
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/dangsam.htm">

<title>Đẳng sâm, tác dụng chữa bệnh của Đẳng sâm</title>
<meta name="description" content="Tác dụng Đẳng sâm có tác dụng thanh phế, bổ trung ích khí, hòa vị, sinh tân, trị huyết áp thấp, thần kinh suy nhược,tiêu chảy,..."> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Đẳng sâm, tác dụng chữa bệnh của Đẳng sâm",
  "description": " Tác dụng Đẳng sâm, cách dùng Đẳng sâm chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đẳng sâm",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Đẳng sâm, tác dụng chữa bệnh của Đẳng sâm">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Đẳng sâm, cách dùng Đẳng sâm chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đẳng sâm">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>
				ĐẲNG SÂM</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2>Tên khác</h2>
<p>
V&#7883; thu&#7889;c &#272;&#7859;ng sâm còn g&#7885;i là:</p>
<p>
<b>- Tây &#273;&#7843;ng sâm: </b>Loài này s&#7843;n xu&#7845;t chính &#7903; 
t&#7881;nh Cam Túc (huy&#7879;n Dân, Lâm &#272;àn, &#272;an khúc), t&#7881;nh Thi&#7875;n Tây (Hán Trung, An Khang, 
Th&#432;&#417;ng L&#7841;c), t&#7881;nh S&#417;n Tây (khu Ph&#7893; B&#7855;c, Ph&#7893; Trung) t&#7881;nh T&#7913; Xuyên (Nam Bình).</p>
<p>
- <b>&nbsp;&#272;ông &#273;&#7843;ng sâm:</b> Loài này ch&#7911; y&#7871;u s&#7843;n xu&#7845;t &#7903; 
t&#7881;nh Cát Lâm (khu t&#7921; tr&#7883; dân t&#7897;c Tri&#7873;u Tiên, Diên Biên, chuyên khu Thông Hóa), 
t&#7881;nh H&#7855;c Long Giang (Khánh an, Th&#432;&#7907;ng chi, Ng&#361; th&#432;&#7901;ng T&#7845;n huy&#7879;n), t&#7881;nh Liêu Ninh 
(Phong thành, Khoan &#273;i&#7879;n).</p>
<p>
-<b> L&#7897; &#273;&#7843;ng sâm</b>: S&#7843;n xu&#7845;t chính &#7903; S&#417;n Tây huy&#7879;n 
khu Ph&#7893; &#273;ông, Kh&#7889;n xá quan, Lê Thành), t&#7881;nh Hà Nam (chuyên khu Tân H&#432;&#417;ng).</p>
<p>
<b>- &#272;i&#7873;u &#273;&#7843;ng sâm:</b> N&#417;i s&#7843;n xu&#7845;t chính là t&#7881;nh T&#7913; 
Xuyên (&#272;&#7841;t huy&#7879;n, V&#7841;n huy&#7879;n, Thành kh&#7849;u), t&#7881;nh H&#7891; B&#7855;c (An Toàn, L&#7907;i Xuyên), t&#7881;nh 
Thi&#7875;m Tây (Tín d&#432;&#417;ng).</p>
<p>
<b>- B&#7841;ch &#273;&#7843;ng sâm</b>: N&#417;i s&#7843;n xu&#7845;t chính là t&#7881;nh 
Quý Châu (khu Hoa Ti&#7871;t, An Thu&#7853;n), t&#7881;nh Vân Nam (Chiêu thông, M&#7929; giang, &#272;&#7841;i lý), 
t&#7881;nh T&#7913; Xuyên, (phía Tây Nam).</p>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-sam-rau.jpg" width="465" height="334" alt="Hình ảnh râu bạch sâm"></p>

<p>
  &#7902; Vi&#7879;t Nam, trong th&#7901;i gian 1961-1985 vi&#7879;n D&#432;&#7907;c 
  li&#7879;u &#273;ã phát hi&#7879;n &#272;&#7843;ng sâm &#7903; 14 t&#7881;nh mi&#7873;n núi phía B&#7855;c, còn &#7903; phía Nam, ch&#7881; có &#7903; 
  khuv&#7921;c Tây nguyên. Vùng phân b&#7889; t&#7853;p trung nh&#7845;t &#7903; các t&#7881;nh Lai châu, S&#417;n la, 
  Lào cai, Hà giang, Cao b&#7857;ng, L&#7841;ng s&#417;n, Gia lai, Kon tum, Qu&#7843;ng nam, &#272;à n&#7861;ng, Lâm 
  &#273;&#7891;ng.</p>
	<p>
<b>Tên 
khoa h&#7885;c:<i> </i> </b><i>Codonopsis pilosula (Franch) Nannf.</i></p>
	<p>
<b>Họ khoa học:</b> H&#7885; Hoa 
Chuông (Campanulaceae).</p>
	<h2>

Cây đẳng sâm</h2>
	<p>

<b>(Mô tả, hình ảnh cây đẳng sâm, phân bố, thu hái, chế biến, thành phần hóa học, 
tác dụng dược lý...)</b></p>
<h3>   
	<a href="https://www.thaythuoccuaban.com/vithuoc/dangsam.htm" target="_blank">
	<p><img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/cay-dang-sam.jpg" alt="Hình ảnh cây đẳng sâm" width="250" height="210"></a>Mô 
tả:</h3>
<p>
Cây đẳng sâm là một cây thuốc quý, dạng cây c&#7887;, s&#7889;ng lâu n&#259;m, leo b&#7857;ng thân qu&#7845;n. R&#7877;&nbsp;
hình tru dài, &#273;&#432;&#7901;ng kính có th&#7875; &#273;&#7841;t 1,5-2cm, phân nhánh, &#273;&#7847;u r&#7877; phình to có 
nhi&#7873;u v&#7871;t s&#7865;o l&#7891;i c&#7911;a thân c&#361;, th&#432;&#7901;ng ch&#7881; có m&#7897;t r&#7877; tr&#7909; mà không có r&#7877; nhánh, 
càng nh&#7887; v&#7873; phía &#273;uôi, lúc t&#432;&#417;i màu tr&#7855;ng, sau khô thì r&#7877; có màu vàng, có n&#7871;p 
nh&#259;n. Thân m&#7885;c thành t&#7915;ng c&#7909;m vào mùa xuân, bò trên m&#7863;t &#273;&#7845;t hay leo vào cây khác, 
thân màu tím s&#7851;m, có lông th&#432;a, ph&#7847;n ng&#7885;n không lông. Lá m&#7885;c cách hình tr&#7913;ng hay 
hình tr&#7913;ng tròn, &#273;uôi lá nh&#7885;n, ph&#7847;n g&#7847;n cu&#7889;ng hình tim, mép nguyên, màu xanh h&#417;i 
pha vàng, m&#7863;t trên có lông nhung, m&#7863;t d&#432;&#7899;i m&#7847;u tr&#7855;ng xám nh&#7861;n ho&#7863;ccó lông r&#7843;i 
rác, dài 3-8cm, r&#7897;ng 2-4cm. Hoa màu xanh nh&#7841;t, m&#7885;c riêng l&#7867; &#7903; k&#7869; nách lá, có 
cu&#7889;ng dài 2-6cm, &#273;ài tràng hình chuông, g&#7891;m 5 phi&#7871;n h&#7865;p, 5 cánh có vân màu tím &#7903; 
h&#7885;ng, lúc s&#7855;p r&#7909;ng tr&#7903; thành màu vàng nh&#7841;t, chia làm 5 thùy, nh&#7909;y 5, ch&#7881; ngh&#7909;y 
h&#417;i d&#7865;t, bao ph&#7845;n &#273;ính g&#7889;c.Qu&#7843; b&#7893; &#273;ôi, hình chùy tròn, 3 tâm bì, &#273;&#7847;u h&#417;i b&#7857;ng, 
có &#273;ài ng&#7855;n, lúc chín thì n&#7913;t ra. Có nhi&#7873;u h&#7841;t màu nâu nh&#7861;n bóng.</p>
	<h3> 
Phân bố</h3>
	<p>
M&#7885;c nhi&#7873;u T&#7841;i 
Trung Qu&#7889;c, cây &#272;&#7843;ng sâm ph&#7847;n l&#7899;n c&#361;ng còn m&#7885;c hoang d&#7841;i n&#417;i s&#7843;n xu&#7845;t chính hi&#7879;n 
nay là &#7903; t&#7881;nh T&#7913; Xuyên, Cam Túc, S&#417;n Tây, Vân Nam, Thi&#7875;m Tây, Cát Lâm, H&#7855;c Long 
Giang, H&#7891; b&#7855;c, Quý Châu, Hà Nam, Ninh H&#7841;, Thanh H&#7843;i, Liêu Ninh.</p>
				<h3>  Thu 
hái, s&#417; ch&#7871;: </h3>
				<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-sam-thai-lat.jpg" width="439" height="394" alt="Hình ảnh bạch sâm thái lát"> </p><p>
Vào mùa &#273;ông, lúc cây &#273;ã úa vàng, r&#7909;ng lá ho&#7863;c 
t&#7899;i &#273;&#7847;u xuân n&#259;m sau lúc cây ch&#432;a &#273;âm ch&#7891;i n&#7843;y l&#7897;c là có th&#7875; thu ho&#7841;ch. T&#7889;t nh&#7845;t 
là thu ho&#7841;ch vào n&#7917;a tháng tr&#432;&#7899;c sau ti&#7871;t B&#7841;ch l&#7897;, lúc này ph&#7849;m ch&#7845;t &#272;&#7843;ng sâm 
t&#7889;t nh&#7845;t, s&#7843;n l&#432;&#7907;ng cao. &#272;ào r&#7877; ph&#7843;i dài sâu trên 0,7m, vì r&#7877; r&#7845;t dài, không làm 
tr&#7847;y xát. R&#7917;a s&#7841;ch &#273;&#7845;t cát, phân lo&#7841;i r&#7877; to nh&#7887; &#273;&#7875; riêng. L&#7897; &#273;&#7843;ng sâm thì chia 
ra làm 4 lo&#7841;i: gìa, to, v&#7915;a, nh&#7887; (gìa có &#273;&#432;&#7901;ng kính trên 10mm, v&#7915;a có &#273;&#432;&#7901;ng kính 
trên 7mm, nh&#7887; &#273;&#432;&#7901;ng kính 5mm)] ph&#417;i riêng trên gìan t&#7915;ng lo&#7841;i &#273;&#7871;n lúc nào r&#7877; b&#7867; 
không gãy là &#273;&#7841;t bó t&#7915;ng bó &#273;em ph&#417;i. Làm v&#7853;y khi khô r&#7877; v&#7851;n m&#7873;m, ph&#7859;ng, v&#7887; 
không b&#7883; bong và c&#7913;ng l&#7841;i. Nhi&#7873;u n&#417;i l&#7845;y l&#7841;t ho&#7863;c ch&#7881; xâu r&#7877; thành chu&#7895;i &#7903; &#273;&#7847;u 
c&#7911; &#273;em treo &#7903; n&#417;i thoáng gió, ph&#417;i khô r&#7891;i cu&#7897;n l&#7841;i thành bó.</p>
<h3>  Ph&#7847;n 
dùng làm thu&#7889;c:
				R&#7877;.</h3>
<h3> 
Mô 
t&#7843; d&#432;&#7907;c li&#7879;u:</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/minh-dang-sam-thai.jpg" width="380" height="315" alt="Hình ảnh minh đẳng sâm thái vát">
<p>
  <img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dang-sam-che-mat.jpg" width="371" height="365" alt="Hình ảnh vị thuốc đẳng sâm chế mật">1. Tây &#273;&#7843;ng sâm: Khô, nhi&#7873;u ch&#7845;t &#273;&#432;&#7901;ng, &#273;&#7847;u và 
  &#273;uôi &#273;&#7873;u tròn, màu vàng hay màu xám, th&#7883;t màu xám vàng, có vân tròn d&#7841;ng phóng 
  x&#7841;, &#273;&#432;&#7901;ng kính 13mm tr&#7903; lên không b&#7883; m&#7885;t, không b&#7883; móc, không l&#7851;n r&#7877; con.</p>
<p>
2. &#272;ông &#273;&#7843;ng sâm: Khô, ch&#7845;t &#273;&#432;&#7901;ng t&#432;&#417;ng &#273;&#7889;i ít, 
&#273;&#7847;u và &#273;uôi tròn ít n&#7871;p nh&#259;n, v&#7887; màu vàng xám hay màu nâu xám, th&#7883;t màu tr&#7855;ng 
vàng, thoáng có vân tròn d&#7841;ng phóng x&#7841;, &#273;&#432;&#7901;ng 10mm tr&#7903; lên không có d&#7847;u ti&#7871;t, 
không b&#7883; sâu m&#7885;t, không b&#7883; bi&#7871;n ch&#7845;t.</p>
<p>
3. L&#7897; &#273;&#7843;ng sâm: Khô, nhi&#7873;u &#273;&#432;&#7901;ng m&#7873;m r&#7877; dài, v&#7887; 
màu vàng hay màu vàng xám, th&#7883;t màu vàng nâu hay màu vàng, &#273;&#432;&#7901;ng kính trên 10mm 
không có d&#7847;u ti&#7871;t, không b&#7883; sâu m&#7885;t, không b&#7883; bi&#7871;n ch&#7845;t.</p>
<p>
4. &#272;i&#7873;u &#273;&#7843;ng sâm: Khô, có ch&#7845;t &#273;&#432;&#7901;ng, hình tr&#7909; 
tròn, v&#7887; khô màu vàng, th&#7883;t màu tr&#7855;ng hay màu vàng tr&#7855;ng, &#273;&#432;&#7901;ng kính 12mm tr&#7903; 
lên, không có d&#7847;u ti&#7871;t ra, không m&#7885;t và b&#7883; bi&#7871;n ch&#7845;t.</p>
<p> <a href="https://www.thaythuoccuaban.com/vithuoc/dangsam.htm"><img    src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cay-dang-sam3.jpg" width="445" height="583" alt="Hình ảnh cây Đẳng sâm"></a>5. B&#7841;ch &#273;&#7843;ng sâm: Khô, t&#432;&#417;ng &#273;&#7889;i c&#7913;ng, ít &#273;&#432;&#7901;ng, 
hình d&#7841;ng r&#7877; không th&#7889;ng nh&#7845;t, v&#7887; màu vàng xám hay màu tr&#7855;ng vàng, thô m&#7853;p, 
&#273;&#432;&#7901;ng kính 10mm tr&#7903; lên, không b&#7883; sâu m&#7885;t.</p>
<p>
Cách chung: r&#7877; hình tr&#7909;, có khi phân nhánh, 
&#273;&#432;&#7901;ng kính 0,5-2cm, bên ngoài m&#7847;u vàng nâunh&#7841;t, trên có nh&#7919;ng r&#7841;ch d&#7885;c ngang. 
Th&#7913; to có &#273;&#432;&#7901;ng kính trên 1cm, khô, nhu&#7853;n, th&#7883;t tr&#7855;ng ngà, v&#7883; ng&#7885;t d&#7883;u, không 
sâum&#7885;t là t&#7889;t.</p>
<h3> 
Bào 
ch&#7871; đẳng sâm</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/minh-dang-sam3.jpg" width="376" height="346" alt="Hình ảnh minh đẳng sâm">
<p>
  + Theo Trung qu&#7889;c: Thu hái xong, ph&#417;i âm can, 
  l&#259;n se cho v&#7887; dính vào th&#7883;t, khi dùng, sao v&#7899;i &#273;&#7845;t hoàng th&#7893; hay v&#7899;i cám cho 
  thu&#7889;c h&#417;i vàng xong b&#7887; &#273;&#7845;t ho&#7863;c cám ch&#7881; l&#7845;y &#272;&#7843;ng sâm (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Theo Vi&#7879;t Nam: R&#7917;a s&#7841;ch b&#7909;i b&#7863;m, &#7911; n&#432;&#7899;c m&#7897;t 
&#273;êm, ho&#7863;c &#273;&#7891; th&#7845;y b&#7889;c h&#417;i là &#273;&#432;&#7907;c, khi m&#7873;m, bào m&#7887;ng 1-2 ly, t&#7849;m n&#432;&#7899;c g&#7915;ng &#273;&#7875; 
kh&#7887;i nê T&#7923; và b&#7899;t hàn, th&#432;&#7901;ng có ng&#432;&#7901;i sao qua &#273;&#7875; dùng (Ph&#432;&#417;ng Pháp Bào Ch&#7871; &#272;ông 
D&#432;&#7907;c).</p>
<h3> 
B&#7843;o 
qu&#7843;n đẳng sâm</h3>
<p>
<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dang-sam-quan-hoa.jpg" width="464" height="270" alt="Hình ảnh vị thuốc đẳng sâm">&#272;&#7853;y kín, tránh &#7849;m, c&#7847;n &#273;&#7875; n&#417;i thoáng gió, khô 
ráo &#273;&#7875; phòng sâu m&#7889;c vì &#272;&#7843;ng sâm r&#7845;t d&#7877; b&#7883; m&#7885;t. Có th&#7875; s&#7845;y h&#417;i diêm sinh.</p>
				<h3>Thành phần hoá học của đẳng sâm</h3>
<p>
+ Trong r&#7877; &#272;&#7843;ng sâm có: Sucrose, Glucose,Inulin, Alcaloid, Scutellarein Glucoside (Trung D&#432;&#7907;c H&#7885;c).<b></b></p>
<p>
+ Furctose, Inulin (Thái &#272;&#7883;nh Qu&#7889;c, Trung Thaoe 
D&#432;&#7907;c 1982, 13 (10): 442).</p>
<p>
+ CP1, CP2, CP3, CP4 (Tr&#432;&#417;ng T&#432; C&#7921;, Trung Th&#7843;o 
D&#432;&#7907;c 1987, 18 (3): 98).</p>
<p>
+ Glucose, Galactose, Arabinose, Mannose, 
Xylose, Rhamnose, Syringin, N-Hexyl b-D-Glucopyranoside, Ethyl a-D-Fructofuranóide 
(Wan Zhengtao và c&#7897;ng s&#7921;, Sinh D&#432;&#7907;c Hcj T&#7841;p Chí [Nh&#7853;t B&#7843;n] 1988, 42 (4): 339).</p>
<p>
+ Tangshenoside I(Hàn Qu&#7871; Nh&#7921;, Trung Qu&#7889;c 
Trung D&#432;&#7907;c T&#7841;p Chí 1990, 15 (2): 105).</p>
<p>
+ Choline(Quách Ác Ki&#7879;n, B&#7855;c Kinh Trung Y H&#7885;c 
Vi&#7879;n H&#7885;c Báo 1988, 11 (4): 43)</p>
<h3>  

<a name="D._Tác_dụng_dược_lý:" target="_blank">Tác 
d&#7909;ng d&#432;&#7907;c lý:</a></h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dang-sam (2).jpg" width="400" height="224" alt="Hình ảnh vị thuốc đẳng sâm">
<p>
  <b>+ Tác d&#7909;ng t&#259;ng s&#7913;c: </b>Th&#7921;c nghi&#7879;m cho th&#7845;y &#272;&#7843;ng 
  sâm có tác d&#7909;ng ch&#7889;ng m&#7887;i m&#7879;t và t&#259;ng s&#7921; thích nghi c&#7911;a súc v&#7853;t trong môi tr&#432;&#7901;ng 
  nhi&#7879;t &#273;&#7897; cao. Th&#7921;c nghi&#7879;m trên súc v&#7853;t ch&#7913;ng minh r&#7857;ng &#272;&#7843;ng sâm có tác d&#7909;ng trên 
  c&#7843; 2 m&#7863;t h&#432;ng ph&#7845;n và &#7913;c ch&#7871; c&#7911;a v&#7887; não. Thí nghi&#7879;m cho th&#7845;y d&#7883;ch chi&#7871;t xu&#7845;tthô c&#7911;a &#272;&#7843;ng sâm có tác d&#7909;ng làm t&#259;ng s&#7921; thích nghi c&#7911;a chu&#7897;t nh&#7855;t trong tr&#7841;ng 
  thái thi&#7871;u d&#432;&#7907;ng khí (do thi&#7871;u d&#432;&#7905;ng khí &#7903; t&#7893; ch&#7913;c t&#7871; bào, do suy tu&#7847;n hoàn ho&#7863;cdo làm t&#259;ng s&#7921; tiêu hao d&#432;&#7905;ng khí...) thu&#7889;c &#273;&#7873;u có tác d&#7909;ng v&#7899;i m&#7913;c &#273;&#7897; khác nhau 
  (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
<b>+ &#272;&#7889;i v&#7899;i h&#7879; tiêu hóa:</b> d&#7883;ch c&#7911;a &#272;&#7843;ng sâm làm 
t&#259;ng tr&#432;&#417;ng l&#7921;c c&#7911;a h&#7891;i tràng chu&#7897;t Hà lan cô l&#7853;p ho&#7863;cb&#7855;t &#273;&#7847;u thì gi&#7843;m, ti&#7871;p 
theo là t&#259;ng c&#432;&#7901;ng &#273;&#7897; co bóp l&#7899;n h&#417;n, t&#7847;n s&#7889; l&#7841;i ch&#7853;m &#273;i và th&#7901;i gian kéo dài. 
N&#7891;ng &#273;&#7897; thu&#7889;c t&#259;ng lên thì tr&#432;&#417;ng l&#7921;c c&#361;ng t&#259;ng theo. D&#7883;ch &#272;&#7843;ng sâm có tác d&#7909;ng 
&#273;&#7889;i kháng rõ &#273;&#7889;i v&#7899;i ch&#7845;t 5-HT gây co bóp ru&#7897;t nh&#432;ng &#273;&#7889;i v&#7899;i Ach gây co bóp ru&#7897;t 
thì l&#7841;i không có tác d&#7909;ng. &#272;&#7843;ng sâm có tác d&#7909;ng b&#7843;o v&#7879; rõ r&#7879;t &#273;&#7889;i v&#7899;i 4 lo&#7841;i mô 
hình gây loét bao t&#7917; &#7903; súc v&#7853;t [gây loét do kích thích, gây viêm, gây loét do 
Acid Acetic, loét do th&#7855;t môn v&#7883;] (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
<b>+ &#272;&#7889;i v&#7899;i h&#7879; tim m&#7841;ch:</b> Cao l&#7887;ng &#272;&#7843;ng sâm và 
chi&#7871;t xu&#7845;t c&#7891;n tiêm t&#297;nh m&#7841;ch chó và th&#7887; gây mê có tác d&#7909;ng h&#7841; áp trong th&#7901;i 
gian ng&#7855;n. Tiêm t&#297;nh m&#7841;ch d&#7883;ch chi&#7871;t xu&#7845;t v&#7899;i li&#7873;u l&#432;&#7907;ng 2g/kg cho mèo gây mê có 
tác d&#7909;ng t&#259;ng c&#432;&#7901;ng &#273;&#7897; co bóp c&#7911;a tim, t&#259;ng l&#432;u l&#432;&#7907;ng máu cho não, chân và n&#7897;i 
t&#7841;ng. Truy&#7873;n d&#7883;ch &#272;&#7843;ng sâm v&#7899;i t&#7881; l&#7879; 1:1 20-25ml cho th&#7887; nhà choáng do m&#7845;t máu, 
có tác d&#7909;ng nâng áp, áp l&#7921;c trung tâm h&#7841;, nh&#7883;p tim ch&#7853;m l&#7841;i, so v&#7899;i t&#7893; &#273;&#7889;i chi&#7871;u 
dùng Nhân sâm, Cam th&#7843;o, nh&#7853;n th&#7845;y tác d&#7909;ng nâng áp c&#7911;a &#272;&#7843;ng sâm cao h&#417;n. Theo 
tài li&#7879;u ‘ Ti&#7871;p t&#7909;c tác d&#7909;ng &#273;&#7889;i v&#7899;i huy&#7871;t áp c&#7911;a &#272;&#7843;ng sâm’ (V&#259;n ki&#7879;n nghiên c&#7913;u 
Trung d&#432;&#7907;c, trang 536, 1965) thì tác d&#7909;ng h&#7841; áp c&#7911;a &#272;&#7843;ng sâm trên th&#7921;c nghi&#7879;m 
súc v&#7853;t làdo tác d&#7909;ng g&#297;an m&#7841;ch ngo&#7841;i vi và tác d&#7909;ng &#7913;c ch&#7871; Adrenalin c&#7911;a 
thu&#7889;c gây nên (Trung D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng).</p>
<p>
<b>+ &#272;&#7889;i v&#7899;i máu và h&#7879; th&#7889;ng t&#7841;o máu: </b> 
</p>
<p>
* N&#432;&#7899;c, c&#7891;n và n&#432;&#7899;cs&#7855;c &#272;&#7843;ng sâm &#273;&#7873;u có tác 
d&#7909;ng làm t&#259;ng s&#7889; l&#432;&#7907;ng h&#7891;ng c&#7847;u, huy&#7871;t s&#7855;c t&#7889;, làm gi&#7843;m s&#7889; l&#432;&#7907;ng b&#7841;ch c&#7847;u trong 
&#273;ó l&#432;&#7907;ng b&#7841;ch c&#7847;u trung tính t&#259;ng còn l&#432;&#7907;ng t&#7871; bào lâm ba l&#7841;i gi&#7843;m. D&#7883;ch tiêm 
&#272;&#7843;ng sâm t&#259;ng nhanh máu &#273;ông mà không có tác d&#7909;ng tán huy&#7871;t (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
* Tiêm m&#7841;ch máu dung d&#7883;ch &#272;&#7843;ng sâm 20% (4ml/1kg 
th&#7875; tr&#7885;ng) ho&#7863;ccho u&#7889;ng (m&#7895;i ngày 20g) &#273;&#7873;u th&#7845;y h&#7891;ng c&#7847;u t&#259;ng lên, b&#7841;ch c&#7847;u 
gi&#7843;m xu&#7889;ng (Trung D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng).</p>
<p>
* Theo ‘V&#259;n ki&#7879;n nghiên c&#7913;u Trung d&#432;&#7907;c’ (NXB 
khoa h&#7885;c 1965) thì tác d&#7909;ng b&#7893; huy&#7871;t c&#7911;a &#272;&#7843;ng sâm làk&#7871;t qu&#7843; c&#7911;a ch&#7845;t &#272;&#7843;ng sâm 
cùng v&#7899;i s&#7921; c&#7897;ng &#273;&#7891;ng tác d&#7909;ng c&#7911;a ch&#7845;t &#273;ó v&#7899;i 1 thành ph&#7847;n nào &#273;ó trong lách( 
Trung D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng).</p>
<p>
+ &#272;&#7889;i v&#7899;i huy&#7871;t &#273;&#432;&#7901;ng: n&#259;m 1934 Kinh L&#7907;i Bânvà Th&#7841;ch Nguyên Cao &#273;ã dùng &#272;&#7843;ng sâm ngâm v&#7899;i c&#7891;n 70o trong 1 tháng. L&#7885;c l&#7845;y c&#7891;n, 
bã còn l&#7841;i s&#7855;c v&#7899;i n&#432;&#7899;c: 1kg &#272;&#7843;ng sâm cho 200g c&#7891;n và 260g cao n&#432;&#7899;c. Dùng c&#7843; 2 
lo&#7841;i trên ch&#7871; thành dung d&#7883;ch 20%, 1 ph&#7847;n sau khi h&#7845;p ti&#7879;t trùng thì &#273;em tiêm, 1 
ph&#7847;n cho lên men &#273;&#7875; lo&#7841;i h&#7871;t các h&#7907;p ch&#7845;t Hydrat Carbon (nh&#432; &#273;&#432;&#7901;ng) r&#7891;i m&#7899;i tiêm, 
&#273;&#7891;ng th&#7901;i l&#7841;i dùng &#272;&#7843;ng sâm ch&#7871; thành thu&#7889;c cho u&#7889;ng. K&#7871;t qu&#7843;:</p>
<p>
* Tiêm &#272;&#7843;ng sâm vào con th&#7887; bình th&#432;&#7901;ng th&#7845;y 
l&#432;&#7907;ng &#273;&#432;&#7901;ng huy&#7871;t t&#259;ng lên. Tác gi&#7843; cho r&#7857;ng s&#7903; d&#297; &#272;&#7843;ng sâm làm t&#259;ng l&#432;&#7907;ng &#273;&#432;&#7901;ng 
huy&#7871;t làdo thành ph&#7847;n Hydrat Carbon trong &#272;&#7843;ng sâm vì khi tiêm ho&#7863;ccho u&#7889;ng 
&#272;&#7843;ng sâm &#273;ã cho lên men &#273;&#7875; lo&#7841;i ch&#7845;t &#273;&#432;&#7901;ng thì &#273;&#7873;u không làm cho l&#432;&#7907;ng huy&#7871;t 
&#273;&#432;&#7901;ng t&#259;ng lên. </p>
<p>
Tiêm thu&#7889;c &#272;&#7843;ng sâm ch&#432;a lên men và &#273;ã lên men 
&#273;&#7873;u không th&#7845;y &#7913;c ch&#7871; &#273;&#432;&#7907;c hi&#7879;n t&#432;&#7907;ng huy&#7871;t &#273;&#432;&#7901;ng t&#259;ng lên do tiêm d&#432;&#7899;i da dung 
d&#7883;ch 10% Diuretin (4ml/kg c&#417; th&#7875;) . D&#7921;a vào quan &#273;i&#7875;m c&#7911;a Richter, Rose, Nishi 
và Pollak cho r&#7857;ng Diuretin gây cao huy&#7871;t &#273;&#432;&#7901;ng là do th&#7847;n kinh giao c&#7843;m nên 
Kinh L&#7907;i Bân cho r&#7857;ng &#272;&#7843;ng sâm không &#7913;c ch&#7871; &#273;&#432;&#7907;c cao huy&#7871;t &#273;&#432;&#7901;ng do ngu&#7891;n g&#7889;c 
th&#7847;n kinh (Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
<p>
+ &#272;&#7889;i v&#7899;i huy&#7871;t áp: Tiêm m&#7841;ch máu dung d&#7883;ch 
&#272;&#7843;ng sâm 20% (chi&#7871;t xu&#7845;t b&#7857;ng n&#432;&#7899;cvà b&#7857;ng r&#432;&#7907;u) cho th&#7887; và chó &#273;ã gây mê &#273;&#7873;u 
th&#7845;y h&#7841; huy&#7871;t áp. Tác gi&#7843; có tiêm dung d&#7883;ch 4,8% Glucosa và &#273;&#7889;i ch&#7913;ng thì không 
th&#7845;y h&#7841; huy&#7871;t áp, do &#273;ó tác gi&#7843; cho r&#7857;ng hi&#7879;n t&#432;&#7907;ng h&#7841; huy&#7871;t áp không liên quan 
&#273;&#7871;n thành ph&#7847;n &#273;&#432;&#7901;ng trong &#272;&#7843;ng sâm. Tác gi&#7843; cho r&#7857;ng hi&#7879;n t&#432;&#7907;ng h&#7841; huy&#7871;t áp làdo g&#297;an m&#7841;ch ngo&#7841;i vi. &#272;&#7843;ng sâm còn có tác d&#7909;ng &#7913;c ch&#7871; hi&#7879;n t&#432;&#7907;ng cao huy&#7871;t áp 
do Adrenalin gây ra: n&#7871;u l&#432;&#7907;ng Adrenalin tiêm thì cao thì hi&#7879;n t&#432;&#7907;ng &#7913;c ch&#7871; kém, 
n&#7871;u l&#432;&#7907;ng Adrenalin tiêm th&#7845;p thì hi&#7879;n t&#432;&#7907;ng &#7913;c ch&#7871; càng m&#7841;nh (Nh&#7919;ng Cây Thu&#7889;c 
Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
<p>
+ T&#259;ng kh&#7843; n&#259;ng mi&#7877;nd&#7883;ch c&#7911;a c&#417; theå: dùng 
ch&#7871; ph&#7849;m &#272;&#7843;ng sâm tiêm b&#7909;ng, tiêm b&#7855;p ho&#7863;ctiêm t&#297;nh m&#7841;ch chu&#7897;t nh&#7855;t &#273;&#7873;u có tác 
d&#7909;ng làm t&#259;ng s&#7889; l&#432;&#7907;ng th&#7921;c bào rõ r&#7879;t, th&#7875; tích t&#7871; bào t&#259;ng gi&#7843; túc nhi&#7873;u h&#417;n, 
kh&#7843; n&#259;ng th&#7921;c bào c&#361;ng t&#259;ng. Cácthành ph&#7847;n trong t&#7871; bào nh&#432; DNA, RNA, các 
Enzym, Acid &#273;&#432;&#7907;c t&#259;ng lên rõ r&#7879;t. N&#7891;ng &#273;&#7897; cao c&#7911;a &#272;&#7843;ng sâm có tác d&#7909;ng &#7913;c ch&#7871; s&#7921; 
phân li&#7879;t c&#7911;a t&#7871; bào lâm ba &#7903; ng&#432;&#7901;i, còn n&#7891;ng &#273;&#7897; th&#7845;p l&#7841;i có tác d&#7909;ng t&#259;ng nhanh 
s&#7921; phân li&#7879;t (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tác d&#7909;ng lên h&#7879; th&#7847;n kinh trung &#432;&#417;ng: cho 
chu&#7897;t dùng &#272;&#7843;ng sâm v&#7899;i li&#7873;u 6-7mcg/kg th&#7845;y có tác d&#7909;ng &#7913;c ch&#7871;. Tác d&#7909;ng này bao 
g&#7891;m vi&#7879;c gi&#7843;m th&#7901;i gian ng&#7911; &#273;&#7863;c bi&#7879;t làgi&#7843;m gi&#7845;c ng&#7911; c&#7911;a lo&#7841;i thu&#7889;c Barbituric 
(Chinese Hebral Medicine).</p>
<p>
+ Kháng viêm, hóa &#273;àm, ch&#7881; khái (gi&#7843;m ho) (Trung 
D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng).</p>
<p>
+ Kháng khu&#7849;n: Trên th&#7921;c nghi&#7879;m ‘In Vitro’ th&#7845;y 
&#272;&#7843;ng sâm có tác d&#7909;ng kháng khu&#7849;n &#7903; m&#7913;c &#273;&#7897; khác nhau &#273;&#7889;i v&#7899;i các lo&#7841;i vi khu&#7849;n 
sau: Não mô c&#7847;u khu&#7849;n, Tr&#7921;c khu&#7849;n b&#7841;ch h&#7847;u, Tr&#7921;c khu&#7849;n và Phó tr&#7921;c khu&#7849;n &#273;&#7841;i 
tràng, T&#7909; c&#7847;u khu&#7849;n vàng, Tr&#7921;c khu&#7849;n lao &#7903; ng&#432;&#7901;i (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Ngoài ra, &#272;&#7843;ng sâm còn có tác d&#7909;ng làm h&#432;ng 
ph&#7845;n t&#7917; cung cô l&#7853;p c&#7911;a chu&#7897;t c&#7889;ng, phát tri&#7875;n n&#7897;i m&#7841;c t&#7917; cung ki&#7875;u Progesteron 
m&#7913;c &#273;&#7897; nh&#7865;, gây t&#259;ng tr&#432;&#417;ng l&#7921;c c&#7893; t&#7917; cung, ti&#7871;t s&#7919;a &#7903; súc v&#7853;t m&#7865; cho con bú, 
nâng caoCorticosterone trong huy&#7871;t t&#432;&#417;ng, nâng cao &#273;&#432;&#7901;ng huy&#7871;t ( Trung D&#432;&#7907;c 
&#7912;ng D&#7909;ng Lâm Sàng).</p>
<h2> Vị thuốc đẳng sâm</h2>
	<p> <b><a href="https://www.thaythuoccuaban.com/vithuoc/dangsam.htm" target="_blank">
	<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/dang-sam.jpg" alt="Hình ảnh vị thuốc đẳng sâm đã bào chế" width="327" height="191"></a>(Công 
	dụng, liều dùng, quy kinh, tính vị...)</b></p>
	<h3>  Tính 
v&#7883; của đẳng sâm</h3>
<p>
<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dang-sam-sao-gao.jpg" width="426" height="380" alt="Hình ảnh vị thuốc đẳng sâm sao gạo">. V&#7883; ng&#7885;t, tính bình (B&#7843;n Kinh Phùng Nguyên).</p>
<p>
. V&#7883; ng&#7885;t, tính bình, không &#273;&#7897;c (B&#7843;n Th&#7843;o Tái 
Tân ). </p>
<p>
. V&#7883; ng&#7885;t, tính bình (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
	<h3> 
Quy kinh</h3>
<p>
+ Vào kinh th&#7911; và túc thái âm [Ph&#7871; và T&#7923;] (&#272;&#7855;c 
Ph&#7889;i B&#7843;n Th&#7843;o).</p>
<p>
+ Vào kinh T&#7923;, Ph&#7871; (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Vào kinh T&#7923;, Ph&#7871; (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).\</p>
<h3>  Tác 
d&#7909;ng của đẳng sâm</h3>
<p>
. Thanh Ph&#7871; (B&#7843;n Th&#7843;o Phùng Nguyên).</p>
<p>
. B&#7893; trung, ích khí, hòa T&#7923; V&#7883;, tr&#7915; phi&#7873;nkhát 
( B&#7843;n Th&#7843;o Tùng Tân). </p>
<p>
. B&#7893; trung, ích khi, sinh tân (Trung D&#432;&#7907;c &#272;&#7841;i 
T&#7915; &#272;i&#7875;n).</p>
<p>
. B&#7893; trung ích khí, sinh tân ch&#7881; khát (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h3>  Ch&#7911; 
tr&#7883;</h3>
<p>
+ Tr&#7883; Ph&#7871; h&#432;, ích Ph&#7871; khí (C&#432;&#417;ng M&#7909;c B&#7893; Di).</p>
<p>
+ Tr&#7883; T&#7923; V&#7883; h&#432; y&#7871;u, khí huy&#7871;t &#273;&#7873;u suy, không có 
s&#7913;c, &#259;n ít, khát, tiêu ch&#7843;y lâu ngày, thoát giang (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Tr&#7883; trung khí suy nh&#432;&#7907;c, &#259;n u&#7889;ng kém, &#7881;a ch&#7843;y 
do t&#7923; h&#432;, vàng da do huy&#7871;t h&#432;, tiêu ra máu, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html" target="_blank">Rong kinh</a> (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i 
T&#7915; &#272;i&#7875;n).</p>
<p>
+ Tr&#7883; thi&#7871;u máu m&#7841;n, g&#7847;y &#7889;m, b&#7879;nh b&#7841;ch huy&#7871;t, 
b&#7879;nh &#7903; t&#7909;y t&#7841;ng (Khoa H&#7885;c &#272;ích Dân V&#7845;n D&#432;&#7907;c Th&#7843;o). </p>
<p>
+ Tr&#7883; h&#432; lao, n&#7897;i th&#432;&#417;ng, tr&#432;&#7901;ng v&#7883; trung lãnh, 
ho&#7841;t t&#7843;, l&#7925; lâu ngày, khí suy&#7877;n, phi&#7873;nkhát, phát s&#7889;t, m&#7891; hôi t&#7921; ra, b&#259;ng huy&#7871;t, 
các ch&#7913;ng thai s&#7843;n (Trung D&#432;&#7907;c Tài Th&#7911; Sách). </p>
<h3>  Li&#7873;u 
l&#432;&#7907;ng thường dùng:
				8 - 20g. 
				</h3>
<h2>
Ứng dụng lâm sàng của vị thuốc đẳng sâm</h2>
<h3> 
Thanh Ph&#7871; kim, b&#7893; nguyên khí, khai thanh âm, 
tráng gân c&#417;:</h3>
	<p>
&#272;&#7843;ng sâm 640g, Sa sâm 320g, Qu&#7871; viên nh&#7909;c 160g. N&#7845;u thành cao, 
u&#7889;ng (Th&#432;&#7907;ng &#272;&#7843;ng Sâm Cao - &#272;&#7855;c Ph&#7889;i B&#7843;n Th&#7843;o). 
</p>
<h3> 
Tr&#7883; tiêu ch&#7843;y, l&#7925;, khí b&#7883; h&#432;, thoát giang:</h3>
	<p>
&#272;&#7843;ng sâm (sao v&#7899;i g&#7841;o) 8g, Chích k&#7923;, B&#7841;ch tru&#7853;t, Nh&#7909;c kh&#7845;u t&#432;&#417;ng, Ph&#7909;c linh &#273;&#7873;u 
6g, S&#417;n d&#432;&#7907;c (sao) 8g,Th&#259;ng ma (n&#432;&#7899;ng m&#7853;t) 2,4g, Chích th&#7843;o 2,8g. Thêm G&#7915;ng 3 
lát, s&#7855;c u&#7889;ng (Sâm K&#7923; B&#7841;ch Tru&#7853;t Thang - B&#7845;t Tri Y T&#7845;t Y&#7871;u).</p>
<h3> 
Tr&#7883; u&#7889;ng ph&#7843;i thu&#7889;c hàn l&#432;&#417;ng làm cho T&#7923; V&#7883; 
b&#7883; h&#432; y&#7871;u, mi&#7879;ng sinh nh&#7885;t:</h3>
	<p>
&#272;&#7843;ng sâm, Chích k&#7923; &#273;&#7873;u 8g, Ph&#7909;c linh 4g, Cam th&#7843;o 
2g, B&#7841;ch th&#432;&#7907;c 2,8g, s&#7855;c u&#7889;ng (Sâm K&#7923; An V&#7883; Tán - H&#7847;u Khoa T&#7917; Trân T&#7853;p).</p>
	<h3> 
Tr&#7883; Ph&#7871; qu&#7843;n viêm m&#7841;n, lao ph&#7893;i (Ph&#7871; khí âm 
h&#432;): </h3>
	<p>
&#272;&#7843;ng sâm 12g, Tang di&#7879;p 12g, Th&#7841;ch cao (s&#7855;c 
tr&#432;&#7899;c) 12g, M&#7841;ch môn 12g, A giao 8g, H&#7891; ma nhân 6g, H&#7841;nh nhân 6g, T&#7923; bà di&#7879;p (n&#432;&#7899;ng 
m&#7853;t) 6g. S&#7855;c u&#7889;ng (Thanh Táo C&#7913;u Ph&#7871; Thang -Y Môn Pháp Lu&#7853;t).</p>
<h3> 
Tr&#7883; th&#7847;n kinh suy nh&#432;&#7907;c:</h3>
	<p>
&#272;&#7843;ng sâm 12g, M&#7841;ch 
môn 12g, Ng&#361; v&#7883; t&#7917; 8g. S&#7855;c u&#7889;ng (Sinh M&#7841;ch Tán - N&#7897;i Ngo&#7841;i Th&#432;&#417;ng Bi&#7879;n Ho&#7863;c Lu&#7853;n).</p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/lomieng.html" target="_blank">tr&#7867; nh&#7887; mi&#7879;ng b&#7883; l&#7903; loét:</a></h3>
	<p>
&#272;&#7843;ng sâm 40g, 
Hoàng bá 20g. Tán b&#7897;t, bôi (Thanh H&#7843;i T&#432;&#7899;c Trung Y Kinh Nghi&#7879;m Giang Biên).
</p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/chedoan/huyetapthap.html" target="_blank">huy&#7871;t áp th&#7845;p:</a></h3>
	<p>
&#272;&#7843;ng sâm 16g, Hoàng tinh 
12g, Nh&#7909;c qu&#7871; 10g, Cam th&#7843;o 6g, &#272;&#7841;i táo 10 qu&#7843;, s&#7855;c u&#7889;ng ngày 1 thang. 15 ngày 
là 1 li&#7879;u trình, dùng 1-2 li&#7879;u trình. &#272;ã ch&#7919;a 30 tr&#432;&#7901;ng h&#7907;p: có k&#7871;t qu&#7843;: 28, 
không rõ k&#7871;t qu&#7843;: 02 (Qu&#7843;ng Tây Trung d&#432;&#7907;c T&#7841;p Chí 1985, 5: 36).</p>
<h3> 
Tr&#7883; huy&#7871;t áp cao &#7903; ng&#432;&#7901;i b&#7883; b&#7879;nh c&#417; tim:</h3>
	<p>
&#272;&#7843;ng 
sâm 10g, V&#7887; con trai (lo&#7841;i cho ng&#7885;c) 16g, Sinh &#273;&#7883;a 10g, &#272;&#432;&#417;ng quy 10g, Tr&#7855;c bá 
t&#7917; (h&#7841;t) 16g, Táo 16g, Ph&#7909;c linh 16g, M&#7897;c h&#432;&#417;ng 6g, Hoàng liên 6g. S&#7855;c v&#7899;i 800ml 
n&#432;&#7899;c, chia làm 3 l&#7847;n u&#7889;ng liên t&#7909;c2 - 2,5 tháng (Trung D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng).</p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemphequan.html" target="_blank">Ph&#7871; qu&#7843;n viêm m&#7841;n</a> (th&#7875; khí h&#432; huy&#7871;t &#7913;):</h3>
	<p>
&#272;&#7843;ng sâm, Ng&#361; linh chi, Th&#432;&#417;ng tru&#7853;t, Sinh kh&#432;&#417;ng, m&#7895;i th&#7913; 10g, s&#7855;c u&#7889;ng. &#272;ã tr&#7883; 
32 tr&#432;&#7901;ng h&#7907;p, m&#7895;i n&#259;m u&#7889;ng thu&#7889;c t&#7915; tháng 11 &#273;&#7871;n tháng 3 n&#259;m sau, m&#7895;i l&#7847;n 
20-30ml (nh&#7919;ng lúc s&#7889;t,c&#7843;m, không u&#7889;ng), u&#7889;ng liên t&#7909;c 1-2 tháng, có k&#7871;t qu&#7843;: 
93,75%. k&#7871;t qu&#7843; t&#7889;t 53,13%, không có ph&#7843;n &#7913;ng ph&#7909; (Trung D&#432;&#7907;c Thông Báo 1986, 3: 
55).</p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/chedoan/suynhuoc.htm" target="_blank">th&#7847;n kinh suy nh&#432;&#7907;c:</a></h3>
	<p>
Dùng dung d&#7883;ch tiêm 
‘Ph&#7913;c Ph&#432;&#417;ng &#272;&#7843;ng Sâm’ (m&#7895;i ml có 1g &#272;&#7843;ng sâm, 50mg Vitamin B1) tiêm b&#7855;p m&#7895;i 
ngày 1 l&#7847;n 2ml, li&#7879;u trình 15 ngày, có k&#7871;t qu&#7843; nh&#7845;t&#273;&#7883;nh (H&#7891; B&#7855;c Khoa H&#7885;c K&#7929; 
Thu&#7853;t Y D&#432;&#7907;c T&#7841;p Chí 1976, 3: 25).</p>
	<h3> 
Tr&#7883; t&#7917; cung xu&#7845;t huy&#7871;t c&#417; n&#259;ng:</h3>
	<p>
Dùng &#273;&#7897;c v&#7883; 
&#272;&#7843;ng sâm, m&#7895;i ngày 30-60g, s&#7855;c, chia làm 2 l&#7847;n u&#7889;ng, liên t&#7909;c 5 ngày trong th&#7901;i 
k&#7923; kinh nguy&#7879;t . &#272;ã tr&#7883; 37 tr&#432;&#7901;ng h&#7907;p, kh&#7887;i: 5, k&#7871;t qu&#7843; t&#7889;t: 14, có k&#7871;t qu&#7843;: 10, 
không k&#7871;t qu&#7843;: 8 (Tri&#7871;t Giang Trung YT&#7841;p Chí 1986, 5: 207). </p>
<h3> 
Tr&#7883; h&#432; lao, ho, c&#417; th&#7875; suy nh&#432;&#7907;c:</h3>
	<p>
&#272;&#7843;ng sâm 
16g, Hoài s&#417;n 12g,Ý d&#297; nhân 6g,Cam th&#7843;o 2g,Kho&#7843;n &#273;ông hoa 6g,Xa ti&#7873;n t&#7917; 
6g.S&#7855;c,chia làm 3 l&#7847;n u&#7889;ng. (Trung d&#432;&#7907;c h&#7885;c). 
</p>
<h3> 
Tr&#7883; Th&#7853;n suy, hay &#273;au l&#432;ng, m&#7887;i g&#7889;i, &#273;ái l&#7855;t 
nh&#7855;t, b&#7891;i d&#432;&#7905;ng c&#417; th&#7875;:</h3>
	<p>
&#272;&#7843;ng sâm 16g,Cáp gi&#7899;i 6g,Huy&#7871;t giác 1,2g,Tr&#7847;n bì 
0,8g,Ti&#7875;u h&#7891;i 6g.Ngâm v&#7899;i 1 x&#7883; (250ml) r&#432;&#7907;u u&#7889;ng tr&#432;&#7899;c khi &#273;i ng&#7911;(Trung d&#432;&#7907;c 
h&#7885;c).</p>
	<h3> 
Tr&#7883; c&#417; th&#7875; m&#7887;i m&#7879;t, &#259;n kém ngon, &#273;&#7841;i ti&#7879;n 
lỏng:</h3>
	<p>
S&#7855;c 20 - 40g &#272;&#7843;ng sâmu&#7889;ng, ho&#7863;c k&#7871;t h&#7907;p các v&#7883; thu&#7889;c khác nh&#432;: B&#7841;ch 
tru&#7853;t (sao), &#272;&#432;&#417;ng quy, Ba kích m&#7895;i th&#7913; 12g,s&#7855;c u&#7889;ng ho&#7863;c tán b&#7897;t viên v&#7899;i m&#7853;t, 
ngày u&#7889;ng 12-20g (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách). </p>
	<h3> 
Tr&#7883; người già suy y&#7871;u lâu ngày, ng&#432;&#7901;i làm 
vi&#7879;c nhi&#7873;u hao s&#7913;c lao &#273;&#7897;ng c&#361;ng nh&#432; trí óc, m&#7879;t tim, ê &#7849;m:</h3>
	<p>
&#272;&#7843;ng sâm 40g,Ng&#432;u 
t&#7845;t, M&#7841;ch môn, &#272;&#432;&#417;ng quy, Long nhãn m&#7895;i th&#7913; 12g,s&#7855;c u&#7889;ng ngày 1 thang. N&#7871;u 
b&#7879;nh n&#7863;ng nguy c&#7845;p thêm Nhân sâm 4-8g (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; trung khí suy nh&#432;&#7907;c, t&#7923; v&#7883; b&#7845;t hòa:</h3>
	<p>
N&#7845;u 
&#272;&#7843;ng sâm v&#7899;i &#273;&#432;&#7901;ng cát thành cao l&#7887;ng &#272;&#7843;ng sâm, u&#7889;ng (&#272;&#7843;ng Sâm Cao - Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; Khí huy&#7871;t &#273;&#7873;u suy:</h3>
	<p>
&#272;&#7843;ng sâm, Chích hoàng 
k&#7923;, B&#7841;ch tru&#7853;t, Long nhãn, &#272;&#432;&#7901;ng cát, n&#7845;u thành cao u&#7889;ng(&#272;&#7841;i Sâm Cao - Lâm 
Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
	<h2>
Tham khảo</h2>
				<h3>  Phân 
bi&#7879;t đẳng sâm</h3>
<p>
Trên th&#7871; gi&#7899;i, chi Codonopsis có 44 loài, phân 
b&#7889; ch&#7911; y&#7871;u t&#7915; Hymalaya &#273;&#7871;n Nh&#7853;t b&#7843;n. Châu á có kh&#7887;ang 11 loài, Trung qu&#7889;c có 6-7 
loài, &#272;ông d&#432;&#417;ng 3 loài, trong &#273;ó Vi&#7879;t Nam 2 loài &#273;&#432;&#7907;c mô t&#7843; và dùng làm thu&#7889;c 
v&#7899;i tên &#272;&#7843;ng sâm. </p>
<p>
&#7902; Trung Qu&#7889;c có r&#7845;t nhi&#7873;u loài &#272;&#7843;ng sâm, còn 
nhi&#7873;u loài ch&#432;a dám &#273;&#7883;nh tên, hi&#7879;n nay ch&#7881; m&#7899;i giám &#273;&#7883;nh &#273;&#432;&#7907;c m&#7897;t s&#7889; loài:</p>
<p>
&nbsp;&#272;&#7843;ng sâm leo (Codonopsis sp.) Còn g&#7885;i là R&#7847;y 
c&#7845;y, M&#7847;n c&#7845;y, cây này ch&#432;a &#273;&#432;&#7907;c mô t&#7843; trong t&#7853;p Flore générale de l’Indochine, 
&#273;ó là cây th&#7843;o s&#7889;ng lâu n&#259;m, thân m&#7885;c bò hay leo. R&#7877; hình tr&#7909; dài, &#273;&#432;&#7901;ng kính có 
th&#7875; t&#7899;i 1-1,7cm. Lá m&#7885;c &#273;&#7889;i có khi m&#7885;c cách hay h&#417;i vòng. Phi&#7871;n lá hình tim hay 
hình tr&#7913;ng r&#7897;ng, g&#7889;c lá hình tim mép nguyên hay h&#417;i l&#432;&#7907;n sóng ho&#7863;c có r&#259;ng c&#432;a, 
m&#7863;t trên màu xanh nh&#7841;t, m&#7863;t d&#432;&#7899;i màu tr&#7855;ng nh&#7841;t. Hoa m&#7885;c &#273;&#417;n &#273;&#7897;c &#7903; nách lá. &#272;ài 
5, Tràng hình chuông màu vàng nh&#7841;t, chia 5 thùy, nh&#7883; 5. B&#7847;u 5 ô, qu&#7843; nang, phía 
trên có m&#7897;t núm nh&#7887; hình nón, khi chín có màu tím &#273;&#7887;. Ra hoa vào tháng 7 tháng 
8, có qu&#7843; vào tháng 9 tháng 10. Cây m&#7885;c t&#7921; nhiên &#7903; nh&#7919;ng vùng r&#7915;ng &#7849;m th&#7845;p mi&#7873;n 
núi &#273;ông b&#7855;c và tây b&#7855;c n&#432;&#7899;c ta, &#7903; L&#7841;ng s&#417;n, Cao b&#7857;ng và khu Tây B&#7855;c, ng&#432;&#7901;i ta 
thu hái v&#7873; bán v&#7899;i tên là Phòng &#273;&#7843;ng sâm.</p>
<p>
&#272;&#7843;ng sâm, Kim ti&#7873;n báo, Th&#7893; &#273;&#7843;ng sâm (Campanumoea 
javanica Blume) còn có tên là cây &#272;ùi gà, M&#7857;n rày cáy (Tày), Cang hô (Mèo); &#273;ó 
là cây c&#7887; s&#7889;ng lâu n&#259;m thân leo. R&#7877; hình tr&#7909;, phân nhánh, &#273;ôi khi c&#361;ng có hình 
ng&#432;&#7901;i, lá m&#7885;c &#273;&#7889;i, ít khi m&#7885;c so le hình tim, nh&#7861;n ho&#7863;c có ít lông, &#273;&#7847;u lá nh&#7885;n, 
mép lá nguyên ho&#7863;c có khía r&#259;ng nh&#7887;, b&#7845;m vào lá có nh&#7921;a m&#7911;. Phi&#7871;n lá dài 3-8cm, 
r&#7897;ng 2-4cm. Hoa m&#7885;c riêng r&#7869; &#7903; k&#7869; lá, hình chuông màu tr&#7855;ng ho&#7863;c h&#417;i vàng, h&#7885;ng 
có vân tím. &#272;ài 5, tràng 5 cánh, nh&#7883; 5. Qu&#7843; nang, màu tím, ch&#7913;a nhi&#7873;u h&#7841;t hình 
trái xoan, màu vàng bóng. Cây m&#7885;c hoang &#7903; vùng núi cao, ch&#7895; &#7849;m mát, nhi&#7873;u mùn. 
Có nhi&#7873;u &#7903; Cao B&#7857;ng, L&#7841;ng S&#417;n, Hoàng Liên S&#417;n, S&#417;n La, Lai Châu. &#7902; mi&#7873;n núi 
ng&#432;&#7901;i dân t&#7897;c &#273;ã tr&#7891;ng xen &#272;&#7843;ng sâm v&#7899;i Ngô, k&#7871;t qu&#7843; t&#7889;t.</p>
<p>
Xuyên &#273;&#7843;ng sâm (Codonopsis tangshen Oliv) 
trên c&#417; b&#7843;n s&#7889;ng loài C.pilosula (Franch) Nannf nh&#432;ng lá hình tr&#7913;ng hay hình 
tr&#7913;ng &#273;uôi nh&#7885;n, m&#7863;t lá không có lông, ch&#7881; có &#7903; rìa lá m&#7899;i có lông nhung. Sau 
khi ra hoa thì có qu&#7843; &#273;uôi màu tr&#7855;ng tím, cu&#7889;ng dài, hình d&#7865;t, to h&#417;n lo&#7841;i trên, 
&#7903; ch&#7893; núi cao m&#432;a nhi&#7873;u v&#7873; mùa thu qu&#7843; chín không n&#7913;t. Có nhi&#7873;u &#7903; t&#7881;nh T&#7913; Xuyên, 
Trung Qu&#7889;c.</p>
<p>
&#272;&#7843;ng sâm hoa xanh (Codonopsis viridiflora 
M.xim), &#7903; trên thân có nhi&#7873;u lông gai ng&#7855;n, &#273;&#7871;n lúc gìa thì t&#7921; r&#7909;ng. Lá m&#7885;c &#273;&#7889;i 
hay m&#7885;c cách. Dài 2-3cm, hai m&#7863;t &#273;&#7873;u có lông gai ng&#7855;n, lá nguyên không có r&#259;ng 
c&#432;a, cu&#7889;ng lá t&#432;&#417;ng &#273;&#7889;i ng&#7855;n, Hoa m&#7885;c &#273;&#417;n trên ng&#7885;n, tràng hình chuông, dài 1cm 
màu xanh vàng, trong có n&#7871;p nh&#259;n ng&#7855;n. Loài này có &#7903; khu t&#7921; tr&#7883; A-pa t&#7881;nh T&#7913; 
Xuyên.</p>
<p>
&#272;&#7843;ng sâm hoa &#7889;ng (Codonopsis tubulosa Kom) 
cây th&#7843;o thân leo bò. Thân lá &#273;&#7873;u có lông dài, lá h&#7865;p dài hình b&#7847;u d&#7909;c, 3-8cm, 
&#273;uôi lá có r&#259;ng th&#432;a. Cánh hoa sâu, dài b&#7857;ng n&#7917;a &#7889;ng hoa, tràng hình &#7889;ng, dài &#273;&#7897; 
3cm, phân b&#7889; &#7903; khu Tây S&#432;&#417;ng t&#7881;nh T&#7913; Xuyên.</p>
<p>
&#272;&#7843;ng sâm mõm chó: (Codonopsis nervosa Nannf), 
thu&#7897;c cây th&#7843;o, thân &#273;&#7913;ng th&#7859;ng, s&#7889;ng nhi&#7873;u n&#259;m. R&#7877; c&#7885;c &#273;âm th&#7859;ng xu&#7889;ng, trong 
có lõi g&#7895; b&#7857;ng n&#7917;a th&#7875; tích c&#7911;, cao &#273;&#7897; 20cm, nh&#7887; bé lông thô dày. Lá m&#7885;c &#273;&#7889;i, 
hình tr&#7913;ng dài 1-1,5cm, mép nguyên, hai m&#7863;t &#273;&#7873;u có lông, tràng hình chuông dài 
&#273;&#7897; 1,5cm, màu lam nh&#7841;t, trong có th&#7899;i màu tím &#273;&#7853;m. Có &#7903; khu t&#7921; tr&#7883; dân t&#7897;c T&#7841;ng 
A-pa và chuyên khu Tây S&#432;&#417;ng t&#7881;nh T&#7913; Xuyên.</p>
<p>
Ngoài ra &#7903; &#273;ông b&#7855;c còn có các loài 
Codonopsis lanceolata Benth. et Hook. (Xem: D&#432;&#417;ng nh&#361;) có r&#7877; hình chùy, loài 
Codonopsis ussuriensis Hemsl, có r&#7877; hình c&#7911; tròn, th&#432;&#7901;ng tr&#7897;n l&#7851;n v&#7899;i &#272;&#7843;ng sâm 
&#273;&#7875; bán.</p>
<p>
R&#7877; khô cây &#272;&#7843;ng sâm h&#417;i gi&#7889;ng r&#7877; khô c&#7911;a cây 
T&#7909;c &#273;o&#7841;n (Dipsacus japonnicus Miq) h&#7885; Dipsacaeac, c&#7847;n phân bi&#7879;t &#273;&#7875; ch&#7889;ng nh&#7847;m 
l&#7851;n (Danh T&#7915; D&#432;&#7907;c v&#7883; &#272;ông Y)<h3>  Kiêng 
k&#7925; khi dùng đẳng sâm</h3>
<p>
. Cót h&#7921;c tà, c&#7845;m dùng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
. Khí tr&#7879;, ph&#7851;n n&#7897;, h&#7887;a v&#432;&#7907;ng: không dùng (&#272;&#7855;c 
Ph&#7889;i B&#7843;n Th&#7843;o).</p>
<p>
. Ph&#7843;n Lê lô (B&#7843;n Th&#7843;o Kinh Gi&#7843;i).</p>
<p>
. Kh&#432;&#417;ng &#272;ình L&#432;&#417;ng trong ‘Tài Li&#7879;u Nghiên C&#7913;u 
Trung Y D&#432;&#7907;c 1976, 4: 33 thì n&#7871;u dùng Sâm l&#432;&#7907;ng quá l&#7899;n (m&#7895;i li&#7873;u quá 63g &#272;&#7843;ng 
sâm) gây cho b&#7879;nh nhân khó ch&#7883;u vùng tr&#432;&#7899;c tim và nh&#7883;p tim không &#273;&#7873;u, ng&#432;ng 
thu&#7889;c thì h&#7871;t (Trung D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng).</p>
	<h3> 
Lưu ý khi dùng đẳng sâm</h3>
<p>
&#272;&#7843;ng sâm &#273;ã có th&#7875; b&#7893; khí l&#7841;i có th&#7875; b&#7893; 
huy&#7871;t, chuyên &#273;i&#7873;u lý v&#7873; các b&#7879;nh t&#7853;t c&#7911;a các b&#7879;nh t&#7923; v&#7883;, &#273;&#7889;i v&#7899;i các ch&#7913;ng khí 
huy&#7871;t &#273;&#7873;u h&#432;, c&#7847;n nên dùng t&#7899;i nó. Nó l&#7841;i còn có th&#7875; dùng trong tr&#432;&#7901;ng h&#7907;p v&#7915;a 
h&#432; v&#7915;a th&#7921;c, ch&#7859;ng h&#7841;n nh&#432; ng&#432;&#7901;i suy nh&#432;&#7907;c kèm ngo&#7841;i c&#7843;m thì có th&#7875; dùng nó cùng 
các v&#7883; thu&#7889;c gi&#7843;i bi&#7875;u, c&#417; th&#7875; suy nh&#432;&#7907;c mà lý th&#7921;c c&#361;ng có th&#7875; dùng chung nó 
u&#7889;ng v&#7899;i thu&#7889;c ôn h&#7841;, &#273;&#7873;u dùng trong tr&#432;&#7901;ng h&#7907;p l&#7845;y m&#7909;c &#273;ích phù tr&#7907; chính khí 
&#273;&#7875; &#273;i&#7873;u &#273;&#7841;t tà khí. V&#7883; này s&#7913;c b&#7893; tuy không b&#7857;ng Nhân sâm, nh&#432;ng trong các bài 
thu&#7889;c b&#7893; dùng nó r&#7845;t r&#7897;ng rãi “(Trung D&#432;&#7907;c H&#7885;c Gi&#7843;ng Ngh&#297;a).</p>
<p>
.”Có th&#7875; dùng &#272;&#7843;ng sâm nh&#432; Nhân sâm, &#273;&#7875; thay 
Nhân sâm khi thi&#7871;u, ho&#7863;c có Nhân sâm nh&#432;ng v&#7851;n dùng &#272;&#7843;ng sâm trong tr&#432;&#7901;ng h&#7907;p t&#7923; 
h&#432;, &#259;n kém, m&#7879;t m&#7887;i, ph&#7871; h&#432; do phi&#7873;n khát ho&#7863;c thi&#7871;u máu, vàng da, phù chân, 
ti&#7875;u &#273;&#7909;c. Dùng riêng ho&#7863;c dùng r&#7897;ng rãi ph&#7889;i h&#7907;p v&#7899;i các v&#7883; thu&#7889;c khác trong các 
bài: T&#7913; Quân T&#7917; Thang, Th&#7853;p Toàn &#272;&#7841;i B&#7893; Thang, Bát V&#7883; &#272;&#7883;a Hoàng Hoàn...” (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
.” &#272;&#7843;ng sâm có th&#7875; thay &#273;&#432;&#7907;c Nhân sâm. Phàm 
nh&#7919;ng bài thu&#7889;c x&#432;a nay có dùng Nhânsâm, &#273;&#417;n nào c&#361;ng có th&#7875; thay b&#7857;ng &#272;&#7843;ng 
sâm &#273;&#432;&#7907;c. Có m&#7845;y lo&#7841;i &#272;&#7843;ng sâm, dùng lo&#7841;i Tây l&#7897; &#273;&#7843;ng sâm và &#272;ài &#273;&#7843;ng sâm làt&#7889;t nh&#7845;t. Lo&#7883;a ngoài bì có &#273;&#432;&#7901;ng vân ngang nh&#7887;, th&#7883;t tr&#7855;ng m&#7873;m nhu&#7853;n, &#273;&#7847;u nh&#7887; 
h&#417;n thân, mùi th&#417;m, v&#7883; ng&#7885;t g&#7847;n v&#7899;i Nhânsâm, ki&#7879;n T&#7923; mà không táo, b&#7893; V&#7883; mà 
không th&#7845;p, không gi&#7889;ng nh&#432; sâm Cao ly thiên v&#7873; c&#432;&#417;ng táo. Ch&#7881; ti&#7871;c làs&#7913;c 
thu&#7889;c h&#417;i b&#7841;c nh&#432;&#7907;c, không gi&#7919; &#273;&#432;&#7907;c lâu. N&#7871;u h&#432; n&#7863;ng mà nguy c&#7845;p thì nên dùng 
Nhân sâm. Nhân sâm, Cao ly sâm, &#272;ong d&#432;&#417;ng sâm, Tây d&#432;&#417;ng sâm giá &#273;&#7855;t h&#417;n, &#272;&#7843;ng 
sâm giá r&#7867; h&#417;n mà công d&#7909;ng g&#7847;n nh&#432; nhau “ (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
.” &#272;&#7843;ng sâm và Hoàng k&#7923; &#273;&#7873;u là thu&#7889;c b&#7893; khí. 
Nh&#432;ng &#272;&#7843;ng sâm b&#7893;, l&#7921;c y&#7871;u, tính v&#7883; ng&#7885;t, bình, không ôn c&#361;ng không táo, b&#7893; khí 
kiêm ích tâm, d&#432;&#7905;ng huy&#7871;t, khí h&#432; và âm huy&#7871;t h&#432; &#273;&#7873;u ph&#7843;i dùng &#273;&#7871;n &#272;&#7843;ng sâm” (Trung 
D&#432;&#7907;c Lâm Sàng Giám D&#7909;ng Ch&#7881; Mê).</p>
<p>
“ &#272;&#7843;ng sâm và Nhân sâm &#273;&#7873;u lày&#7871;u d&#432;&#7907;c &#273;&#7875; b&#7893; 
khí. &#272;&#7843;ng sâm ng&#7885;t bình, s&#7913;c thu&#7889;c hòa hoãn, thiên v&#7873; b&#7893; trungkhí kiêm ích Ph&#7871; 
khí, sinh tân, d&#432;&#7905;ng huy&#7871;t. Nhân sâm ng&#7885;t, h&#417;i &#273;&#7855;ng, v&#7883; &#7845;m, là v&#7883; thu&#7889;c r&#7845;t b&#7893;, 
hay b&#7893; cho ng&#361; t&#7841;ng, &#273;&#7841;i b&#7893; nguyên khí, c&#7889; thoát, ph&#7909;c m&#7841;ch, an th&#7847;n, ích chí, 
sinh tân, v&#7873; m&#7863;t d&#432;&#7905;ng huy&#7871;t so v&#7899;i &#272;&#7843;ng sâm thì h&#417;n” (Trung D&#432;&#7907;c Lâm Sàng Giám 
D&#7909;ng Ch&#7881; Mê).</p>
	
	
	

	
	
	
	
	
	
	





				<p>
								<a href="https://amp.thaythuoccuaban.com/benhan.asp" target="_blank">
				Nói chuyện với thầy thuốc</a></p>
				<p>
								<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemphequan.html" target="_blank">
				Bài thu&#7889;c ch&#7919;a viêm ph&#7871; qu&#7843;n mãn tính</a></p>
				<p>
  

	
 


<h2>Nơi mua bán vị thuốc ĐẲNG SÂM đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ĐẲNG SÂM ở đâu?
  
</p>
<p>ĐẲNG SÂM là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ĐẲNG SÂM được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ĐẲNG SÂM tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay dang sam, vi thuoc dang sam, cong dung dang sam, Hinh anh cay dang sam, Tac dung dang sam, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

