
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/daonhan.htm">
<title>Đào nhân, tác dụng chữa bệnh của Đào nhân</title>
<meta name="description" content="Tác dụng Đào nhân, cách dùng Đào nhân chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đào nhân"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Đào nhân, tác dụng chữa bệnh của Đào nhân",
  "description": " Tác dụng Đào nhân, cách dùng Đào nhân chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đào nhân",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Đào nhân, tác dụng chữa bệnh của Đào nhân">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Đào nhân, cách dùng Đào nhân chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đào nhân">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1>
				&#272;ÀO NHÂN</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2>Tên 
khác: </h2>
<p>
<b>Tên dân gian:
V&#7883; thu&#7889;c &#273;ào nhân </b>còn g&#7885;i <b>&#272;ào h&#7841;ch nhân
</b>(b&#7843;n Kinh)<b>, Thoát h&#7841;ch nhân, Thoát h&#7841;ch anh nhi</b> (Hòa 
Hán D&#432;&#7907;c kh&#7843;o)<b>, &#272;ào nhân nô, &#272;ào nhân h&#7841;ch, &#272;&#417;n &#273;ào nhân
</b>(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c 
&#272;&#7841;i T&#7915; &#272;i&#7875;n)<b>.</b></p>
<p>
<b>Tên 
khoa h&#7885;c:<i> </i></b><i>Prunus persica Stokes (Persica vulgaris Mill.)</i></p>
	<p>
<b>H&#7885; khoa học</b> 
: Thu&#7897;c h&#7885; Hoa 
H&#7891;ng (Rosaceae).</p>
<h2>
Cây đào</h2>
	<p>
<b>(Mô tả, hình ảnh cây đào, phân bố, thu hái, chế biến, thành phần hóa học, tác 
dụng dược lý...)</b></p>
	<h3> 
Mô 
t&#7843;:</h3>
				<p>
<a href="https://www.thaythuoccuaban.com/vithuoc/daonhan.htm" target="_blank">
<img   src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/dao_nhan.jpg"  alt="Đào nhân, hình ảnh cây đào" width="200" height="247"></a>Cây 
đào không chỉ được biết đến là cây ăn quả mà còn là một cây thuốc quý.
Cây nh&#7887;, cao 3-4m, thân nh&#7861;n, th&#432;&#7901;ng có ch&#7845;t nh&#7847;y &#273;ùn ra g&#7885;i là 
nh&#7921;a &#273;ào. Lá &#273;&#417;n,thuôn dài có cu&#7889;ng ng&#7855;n, m&#7885;c so le, phi&#7871;n lá dài 5 - 8cm, 
r&#7897;ng 1 - 1,5cnl, mép lá có r&#259;ng c&#432;a nh&#7885;n, khi vò có mùi H&#7841;nh nhân. Hoa &#273;&#417;n &#273;&#7897;c, 
màu h&#7891;ng nh&#7841;t, 5 cánh, nhi&#7873;u nh&#7909;y, qu&#7843; h&#7841;ch hình c&#7847;u, &#273;&#7847;u nh&#7885;n có m&#7897;t ng&#7845;n lõm 
vào ch&#7841;y d&#7885;c theo qu&#7843;, v&#7887; ngoài có lông r&#7845;t m&#7883;n. Lúc non màu xanh nh&#7841;t, khi chín 
l&#7889;m &#273;&#7889;m &#273;&#7889;m.</p>
<h3> 
Phân bố địa 
lý: </h3>
<p>
Cây m&#7885;c hoang và &#273;&#432;&#7907;c tr&#7891;ng &#7903; nhi&#7873;u n&#417;i, nh&#7845;t là L&#7841;ng S&#417;n, Sapa, 
Ngh&#297;a l&#7897; mi&#7873;n B&#7855;c Vi&#7879;t Nam. Tr&#7891;ng h&#7841;t vào mùa Xuân.</p>
<h3> 
Thu hái s&#417; ch&#7871;:</h3>
	<p>
H&#7841;t thu ho&#7841;ch vào mùa thu, &#273;&#7853;p v&#7905; v&#7887; l&#7845;y nhân g&#7885;i 
là &#272;ào nhân. Ph&#417;i khô.</p>
	<p>
Lá thu hái quanh n&#259;m, dùng t&#432;&#417;i.</p>
<p>
+ H&#7877; dùng &#272;ào nhân, mu&#7889;n có tác d&#7909;ng hành huy&#7871;t thì ph&#7843;i &#273;&#7875; 
nguyên c&#7843; v&#7887; l&#7851;n &#273;&#7847;u nh&#7885;n, mu&#7889;n có tác d&#7909;ng nhu&#7853;n táo, ho&#7841;t huy&#7871;t thì ngâm n&#432;&#7899;c 
sôi r&#7891;i bóc v&#7887; ngoài b&#7887; &#273;i, b&#7887; luôn nh&#7899;t r&#7891;i sao vàng ho&#7863;c sao v&#7899;i cám, ho&#7863;c &#273;&#7889;t 
t&#7891;n tính, tùy theo t&#7915;ng ph&#432;&#417;ng thu&#7889;c, nh&#7919;ng nhân nào 2 h&#7841;t có &#273;&#7897;c.</p>
<h3> 
Ph&#7847;n dùng làm thu&#7889;c: H&#7841;t (Persicae Semen), Hoa (Persicae Flos), 
n&#432;&#7899;c c&#7845;t h&#7841;t &#272;ào (Persicae aqua).</h3>
<h3> 
Mô t&#7843; d&#432;&#7907;c li&#7879;u:</h3>
	<p>&#272;ào nhân hình b&#7847;u d&#7909;c, m&#7897;t &#273;&#7847;u nh&#7885;n, h&#7865;p, không 
&#273;&#7873;u. Gi&#7889;ng và d&#7877; l&#7847;m v&#7899;i H&#7841;nh nhân nh&#432;ng r&#7897;ng và d&#7865;t h&#417;n. V&#7887; h&#7841;t m&#7887;ng nguyên 
không n&#7913;t n&#7867;, màu nâu, &#273;&#7887;, có nhi&#7873;u &#273;&#432;&#7901;ng nh&#259;n d&#7885;c, nhân h&#7841;t màu tr&#7855;ng ngà,có 
nhi&#7873;u d&#7847;u là t&#7889;t. Th&#7913; v&#7905; nát, m&#7885;t, &#273;en là kém ch&#7845;t l&#432;&#7907;ng. không dùng.</p>
<h3> 
Bào 
ch&#7871;: </h3>
<p>
&#272;ào nhân chia làm 2 lo&#7841;i.</p>
<p>
- M&#7897;t lo&#7841;i còn nguyên v&#7887; và &#273;&#7847;u nh&#7885;n, khi dùng g&#297;a d&#7853;p.</p>
<p>
-
M&#7897;t lo&#7841;i &#273;ã bóc v&#7887; và b&#7887; &#273;&#7847;u nh&#7885;n di, khi dùng g&#297;a d&#7853;p.</p>
				<h3> B&#7843;o 
qu&#7843;n: </h3>
<p>
&#272;ào nhân khó b&#7843;o qu&#7843;n, r&#7845;t d&#7877; sâu m&#7885;t. &#272;&#7875; n&#417;i khô ráo, &#273;&#7853;y trong 
l&#7885; kín có lót vôi s&#7889;ng. Nên th&#432;&#7901;ng xuyên ki&#7875;m tra vì d&#7877; có m&#7885;t..</p>
<h3> 
Thành 
ph&#7847;n hóa h&#7885;c: </h3>
<p>
+ Trong &#272;ào nhân có nh&#7919;ng ch&#7845;t chính sau: Amygdalin, Emulsin, 
Oleic acid, Linoleic acid, Glucosid kh&#7893; H&#7841;nh nhân, Men kh&#7893; H&#7841;nh nhân, Men &#273;&#432;&#7901;ng 
Lactate, Vitamin B1, tinh d&#7847;u và d&#7847;u Lipid (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Amydalin, 24-Mrthylene Cycloartanol, Citrostadienol, 
7-Dehydroavenasterol, Prunasin, Campesterol, 
b-Sitosterol-3-O-b-D-Glucopyranoside, Campesterol-3-O-b-D-Glucopyranoside, 
b-Sitosterol-3-O-b-D-(6-O-Palmityl) Glucoyranoside, 
b-Sitosterol-3-O-b-D-(6-O-oleyl) glycopyranoside, Methyl-a-D-Fructofuranoside, 
Methyl-b-D-Glucopyranoside, Trytophan, Glucose, Sucrose (Morisige H và c&#7897;ng s&#7921;, 
Sinh D&#432;&#7907;c H&#7885;c T&#7841;p Chí [Nh&#7853;t B&#7843;n] 1983, 37 (1): 46).</p>
<p>
+ Chlorogenic acid, 3-caffeoxyquinic acid, 3-p-coumaroylquinic 
acid, 3-feruloylquinic acid Holler B và c&#7897;ng s&#7921;, Phytochemistry 1983, 22 (2): 
477).</p>
<p>
+ Oleic acid, Lineleic acid (Farines M và c&#7897;ng s&#7921;, C A 1986, 105: 
75926b).</p>
				<h3> Tác 
d&#7909;ng d&#432;&#7907;c lý: </h3>
<p>
+ Tác d&#7909;ng &#273;&#7889;i v&#7899;i huy&#7871;t m&#7841;ch: c&#7891;n chi&#7871;t xu&#7845;t &#272;ào nhân có tác 
d&#7909;ng ch&#7889;ng &#273;ông máu y&#7871;u, g&#297;an m&#7841;ch, t&#259;ng l&#432;u lu&#7907;ng máu, t&#259;ng m&#7913;c cAMP trong ti&#7875;u 
c&#7847;u, &#7913;c ch&#7871; máu ng&#432;ng t&#7909;, co t&#7917; cung, c&#7847;m máu &#273;&#7889;i v&#7899;i s&#7843;n ph&#7909; sinh con so (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Do thành ph&#7847;n d&#7847;u lipid c&#7911;a &#272;ào nhân chi&#7871;m &#273;&#7871;n 45% vì v&#7853;y &#272;ào 
nhân có tác d&#7909;ng nhu&#7853;n tr&#432;&#7901;ng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ N&#432;&#7899;c s&#7855;c &#272;ào nhân có tác d&#7909;ng kháng viêm &#7903; giai &#273;o&#7841;n &#273;&#7847;u &#273;&#7889;i 
v&#7899;i súc v&#7853;t th&#7921;c nghi&#7879;m (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ N&#432;&#7899;c s&#7855;c &#272;ào nhân có tác d&#7909;ng gi&#7843;m ho (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Glucosid Kh&#7893; h&#7841;nh nhân có tác d&#7909;ng &#7913;c ch&#7871; t&#7871; bào ung th&#432; có 
ch&#7885;n l&#7885;c (Trung D&#432;&#7907;c H&#7885;c).</p>
	<h2>
Vị thuốc đào nhân</h2>
	<p>
<b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>
				<h3> Tính 
v&#7883;: </h3>
				<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Dao- nhan che.jpg" width="400" height="299" alt="Hình ảnh đào nhân chế">
				<p>
    + V&#7883; &#273;&#7855;ng, tính bình (B&#7843;n Kinh).</p>
<p>
+ V&#7883; ng&#7885;t, không &#273;&#7897;c (Bi&#7879;t L&#7909;c).</p>
<p>
+ V&#7883; &#273;&#7855;ng, ng&#7885;t, tính bình(Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ V&#7883; cay, ng&#7885;t, tính bình (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; 
Sách).</p>
<h3> 
Quy 
Kinh: </h3>
<p>
+ Vào kinh th&#7911; Quy&#7871;t âm Tâm bào, túc quy&#7871;t âm Can (Thang D&#7883;ch B&#7843;n 
Th&#7843;o).</p>
<p>
+ Vào kinh th&#7911; Thái âm Ph&#7871;, th&#7911; Thi&#7871;u âm Tâm, túc Thái âm T&#7923; (B&#7843;n 
Th&#7843;o Kinh Gi&#7843;i).</p>
<p>
+ Vào kinh Can, &#272;&#7841;i tr&#432;&#7901;ng (Lôi Công Bào Ch&#7871; D&#432;&#7907;c Tính Gi&#7843;i).</p>
<p>
+ Vào kinh Tâm, Can, Ti&#7875;u tr&#432;&#7901;ng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Vào 2 kinh Tâm và Can (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tác 
d&#7909;ng: </h3>
<p>
+ Khu huy&#7871;t &#7913;, sát trùng, tiêu tr&#432;ng (B&#7843;n Kinh).</p>
<p>
+ T&#7843; huy&#7871;t nhi&#7879;t, nhu&#7853;n tr&#432;&#7901;ng táo, phá súc huy&#7871;t, tr&#7909;c nguy&#7879;t 
th&#7911;y, th&#432; kinh, hành huy&#7871;t, ho&#7841;t huy&#7871;t (D&#432;&#7907;c Ph&#7849;m Hóa ngh&#297;a).</p>
<p>
+ Phá huy&#7871;t, hành &#7913;, nhu&#7853;n táo,thông ti&#7879;n (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Phá huy&#7871;t, hành &#7913;, nhu&#7853;n táo, ho&#7841;t tr&#432;&#7901;ng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; 
&#272;i&#7875;n).</p>
<p>
+ Ho&#7841;t huy&#7871;t, kh&#7913; &#7913;, nhu&#7853;n táo, ho&#7841;t tr&#432;&#7901;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Ch&#7911; 
tr&#7883;:</h3>
<p>
+ Tr&#7883; kinh b&#7871;, tr&#432;ng hà, nhi&#7879;t b&#7879;nh, súc huy&#7871;t, phong tý, s&#7889;t rét, 
té ngã t&#7893;n th&#432;&#417;ng, &#7913; huy&#7871;t s&#432;ng &#273;au, huy&#7871;t táo, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a> (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Tr&#7883; b&#7871; kinh, th&#7889;ng kinh, sau khi sinh s&#7843;øn d&#7883;ch ra không d&#7913;t, 
b&#7909;ng d&#432;&#7899;i c&#259;ng &#273;au, ch&#7845;n th&#432;&#417;ngdo té ngã, b&#7883; &#273;ánh &#273;&#7853;p, &#273;inh nh&#7885;t s&#432;ng t&#7845;y, táo 
bón n&#417;i ng&#432;&#7901;i l&#7899;n tu&#7893;i và sau khi sinh (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
Cách 
dùng:</h3>
<p>
+ Dùng s&#7889;ng &#273;&#7873; tr&#7883; b&#7871; kinh, có hòn có c&#7909;c trong b&#7909;ng, b&#7909;ng d&#432;&#7899;i 
&#273;&#7847;y, &#273;au do té ngã &#7913; huy&#7871;t.</p>
<p>
+ Dùng chín trong tr&#432;&#7901;ng h&#7907;p ho&#7841;t huy&#7871;t &#273;&#7841;i ti&#7879;n khó do huy&#7871;t táo.</p>
<h3> 
Li&#7873;u l&#432;&#7907;ng: 4 – 16g.</h3>
	<h2>
Ứng dụng lâm sàng của vị thuốc đào nhân</h2>
<h3> 
Tr&#7883; tim &#273;au &#273;&#7897;t ng&#7897;t:</h3>
	<p>
&#272;ào nhân 7 h&#7841;t b&#7887; v&#7887; và &#273;&#7847;u nh&#7885;n, nghi&#7873;n, 
s&#7855;c v&#7899;i 1 chén n&#432;&#7899;c, u&#7889;ng (Tr&#7917;u H&#7853;u Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; &#273;àn bà ng&#7913;a âm h&#7897;:</h3>
	<p>
&#272;ào n.hân, g&#297;a nát b&#7885;c v&#7843;i m&#7887;ng &#273;&#7855;p vào 
n&#417;i &#273;au (Tr&#7917;u H&#7853;u Ph&#432;&#417;ng)</p>
<h3> 
&nbsp;Tr&#7883; h&#7841; b&#7897; l&#7903; ng&#7913;a, l&#432;&#7905;i tr&#7855;ng, thích ng&#7911;, h&#7889;t ho&#7843;ng, không bi&#7871;t 
n&#417;i &#273;au ng&#7913;a, ho&#7863;c h&#7841; ly, &#273;ó là vì &#7903; h&#7841; b&#7897; sinh trùng &#259;n h&#7853;u môn v&#7853;y:</h3>
	<p>
&#272;ào nhân 
15 h&#7841;t, 2 chén gi&#7845;m, 1 chén mu&#7889;i, s&#7855;c còn 1 chén u&#7889;ng (Tr&#7917;u H&#7853;u Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; s&#7843;n h&#7853;u c&#417; th&#7875; nóng nh&#432; l&#7917;a, n&#7893;i da gà:</h3>
	<p>
&#272;ào nhân, nghi&#7873;n 
nát nh&#432; bùn, tr&#7897;n v&#7899;i m&#7905; heo, bôi hàng ngày (Thiên Kim Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; &#273;&#7899;i h&#7841;,  
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html" target="_blank">Rong kinh</a> không d&#7913;t:</h3>
	<p>
H&#7841;nh nhân &#273;&#7889;t t&#7891;n tính, tán 
b&#7897;t, u&#7889;ng v&#7899;i r&#432;&#7907;u, m&#7895;i l&#7847;n 8g, ngày 3 l&#7847;n (Thiên Kim Ph&#432;&#417;ng). 
</p>
<h3> 
&nbsp;Tr&#7883; tr&#7867; nh&#7887; th&#7889;i tai:</h3>
	<p>
&#272;ào nhân sao,tán b&#7897;t, qu&#7845;n trong vài 
th&#432;a, nhét vào trong taihàng ngày (Thiên Kim Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7915; phong, làm cho da th&#7883;t quang nhu&#7853;n:</h3>
	<p>
&#272;ào nhân 5 chén, b&#7887; v&#7887;, 
dùng n&#432;&#7899;c c&#417;m g&#7841;o n&#7871;p nghi&#7873;n v&#7855;t l&#7845;y n&#432;&#7899;c, ch&#432;ng nóng, dùng &#273;&#7875; r&#7917;a m&#7863;t r&#7845;t t&#7889;t (Thiên 
Kim Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; ng&#432;&#7901;i hoang t&#432;&#7903;ng, thích qu&#7881; m&#7883;:</h3>
	<p>
&#272;ào 
nhân rangb&#7887; v&#7887;, &#273;&#7847;u nh&#7885;n, 21 h&#7841;t, s&#7855;c u&#7889;ng v&#7899;i n&#432;&#7899;c &#272;&#7891;ng ti&#7879;n (Thiên Kim 
Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; li&#7879;t n&#7917;a ng&#432;&#7901;i:</h3>
	<p>
&#272;ào nhân 2.700 h&#7841;t, b&#7887; v&#7887; và &#273;&#7847;u nh&#7885;n, h&#7841;t 
nào nhân &#273;ôi thì không dùng, l&#7845;y m&#7897;t &#273;&#7845;u ba th&#259;ng r&#432;&#7907;u ngon, ngâm 21 ngày r&#7891;i 
l&#7845;y ra ph&#417;i, qu&#7871;t nát làm viên b&#7857;ng h&#7841;t ngô &#273;&#7891;ng l&#7899;n, m&#7895;i l&#7847;n u&#7889;ng 20 viên v&#7899;i 
r&#432;&#7907;u (Ngo&#7841;i &#272;ài Bí Y&#7871;u).</p>
<h3> 
&nbsp;Tr&#7883; nóng trong x&#432;&#417;ng, c&#417; th&#7875; s&#7889;t:</h3>
	<p>
&#272;ào nhân 120 h&#7841;t, b&#7887; v&#7887;, b&#7887; 
&#273;&#7847;u nh&#7885;n và h&#7841;t nhân &#273;ôi, nghi&#7873;n nát, làm thành viên . 
Sáng s&#7899;m múc n&#432;&#7899;c gi&#7871;ng g&#7885;i là Tinh hoa th&#7911;y &#273;&#7875; u&#7889;ng, u&#7889;ng thu&#7889;c v&#7899;i r&#432;&#7907;u cho 
say. C&#7913; cách m&#7897;t ngày u&#7889;ng m&#7897;t l&#7847;n, c&#7919; &#259;n th&#7883;t trong vòng 100 ngày (Ngo&#7841;i&#272;ài 
Bí Y&#7871;u).</p>
<h3> 
&nbsp;Tr&#7883; &#273;àn ông vùng âm b&#7897; s&#432;ng, ng&#7913;a:</h3>
	<p>
&#272;ào nhân sao th&#417;m, tán b&#7897;t, 
u&#7889;ng v&#7899;i r&#432;&#7907;u, m&#7895;i l&#7847;n 8g, ngày 2 l&#7847;n, nh&#432;ng c&#361;ng nên g&#297;a nát x&#7913;c vào &#273;ó. C&#361;ng 
có th&#7875; tr&#7883; tr&#7867; nh&#7887; bìu &#273;ái s&#432;ng &#273;au (Ngo&#7841;i &#272;ài Bí Y&#7871;u).</p>
<h3> 
&nbsp;Tr&#7883; phong lao, s&#432;ng &#273;&#7897;c; co rút, s&#432;ng &#273;au ho&#7863;c &#273;au lan t&#7899;i b&#7909;ng 
d&#432;&#7899;i ho&#7863;c th&#7855;t l&#432;ng:</h3>
	<p>
&#272;ào nhân 1 th&#259;ng b&#7887; v&#7887; và nh&#7899;t, rang cho ra khói &#273;en, r&#7891;i 
nghi&#7873;n nát nh&#432; cao, l&#7845;y 3 th&#259;ng r&#432;&#7907;u tr&#7897;n &#273;&#7873;u, u&#7889;ng nóng cho ra m&#7891; hôi, dùng 
không quá 3 l&#7847;n là kh&#7887;i b&#7879;nh (Th&#7921;c Y Tâm Kính).</p>
<h3> 
&nbsp;Tr&#7883; s&#7889;t rét:</h3>
	<p>
&#272;ào nhân 100 h&#7841;t b&#7887; v&#7887; l&#7851;n &#273;&#7847;u nh&#7885;n, cho vào tô 
s&#7919;a nghi&#7873;n nát thành cao, (không &#273;&#432;&#7907;c cho n&#432;&#7899;c l&#7841;nh vào) r&#7891;i cho 12g Hoàng &#273;&#417;n 
vào, làm thànhviên to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng l&#7899;n, m&#7895;i l&#7847;n u&#7889;ng 3 viên v&#7899;i n&#432;&#7899;c nóng, 
m&#7863;t h&#432;&#7899;ng v&#7873; phía b&#7855;c tr&#432;&#7899;c khi lên c&#417;n (B&#7843;øn S&#7921; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; tim &#273;au do qu&#7927; chú:</h3>
	<p>
&#272;ào nhân 1 chén, nghi&#7873;n nát, s&#7855;c u&#7889;ng (C&#7845;p 
C&#7913;u ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; các lo&#7841;i b&#7879;nh sau khi s&#7843;n h&#7853;u, 'Thiên Kim &#272;ào Nhân Tiên 
Ph&#432;&#417;ng’ tr&#7883; các lo&#7841;i khí c&#7911;a t&#7845;t c&#7843; các b&#7879;nh &#273;àn bà sau khi sinh:</h3>
	<p>
&#272;ào nhân 1.200 
h&#7841;t b&#7887; v&#7887;, &#273;&#7847;u nh&#7885;n và h&#7841;t nhân &#273;ôi, rang,g&#297;a nát, thêm m&#7897;t &#273;&#7845;u r&#432;&#7905;i r&#432;&#7907;u,nghi&#7873;n nh&#432; cháo g&#7841;o, b&#7887; vào trong bình s&#7913; nh&#7887;, n&#7845;u cách th&#7911;y 1 gi&#7901;, m&#7895;i l&#7847;n u&#7889;ng 
1 mu&#7895;ng canh v&#7899;i r&#432;&#7907;u nóng (B&#7843;n Th&#7843;o &#272;&#7891; Kinh).</p>
<h3> 
&nbsp;Tr&#7883; s&#7843;n h&#7853;u huy&#7871;t b&#7871;:</h3>
	<p>
&#272;ào nhân 20 h&#7841;t, b&#7887; v&#7887; và &#273;&#7847;u nh&#7885;n, thêm 
vào m&#7897;t &#273;o&#7841;n Ngó sen (Liên ng&#7851;u), s&#7855;c u&#7889;ng (&#272;&#432;&#7901;ng Dao Kinh Nghi&#7879;m Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; tr&#7867; nh&#7887; m&#7899;i b&#7883; l&#7903; loét, s&#432;ng b&#7887;ng nh&#432; b&#7887;ng l&#7917;a:</h3>
	<p>
&#272;ào nhân 
nghi&#7873;n nát, &#273;&#7855;p vào (T&#7917; M&#7851;u Bí L&#7909;c).</p>
<h3> 
&nbsp;Tr&#7883; r&#259;ng nh&#7913;c, r&#259;ng sâu:</h3>
	<p>
l&#7845;y kim châm vào h&#7841;t &#272;ào nhân r&#7891;i &#273;&#7889;t 
trên &#273;èn cho ra khói, xong th&#7893;i t&#7855;t &#273;i, nhét vào n&#417;i r&#259;ng 
&#273;au, r&#7891;i ng&#7853;m l&#7841;i, không quá 6 ngày là kh&#7887;i (V&#7879; Sinh Gia B&#7843;o).</p>
<h3> 
&nbsp;Tr&#7883; môi khô, môi n&#7913;t,môi &#273;au:</h3>
	<p>
&#272;ào nhân g&#297;a nát, tr&#7897;n v&#7899;i m&#7905; 
heo x&#7913;c vào (H&#7843;i Th&#432;&#7907;ng Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>:</h3>
	<p>
&#272;ào nhân 120g, b&#7887; v&#7887;, Ngô thù du 80g, mu&#7889;i &#259;n 
40g, sao chín r&#7891;i b&#7887; mu&#7889;i và Thù du &#273;i, m&#7895;i l&#7847;n nhai 5-7 h&#7841;t &#272;ào nhân (Thánh T&#7871; 
T&#7893;ng L&#7909;c). </p>
<h3> 
&nbsp;Tr&#7883; ho lao, b&#7913;t r&#7913;t:</h3>
	<p>
&#272;ào nhân 120g b&#7887; v&#7887; và &#273;&#7847;u nh&#7885;n, gan heo l 
cái, 5 th&#259;ng n&#432;&#7899;c &#272;&#7891;ng ti&#7879;n, t&#7845;t c&#7843; n&#7845;u khô h&#7871;t n&#432;&#7899;c, b&#7887; vào c&#7889;i g&#7895; g&#297;a nát, n&#7845;u 
bánh làm viên b&#7857;ng h&#7841;t ngô &#273;&#7891;ng, m&#7895;i l&#7847;n u&#7889;ng 30 viên v&#7899;i n&#432;&#7899;c nóng (Thánh Hu&#7879; 
ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; &#259;n u&#7889;ng kém vì suy nh&#432;&#7907;c do l&#7841;nh, (lãnh lao), d&#7847;n d&#7847;n
&#7889;m y&#7871;u, da &#273;en xám:</h3>
	<p>
&#272;ào nhân 500 h&#7841;t, Ngô thù du 120g, t&#7845;t 
c&#7843; cho vào trong ch&#7843;o rang b&#7857;ng than &#273;&#7887; r&#7891;i &#273;em &#272;ào nhân b&#7887; v&#7887; thì nó &#273;ã h&#417;i 
vàng, ph&#7843;i thêm l&#7917;a, &#273;&#7907;i cho có h&#417;l khói ra, th&#7915;a lúc còn nóng b&#7887; vào trong bình, 
l&#7845;y gi&#7845;y dày b&#7883;t kín l&#7841;i, &#273;&#7915;ng cho không khí l&#7885;t vào, hàng ngày u&#7889;ng lúc &#273;ói. 
Ch&#7885;n &#272;ào nhân 20 h&#7841;t b&#7887; v&#7887;, nhai nh&#7887;, v&#7899;i r&#432;&#7907;u nóng, u&#7889;ng h&#7871;t 500 h&#7841;t là &#273;&#7905; (Thánh 
Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Phòng ng&#7915;a s&#417;n lam ch&#432;&#7899;ng khí, d&#7883;ch khí:</h3>
	<p>
&#272;ào nhân 640g, Ngô thù 
du, Thanh diêm m&#7895;i th&#7913; 160g, &#273;em sao cho chín, b&#7887; vào bình, &#273;&#7853;y kín 7 ngày l&#7845;y 
ra, b&#7887; mu&#7889;i và Ngô thù du, &#273;em &#272;ào nhân b&#7887; v&#7887; và &#273;&#7847;u nh&#7885;n &#273;i, m&#7895;i l&#7847;n nhai 10 - 
20 h&#7841;t. Nh&#7919;ng ng&#432;&#7901;i &#273;i r&#7915;ng núi r&#7845;t c&#7847;n (Toàn C&#432; S&#297;Tuy&#7875;n K&#7923; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; s&#7843;n h&#7853;u huy&#7871;t &#7913;, b&#7909;ng &#273;au:</h3>
	<p>
&#272;&#432;&#417;ng quy 12g, Xuyên khung 6g, 
&#272;ào nhân 12g, G&#7915;ng lùi 6g, Cam th&#7843;o 4g. S&#7855;c u&#7889;ng v&#7899;i n&#432;&#7899;c ti&#7875;u tr&#7867; nh&#7887; ho&#7863;c r&#432;&#7907;u 
nóng (Sinh Hóa Thang – Phó Thanh Ch&#7911; N&#7919; Khoa).</p>
<h3> 
&nbsp;Tr&#7883; ho ngh&#7883;ch lên, suy&#7877;n làm t&#7913;c ng&#7921;c:</h3>
	<p>
&#272;ào nhân 120g b&#7887; v&#7887; và 
&#273;&#7847;u nh&#7885;n, dùng l tô n&#432;&#7899;c l&#7899;n nghi&#7873;n l&#7845;yn&#432;&#7899;c, tr&#7897;n v&#7899;i hai chén n&#432;&#7899;c c&#417;m, n&#7845;u 
cháo &#259;n (Th&#7921;c Y Tâm Kính).</p>
<h3> 
&nbsp;Tr&#7883; ho &#273;&#7897;t ng&#7897;t:</h3>
	<p>
&#272;ào nhân 3 th&#259;ng,b&#7887; v&#7887;, g&#297;a nát, b&#7887; trong 
n&#7891;i b&#7883;t, kín n&#7845;u chín r&#7891;&#7881; ph&#417;i khô, gói vào túi v&#7843;i, ngâm trong 2 &#273;&#7845;u r&#432;&#7907;u 7 
ngày, m&#7895;i ngàyu&#7889;ng4 - 5 chénnh&#7887; (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
&nbsp;Tr&#7883; ho lao, khí huy&#7871;t không thông, ngày càng &#7889;m y&#7871;u:</h3>
	<p>
&#272;ào nhân 
40g, b&#7887; v&#7887; và &#273;&#7847;u nh&#7885;n, g&#297;a nát, s&#7855;c v&#7899;i 1 th&#259;ng n&#432;&#7899;c r&#7891;i 
b&#7887; g&#7841;o vào n&#7845;u cháo &#259;n lúc b&#7909;ng &#273;ói (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
&nbsp;Tr&#7883; s&#7843;n h&#7853;u âm h&#7897; s&#432;ng &#273;au:</h3>
	<p>
&#272;ào nhân &#273;&#7889;t, nghi&#7873;n nát, bôi 
(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
&nbsp;Tr&#7883; s&#7843;n h&#7853;u &#7913; huy&#7871;t, k&#7871;t kh&#7889;i sinh &#273;au nh&#7913;c, &#273;àn bà kh&#7887;e m&#7841;nh 
mà kinh nguy&#7879;t b&#7871; t&#7855;c:</h3>
	<p>
Dùng &#272;ào nhân, &#272;&#432;&#417;ng quy, Th&#432;&#7907;c d&#432;&#7907;c, Tr&#7841;ch lan, Diên h&#7891; 
sách, Tô m&#7897;c, Ng&#361; linh chi, H&#7891;ng hoa, Ng&#432;u t&#7845;t, Sinh &#273;ia, Ích m&#7851;u th&#7843;o (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
&nbsp;Tr&#7883;&#273;&#7841;i tr&#432;&#7901;ng huy&#7871;t táo gây nên <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>:</h3>
	<p>
&#272;ào nhân, &#272;&#432;&#417;ng quy, 
Ma nhân, &#272;ia hoàng, M&#7841;ch môn &#273;ông, Th&#432;&#7907;c d&#432;&#7907;c, Hoàng c&#7847;m, Nh&#7909;c thung dung, Camth&#7843;o (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
&nbsp;Tr&#7883; n&#7897;i th&#432;&#417;ng &#7903; vùng b&#7909;ng trên làm &#7913; huy&#7871;t sinh &#273;au:</h3>
	<p>
&#272;ào nhân, 
Thiên giángh&#432;&#417;ng, Xuyên thông th&#7843;o, S&#417;n tra, Xuyên s&#417;n giáp, Nh&#361; h&#432;&#417;ng, M&#7897;t 
d&#432;&#7907;c, H&#7891;ng hoa, T&#7909;c &#273;o&#7841;n, &#272;&#432;&#417;ng quy (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
&nbsp;Tr&#7883; kinh b&#7871; do huy&#7871;t &#7913;:</h3>
	<p>
&#272;ào nhân 12g, H&#7891;ng hoa 4-20g, Tam l&#259;ng 
8g, &#272;&#432;&#417;ng quy 12g. S&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
&nbsp;Tr&#7883; t&#7893;n th&#432;&#417;ng do té ngã, b&#7883; &#273;ánh &#273;&#7853;p: 
	</h3>
	<p>
&#272;ào nhân 12g,Giá trùng 
6g, Kinh gi&#7899;i 12g, &#272;&#7841;i hoàng12g, Xuyên khung 6g, &#272;&#432;&#417;ng quy 12g, Qu&#7871; tâm 6g, 
Cam th&#7843;o 4g, B&#7891; hoàng 8g. S&#7855;c u&#7889;ng v&#7899;i &#272;&#7891;ng ti&#7879;n (&#272;ào Nhân Thang - Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
&nbsp;Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a> do tân d&#7883;ch khô:</h3>
	<p>
H&#7841;nh nhân, &#272;ào nhân, H&#7887;a ma nhân, 
&#272;&#432;&#417;ng quy m&#7895;i th&#7913; 12g, Sinh &#273;&#7883;a 16g, Ch&#7881; xác 12g. Tán b&#7897;t, viên v&#7899;i m&#7853;t ong, m&#7895;i 
l&#7847;n u&#7889;ng
8g, ngày 2 l&#7847;n (Nhu&#7853;n Tr&#432;&#7901;ng Hoàn - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
&nbsp;Tr&#7883; &#273;&#7897;ng m&#7841;ch viêm t&#7855;c:</h3>
	<p>
&#272;ào nhân, H&#7891;ng hoa, &#272;&#432;&#417;ng quy, &#272;an sâm, 
Xuyên khung, Xích th&#432;&#7907;c, Ng&#432;u t&#7845;t, Kim ngân hoa, Huy&#7873;n sâm &#273;&#7873;u 10g, &#272;&#7883;a mi&#7871;t 
trùng, Tam l&#259;ng, Nga tru&#7853;t &#273;&#7873;u 6g, &#272;&#7883;a long 10g, Th&#7911;y &#273;i&#7879;t, Manh trùng, Cam th&#7843;o 
[s&#7889;ng] &#273;&#7873;u 3g. S&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h2>Tham 
Kh&#7843;o:</h2>
<p>
Cây &#272;ào còn cho các v&#7883; thu&#7889;c sau:</p>
<p>
a- V&#7887; tr&#7855;ng c&#7911;a r&#7877; (&#272;ào c&#259;n b&#7841;ch bì) có v&#7883; &#273;&#7855;ng, tính bình. Có 
tác d&#7909;ng ho&#7841;t huy&#7871;t, tán &#7913;, tiêu viêm, sát trùng. Dùng &#273;&#7875; tr&#7883; t&#7893;n th&#432;&#417;ng do b&#7883; 
té ngã, b&#7883; &#273;ánh, gãy x&#432;&#417;ng, &#273;au do &#7913; huy&#7871;t ngo&#7841;i th&#432;&#417;ng, th&#7855;t l&#432;ng &#273;au, &#273;inh 
nh&#7885;t. Bên trong s&#7855;c u&#7889;ng 12-20g, bên ngoài g&#297;a nát &#273;&#7855;p n&#417;i &#273;au.</p>
<p>
b - Nhánh non cây &#273;ào (&#272;ào th&#7909; tiêm) k&#7871;t h&#7907;p v&#7899;i r&#7877; cây Dã miên 
hoa, nhánh non c&#7911;a cây Li&#7877;u tr&#7883; s&#7889;t rét.</p>
<p>
c- Lá &#272;ào (&#272;ào di&#7879;p), s&#7855;c, r&#7917;a &#273;&#7875; tr&#7883; eczema, 
tr&#297; l&#7903; ng&#7913;a. Lá t&#432;&#417;i g&#297;a nát &#273;&#7855;p ngoài tr&#7883; m&#7909;n cóc, &#273;inh 
nh&#7885;t, gh&#7867; l&#7903;.</p>
<p>
d - Hoa &#272;ào (&#272;ào hoa) có tác d&#7909;ng l&#7907;i ti&#7875;u, tiêu th&#7911;ng, thông 
ti&#7879;n. Có th&#7875; tr&#7883; các ch&#7913;ng phù th&#361;ng, c&#7893; tr&#432;&#7899;ng,ti&#7875;u bí, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>. S&#7855;c 6 - 8g 
ho&#7863;c tán b&#7897;tu&#7889;ng, m&#7895;i l&#7847;n 2g, ngày 2 - 3 l&#7847;n.</p>
<p>
e- &#272;ào nhân là thu&#7889;c vào kinh can, vàoph&#7847;n huy&#7871;t, c&#361;ng là v&#7883; 
thu&#7889;c th&#432;&#7901;ng dùng &#273;&#7875; hành huy&#7871;t, kh&#7913; &#7913; (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
&nbsp;B&#7871; kinh do &#7913; huy&#7871;t tích tr&#7879;, &#273;au &#7913; do ch&#7845;n th&#432;&#417;ng, &#273;au gò c&#7909;c, 
&#7913; tr&#7879; sau khi sinh, cho &#273;&#7871;n các tr&#432;&#7901;ng h&#7907;p không co du&#7895;i &#273;&#432;&#7907;c, liên h&#7879; v&#7899;i huy&#7871;t 
b&#7883; tr&#7903; tr&#7879; thì &#272;ào nhân là thu&#7889;c &#273;&#7875; tr&#7883; chính nh&#7919;ng ch&#7913;ng &#7845;y. Ngoài tác d&#7909;ng 
hành huy&#7871;t &#272;ào nhân l&#7841;i có th&#7875; nhu&#7853;n tr&#432;&#7901;ng, thông ti&#7879;n gi&#7889;ng nh&#432; H&#7841;nh nhân. Lý 
&#272;ông Viên cho r&#7857;ng H&#7841;nh nhân tr&#7883; &#7903; ph&#7847;n khí, còn &#272;ào nhân tr&#7883; &#7903; ph&#7847;n huy&#7871;t, th&#7921;c 
ra c&#7843; 2 v&#7883; m&#7895;i m&#7897;t cái dùng gi&#7889;ng nhau, thu&#7897;c khí hay thu&#7897;c 
huy&#7871;t không ph&#7843;i là v&#7845;n &#273;&#7873; then ch&#7889;t. Dùng m&#7897;t mình d&#432;&#7907;c l&#7921;c c&#361;ng có h&#7841;ng, 
ph&#7847;n nhi&#7873;u cùng k&#7871;t h&#7907;p v&#7899;i các thu&#7889;c nhu&#7853;n táo t&#432; âm, thích h&#7907;p dùng trong 
ch&#7913;ng bón do âm h&#432; tân d&#7883;ch &#7903; ru&#7897;t khô táo (Trung D&#432;&#7907;c H&#7885;c Gi&#7843;ng Ngh&#297;a).</p>
<p>
+ H&#7891;ng hoa là hoa, ch&#7845;t nh&#7865; &#273;i lên, làm tan &#273;&#432;&#7907;c các ch&#7895; &#7913; huy&#7871;t 
lúc tan lúc t&#7909; &#7903; kinh l&#7841;c. &#272;ào nhân là h&#7841;t, ch&#7845;t n&#7863;ng, di xu&#7889;ng, tiêu &#273;&#432;&#7907;c &#7913; 
huy&#7871;t &#7903; t&#7841;i ch&#7895; t&#7893;n th&#432;&#417;ng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ &#272;ào g&#7863;p &#273;&#432;&#7907;c mùa xuân, khí r&#7845;t &#273;&#7853;m, vào &#273;&#432;&#7907;c ph&#7847;n huy&#7871;t &#273;&#7875; bi&#7871;n 
&#7913; huy&#7871;t ho&#7841;i t&#7917; thành huy&#7871;t m&#7899;i. Thu&#7889;c tr&#7883; v&#7873; huy&#7871;t &#273;a s&#7889; thu&#7897;c m&#7847;u &#273;&#7887;, mà &#272;ào 
nhân thì m&#7847;u tr&#7855;ng. Nh&#7919;ng v&#7883; thu&#7889;c phá huy&#7871;t khác công ph&#7841;t nhanh và m&#7841;nh còn 
&#272;ào nhân thì hòa hoãn, l&#7841;i thu&#7847;n, d&#7909;ng li&#7873;u ít thì ch&#7881; có th&#7875; ho&#7841;t huy&#7871;t, hành 
huy&#7871;t, dùng l&#432;&#7907;ng nhi&#7873;u thì có th&#7875; phá &#7913;, tr&#7909;c &#7913; (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
Kiêng
k&#7925;: </h3>
<p>
+ Ch&#7913;ng huy&#7871;t táo, h&#432;, dùng ph&#7843;i c&#7849;n th&#7853;n (Y H&#7885;c Nh&#7853;p Môn).</p>
<p>
+ Ph&#7909; n&#7919; có thai, &#273;àn bà không có &#7913; tr&#7879;: c&#7845;m dùng (Trung D&#432;&#7907;c &#272;&#7841;i 
T&#7915; &#272;i&#7875;n).</p>
<p>
+ H&#432;&#417;ng ph&#7909; làm s&#7913; càng t&#7889;t (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+ Các ch&#7913;ng kinh b&#7871; do huy&#7871;t k&#7871;t mà không do &#7913; tr&#7879;, Sinh xong 
b&#7909;ng &#273;au do huy&#7871;t h&#432; không ph&#7843;i dong&#432;ng k&#7871;t thành kh&#7889;i, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a> do tân d&#7883;ch 
b&#7845;t túc ch&#7913; không ph&#7843;i do huy&#7871;t táo gây nên bí k&#7871;t: không dùng (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
				
	
	

	
	
	
	
	
	
	





				<p>
				<a href="https://www.thaythuoccuaban.com/chedoan/namgioi.html" target="_blank">
				Chế độ ăn uống tăng cường sức khỏe cho nam giới</a></p>
				<p>
				<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/votinh.html" target="_blank">
				Vô tinh vẫn sinh con trai</a></p>
				<p>
								<a href="https://www.thaythuoccuaban.com/benhan.asp" target="_blank">
				Nói chuyện với thầy thuốc</a></p>
				<p>
  

	
 


<h2>Nơi mua bán vị thuốc ĐÀO NHÂN đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ĐÀO NHÂN ở đâu?
  
</p>
<p>ĐÀO NHÂN là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ĐÀO NHÂN được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ĐÀO NHÂN tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>460.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay dao nhan, vi thuoc dao nhan, cong dung dao nhan, Hinh anh cay dao nhan, Tac dung dao nhan, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 