
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/dia phu tu.htm">

<title>Địa phụ tử, tác dụng chữa bệnh của Địa phụ tử</title>
<meta name="description" content="Tác dụng Địa phụ tử, cách dùng Địa phụ tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Địa phụ tử"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Địa phụ tử, tác dụng chữa bệnh của Địa phụ tử",
  "description": " Tác dụng Địa phụ tử, cách dùng Địa phụ tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Địa phụ tử",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Địa phụ tử, tác dụng chữa bệnh của Địa phụ tử">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Địa phụ tử, cách dùng Địa phụ tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Địa phụ tử">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 


	
				 

  <h1>ĐỊA PHỤ TỬ
    </h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
				
    <ul>
      <li>
        <a target="_blank" rel="nofollow" href="https://ketqua.thaythuoccuaban.com/votinh.html">
        &nbsp;</a><a target="_blank" href="https://www.thaythuoccuaban.com/chedoan/soithan.html">Sỏi thận cần tuyệt đối ghi nhớ điều này</a> </li>
      <li>
        <a target="_blank" rel="nofollow" href="https://ketqua.thaythuoccuaban.com/votinh.html">
        &nbsp;</a><a target="_blank" href="https://www.thaythuoccuaban.com/chedoan/viemduongtietnieu.html">Bí quyết hết hẳn viêm đường tiết niệu mãn 
            tính</a> </li>
    </ul>
				<h2>Tên khác</h2>
				<p><strong>Tên thường gọi: Địa phụ tử còn gọi là Hột hao hao, </strong><strong>Áp thiệt thảo, Địa quì</strong> (地葵), <strong>Địa mạch</strong> (地麦), <strong>Ích minh</strong> (益明), <strong>Lạc trửu tử</strong> (落帚子), <strong>Trúc trửu tử</strong> (竹帚子), <strong>Thiên đầu tử</strong> (千头子), <strong>Trửu thái tử</strong> (帚菜子), <strong>Thiết tảo bả tử</strong> (铁扫把子).</p>
				<p>Gọi tên <strong>Địa mạch</strong> vì hạt giống lúa mạch, <strong>Địa quì</strong> vì mầm giống mầm quì, <strong>Áp thiệt thảo</strong> vì hình giống lưỡi vịt.<strong> Ích minh </strong>vì uống vào sáng mắt.</p>
				<p><strong>Tên tiếng Trung:</strong> 地肤子</p>
				<p><strong>Tên khoa học:</strong> Kochia scoparia Schrad</p>
				<p><strong>Họ khoa học:</strong> Họ Rau Muối (Chenopodiaceae) </p>
    <h2 >Cây Địa phụ tử</h2>
	<p > <strong>(Mô tả, hình ảnh cây cúc, phân bố, thu hái, chế biến, thành phần hóa học, tác dụng dược lý...)</strong></p>
				<h3 >Mô tả:</h3>
				<p > Địa phụ tử là cỏ sinh một năm một, trồng hoặc tự sinh, dọc cao 1,2 - 1,6m, phân chi nhiều cành, lá mọc xen kẽ, sắc xanh thẫm, đầu lá nhọn, có lông nhung, thứng hạ ở nách lá nở hoa nhỏ sắc trắng vàng, kết quả sắc xanh trắng, hình như phân tằm, vị ngọt đắng.</p>
				<h3 >Phân bố:</h3>
				<p >Địa phụ tử ít thấy trồng và khai thác ở ta, phần nhiều được nhập từ nước khác.</p>
				<h3 >Thu hái:</h3>
				<p >Tháng 8-10 lấy quả về phơi trong mát.</p>
				<h3 >Bào chế</h3>
				<p ><strong>Theo kinh nghiệm Việt Nam:</strong> Rửa, đãi sạch, phơi khô, khi dùng tán dập (dùng sống)
			    Có thể sao thơm, tán dập (dùng chín).</p>
	<p ><strong>Theo Trung Y: </strong>Thanh nhiệt thì dùng sống, muốn dấy âm thông dương, lấy rượu nóng ngâm một ngày đêm, rồi hấp trên nồi cơm cho chín rồi phơi khô để bỏ tính hàn đi. Rửa sạch đất cát, tẩm rượu sấy khô.</p>
				<h3 >B&#7843;o 
    qu&#7843;n:</h3>
                <p> D&#7877; m&#7885;t, &#273;&#7853;y kín, &#273;&#7875; n&#417;i cao ráo. Tránh &#7849;m, d&#7877; m&#7845;t mùi th&#417;m.</p>
                <h3>Bộ phận dùng:</h3>
                <p> Địa phụ tử dùng hạt. Nên chọn quả chín hạt già mẫy, sắc đen nâu, mùi thơm, không mọt là tốt. </p>
                <h2>Vị thuốc Địa phụ tử</h2>
                <p> <strong>(Công dụng, liều dùng, quy kinh, tính vị...)</strong></p>
				<h3 >Tính vị:</h3>
				<p ><amp-img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dia_phu_tu.jpg" alt=" Địa phụ tử, dia phu tu, diaphutu - vị thuốc" width="204" height="246"></amp-img>Vị ngọt, đắng, tính hàn.</p>
				<h3 >Quy kinh</h3>
				<p >Vào kinh Bàng quang.</p>
				<h3 >Công dụng:</h3>
<p>
  L&#7907;i ni&#7879;u, thông lâm, tr&#7915; th&#7845;p nhi&#7879;t.</p>
<h3>Chủ trị</h3>
<p>
+ Tr&#7883; ti&#7875;u không thông, <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viembangquangman.html">viêm bàng quang</a>, viêm ni&#7879;u &#273;&#7841;o, các lo&#7841;i ch&#7913;ng lâm, phù 
th&#361;ng c&#432;&#7899;c khí. Dùng ngoài, s&#7855;c l&#7845;y n&#432;&#7899;c r&#7917;a n&#417;i l&#7903; ng&#7913;a ngoài da.</p>
<h3>
  Li&#7873;u
  l&#432;&#7907;ng:</h3>
<p>
U&#7889;ng 3-5 ch&#7881;, dùng ngoài tùy ý.</p>
<h3>
  Kiêng 
  k&#7925;: </h3>
<p>
Ph&#7909; n&#7919; có thai ti&#7875;u nhi&#7873;u, không có th&#7845;p nhi&#7879;t, b&#7879;nh h&#432; không th&#7845;p nhi&#7879;t c&#7845;m 
dùng. Ghét Phiêu tiêu.</p>
<h2>Ứng dụng lâm sàng của vị thuốc Địa phụ tử</h2>
<h3>&#272;au m&#7855;t, m&#7855;t lèm nhèm, h&#7877; &#273;au m&#7855;t hay b&#7909;i vào m&#7855;t, b&#7849;m ch&#7845;t ng&#432;&#7901;i có nhi&#7879;t:</h3>
<p>Dùng &#272;&#7883;a phu t&#7917;, l&#7845;y n&#432;&#7899;c c&#7889;t tr&#7855;ng c&#7911;a nó &#273;i&#7875;m nhi&#7873;u l&#7847;n (Ngo&#7841;i &#272;ài Bí Y&#7871;u).</p>
<h3>
  &#272;&#7887; m&#7855;t do phong nhi&#7879;t</h3>
<p>Dùng &#272;&#7883;a phu t&#7917; s&#7845;y khô 1 th&#259;ng, Sinh &#273;&#7883;a hoàng n&#7917;a cân, 
  g&#297;a nátl&#7845;y n&#432;&#7899;c c&#7889;t tr&#7897;n thu&#7889;c làm bánh r&#7891;i ph&#417;i n&#7855;ng tán b&#7897;t, l&#7847;n u&#7889;ng 3 ch&#7881; 
  lúc &#273;ói v&#7899;i r&#432;&#7907;u (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
<h3>
  L&#7925; ra huy&#7871;t không c&#7847;m</h3>
<p> dùng &#272;&#7883;a phu t&#7917; 5 l&#432;&#7907;ng, &#272;&#7883;a du, Hoàng c&#7847;m m&#7895;i th&#7913; 1 
  l&#432;&#7907;ng tán b&#7897;t l&#7847;n u&#7889;ng m&#7897;t mu&#7895;ng nh&#7887; v&#7899;i n&#432;&#7899;c &#7845;m (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
<h3>
  &#272;au nh&#7913;c &#273;&#7847;u nh&#432; búa b&#7893;, &#273;&#7871;n n&#7895;i b&#7845;t t&#7881;nh nhân s&#7921;</h3>
<p>Dùng &#272;&#7883;a ph&#7909; t&#7917; cùng nghi&#7873;n 
  nát v&#7899;i Sinh kh&#432;&#417;ng, u&#7889;ng v&#7899;i r&#432;&#7907;u nóng cho ra m&#7891; hôi là &#273;&#432;&#7907;c (Thánh T&#7871; T&#7893;ng L&#7909;c).</p>
<h3>
  &#272;au d&#432;&#7899;i s&#432;&#7901;n</h3>
<p>Dùng &#272;&#7883;a phu t&#7917; tán b&#7897;t, u&#7889;ng m&#7897;t mu&#7895;ng nh&#7887; v&#7899;i r&#432;&#7907;u (Th&#7885; Thành 
  Th&#7847;n Ph&#432;&#417;ng).</p>
<h3>
  Toàn thân n&#7893;i m&#7909;n nh&#432; da cóc</h3>
<p>Dùng &#272;&#7883;a phu t&#7917;, Phèn chua (B&#7841;ch phàn) các v&#7883; 
  b&#7857;ng nhau s&#7855;c r&#7917;a nhi&#7873;u l&#7847;n (Th&#7885; Thành Th&#7847;n Ph&#432;&#417;ng).</p>
<h3>
  Thoát v&#7883; (sán khí) nguy c&#7845;p</h3>
<p>Dùng &#272;&#7883;a phu t&#7917; sao th&#417;m, tán b&#7897;t, m&#7895;il&#7847;n u&#7889;ng 
  1 ch&#7881; v&#7899;i r&#432;&#7907;u (Gi&#7843;n Ti&#7879;n Ph&#432;&#417;ng).</p>
<h3>
  Do khiêng vác n&#7863;ng gâynên thoát v&#7883; b&#7865;n ho&#7863;c sa t&#7917; cung</h3>
<p>Dùng &#272;&#7883;a phu t&#7917; 5 
  ch&#7881;, B&#7841;ch tru&#7853;t 2 ch&#7881; 5, Qu&#7871; tâm 5 phân tán b&#7897;t u&#7889;ng v&#7899;i r&#432;&#7907;u l&#7847;n 3 ch&#7881;, Kiêng 
  hành s&#7889;ng, &#273;ào, lý (Bí Hi&#7879;u Ph&#432;&#417;ng).</p>
<h3>
  Phong ch&#7849;n lâu n&#259;m, &#273;au th&#7855;t l&#432;ng kinh niên, c&#7913; &#273;&#7871;n tháng 6-7 là phát &#273;au</h3>
<p>Ch&#7885;n &#272;&#7883;a phu t&#7917; khô tán b&#7897;t, u&#7889;ng m&#7897;t mu&#7895;ng nh&#7887; v&#7899;i r&#432;&#7907;u, ngày 5-6 l&#7847;n (Tr&#7917;u H&#7853;u 
  Ph&#432;&#417;ng).</p>
<h3>
  Có thai bí ti&#7875;u ho&#7863;c &#273;ái r&#7855;t, &#273;au không ch&#7883;u &#273;&#432;&#7907;c, tay chân l&#7841;nh</h3>
<p>Dùng &#273;&#7883;a phu 
  t&#7917; 12 l&#432;&#7907;ng, 4 th&#259;ng n&#432;&#7899;c, s&#7855;c còn 2 th&#259;ng r&#432;&#7905;i, chia làm nhi&#7873;u l&#7847;n u&#7889;ng (T&#7917; M&#7851;u 
  Bí L&#7909;c).</p>
<h3>
  Tr&#7883; &#273;ái ra máu ho&#7863;c nhi&#7879;t lâm</h3>
<p> &#272;&#7883;a phu t&#7917;, Tr&#432; linh, Tri m&#7851;u, Cù m&#7841;ch, &#272;ông 
  quy t&#7917;&#273;&#7873;u 3 ch&#7881;, Thông th&#7843;o Ch&#7881; th&#7921;c, Hoàng bá, Cam th&#7843;o &#273;&#7873;u 2 ch&#7881;. S&#7855;c u&#7889;ng (&#272;&#7883;a 
  Phu T&#7917; Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c H&#7885;c).</p>
<h3>
  Tr&#7883; &#273;au th&#7855;t l&#432;ng, ti&#7875;u ít, n&#432;&#7899;c ti&#7875;u vàng</h3>
<p>&#272;&#7883;a phu t&#7917;4 l&#432;&#7907;ng, tán b&#7897;t, m&#7895;i 
  l&#7847;n u&#7889;ng 2 ch&#7881;, v&#7899;i r&#432;&#7907;u, ngày 2 l&#7847;n(Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c H&#7885;c).</p>
<h3>
  Tr&#7883; các ch&#7913;ng ng&#7913;a ngoài da</h3>
<p>&#272;&#7883;a phu t&#7917;, Kh&#7893; sâm, m&#7895;i th&#7913; 3 ch&#7881;, Phòng phong, 
  Thuy&#7873;n thoái m&#7895;i th&#7913; 2 ch&#7881;. S&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c H&#7885;c).</p>
<h3>
  Tr&#7883; ch&#7889;c l&#7903; ngoài da</h3>
<p>&#272;&#7883;a phu t&#7917; 4 ch&#7881;, Sanh cam th&#7843;o 2 ch&#7881;. S&#7855;c u&#7889;ng (Lâm 
  Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c H&#7885;c).</p>
<h3>
  Tr&#7883; phong nhi&#7879;t ngoài da, ng&#7913;a ngáy, ng&#7913;a ch&#7843;y n&#432;&#7899;c &#7903; bìu &#273;ái</h3>
<p>&#272;&#7883;a phu t&#7917; (toàn 
  cây) s&#7855;c r&#7917;a (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c H&#7885;c).</p>
<h3>
  Tr&#7883; trùng roi âm &#273;&#7841;o, ng&#7913;a âm &#273;&#7841;o, b&#7841;ch tr&#7885;c nhi&#7873;u</h3>
<p> Kh&#7893; sâm, Hoa tiêu, B&#7841;ch 
  phàn, s&#7855;c r&#7917;a ngoài </p>
<h3>
  Tr&#7883; m&#7873; &#273;ay, phong ng&#7913;a</h3>
<p>&#272;&#7883;a ph&#7909; t&#7917;, B&#7841;ch ph&#7909; t&#7917;, Xà sàng t&#7917;, Xuyên tiêu, các 
  v&#7883; b&#7857;ng nhau tán b&#7897;t, tr&#7897;n v&#7899;i ít m&#7905; heo bôi vào.</p>
<h2> Tham 
  kh&#7843;o:</h2>
<h3>Từng thời đại đã dùng Địa phụ tử chữa bệnh</h3>
<h4>Theo Lãn Ông: (Lĩnh nam bản thảo)</h4>
<p>Địa phụ tử tính nó hàn thay</p>
<p>Tả nhiệt bàng quang dùng rất hay</p>
<p>Ghẻ lở ngoài da trừ hết sạch</p>
<p>Bao nhiêu ngứa ngáy chẳng còn rày.</p>
<p>Gọi hột hao hao là tên nó.</p>
<p>Thêm bổ tinh thần cũng có mày.</p>
<h4>Đời Đường, Ngô Quyền dược tính bản thảo bàn địa phu tử rằng:</h4>
<p>Trị bệnh đồi sán (hạt dái âm nang sưng đau) trừ phong nhiệt, nấu nước tắm, cùng dương khởi thạch cùng uống chữa con trai (âm nuy) liệt dương không cât lên được, bổ khí thêm sức.</p>
<h4>Đời Tống: Đại Minh Nhật hoa chư gia bản thảo bàn địa phu tử rằng:</h4>
<p>Trị nhiệt trú trong cơ thể sinh đơn độc sưng.</p>
<h4>Đời Thanh. Hoàng Cung Tú bản thảo cầu chân bàn địa phu tử rằng:</h4>
<p>Địa phu tử trị bệnh lâm (đái rắt buốt dầm dề) lợi thủy thanh nhiệt, công giống như hoàng bá nhưng Hoàng bá vị đắng dữ, vị này đắng mà ngọt, Hoàng bá đại tả thấp nhiệt ở bàng quang, vị này thì lực hơi kiêm nhường hơn. </p>
<h3>Học thuyết nước ngoài</h3>
<p>Học thuyết Nhật Bản bảo: Địa phụ tử là hạt nhỏ, sắc xanh trắng như phân tằm, vị ngọt, lượng dùng từ 2-6g. Địa phụ tử chữa thủy thũng cùng lợi tiểu có công hiệu. Cho nên tục dùng để chữa cước khí có công hiệu đặc biệt.</p>
<h3>Mầm lá Địa phu</h3>
<p>
  Vào mùa hè thu hái nhánh non c&#7911;a cây &#272;&#7883;a phu g&#7885;i là &#272;&#7883;a phu miêu, ph&#417;i khô c&#7845;t 
dùng. Tính v&#7883; và tác d&#7909;ng sinh lý gi&#7889;ng nh&#432; &#272;&#7883;a phu t&#7917;. Dùng &#273;&#7875; tr&#7883; viêm kh&#7899;p do 
phong th&#7845;p, &#273;au các kh&#7899;p tay chân, ti&#7875;u ít, l&#7845;y &#272;&#7883;a phu miêu 4 ch&#7881; s&#7855;c u&#7889;ng (S&#7893; 
Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<p>&#272;&#7883;a phu t&#7917; v&#7883; &#273;&#7855;ng tính l&#7841;nh, có tác d&#7909;ng thanh nhi&#7879;t hóa th&#7845;p, có công n&#259;ng 
thông lâm, l&#7907;i ti&#7875;u ti&#7879;n, l&#7841;i có th&#7875; gi&#7843;i &#273;&#7897;c tr&#7915; th&#7845;p sang. Trên lâm sàng ch&#7911; 
y&#7871;u dùng &#273;&#7875; tr&#7883; phong l&#7903; do th&#7845;p nhi&#7879;t, ng&#7913;a toàn thân, có th&#7875; dùng cho u&#7889;ng 
trong và r&#7917;a bên ngoài (Trung D&#432;&#7907;c H&#7885;c Gi&#7843;ng Ngh&#297;a).</p>
<p><strong>Chủ trị:</strong> Giã nước uống trị xích bạch lỵ, sao cháy cũng hay, sắc nước rửa mắt trừ nóng làm mờ, quáng gà sáp xít đau.</p>
<p><strong>- Đời Tống.</strong> (Tô Tụng đò kinh bản thảo) bàn về lá mầm phụ tử như sau: Chủ trị đại tràng tiết tả, hòa khí, sáp tràng vỵ, gải độc lở loét.</p>
<p><strong>- Đời Minh.</strong> (Lý Sĩ Tài bản thảo cương mục) bàn về mầm lá phụ tử rằng: Sắc nước uống hàng ngày chữa chân tay phiền đau, lợi tiểu tiện mọi bệnh lâm.</p>
<p><strong>- Phối hợp ứng dụng:</strong> Trị vật làm tổn thương tròng mắt lõm xuống, mộng thịt nhô ra, dùng đại phụ tử rửa bỏ đất 2 lạng giã nước mỗi lúc rỏ chút ít, mùa đông lấy loại khô sắc lấy nước đặc (Thánh huệ phương)</p>
<h2>Nơi mua bán vị thuốc ĐỊA PHỤ TỬ  đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ĐỊA PHỤ TỬ  ở đâu?
  
</p>
<p>ĐỊA PHỤ TỬ  là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ĐỊA PHỤ TỬ  được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ĐỊA PHỤ TỬ  tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>270.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay dai phu tu , vi thuoc dai phu tu , cong dung dai phu tu , Hinh anh cay dai phu tu , Tac dung dai phu tu , Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
	</div>

	<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

