
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/diacotbi.htm">
<title>Địa cốt bì, tác dụng chữa bệnh của Địa cốt bì</title>
<meta name="description" content="Tác dụng Địa cốt bì, cách dùng Địa cốt bì chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Địa cốt bì"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Địa cốt bì, tác dụng chữa bệnh của Địa cốt bì",
  "description": " Tác dụng Địa cốt bì, cách dùng Địa cốt bì chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Địa cốt bì",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Địa cốt bì, tác dụng chữa bệnh của Địa cốt bì">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Địa cốt bì, cách dùng Địa cốt bì chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Địa cốt bì">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 
				<h1> &#272;&#7882;A C&#7888;T BÌ</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<ul>
				  <li><a href="https://www.thaythuoccuaban.com/benhan.asp" target="_blank">
			      Nói chuyện với thầy thuốc</a></li>
				  <li><a href="https://www.thaythuoccuaban.com/chedoan/camcum.html" target="_blank">
			      Chế độ ăn uống cho người bị cảm cúm</a></li>
				  <li><a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/camcum.html" target="_blank">
			      Khỏi dứt điểm bệnh cảm cúm không dùng thuốc</a></li>
    </ul>
				<h2><p><img    src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/dia-cot-bi.jpg" alt="Địa cốt bì" width="300" height="350">Tên khác:
</h2>



<p>
V&#7883; thu&#7889;c Địa cốt bì còn g&#7885;i <b>Khô k&#7927;, Kh&#7893; di, K&#7927; c&#259;n, Kh&#432;&#7899;c th&#7917;, &#272;&#7883;a tinh, C&#7849;u k&#7871;, &#272;&#7883;a ti&#7871;t, &#272;&#7883;a tiên, Tiên 
tr&#432;&#7907;ng, Tiên nhân t&#432;&#7907;ng, Kh&#432;&#7899;c lão c&#259;n, T&#7917; kim bì, &#272;&#7883;a c&#7889;t quan, Ph&#7909;c tr&#7847;n chiên, 
Tây v&#432;&#417;ng m&#7851;u tr&#432;&#7907;ng, Kim s&#417;n gìa c&#259;n </b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o), 
<b>Tính c&#7889;t bì </b>(Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
Tên 
khoa h&#7885;c: <i>Cortex lycci Sinensis.</i> H&#7885; 
Solanaceae.</p>
				<p>
Tiếng Trung:&nbsp;地 骨 皮</p>
<h2>&nbsp;Cây Địa cốt bì</h2>
<p><b>( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
d&#7909;ng d&#432;&#7907;c lý</b> ....) </p>
<h3> 
Mô 
t&#7843;:</h3>
<p>
&#272;&#7883;a c&#7889;t bì là v&#7887; r&#7877; c&#7911;a cây Câu k&#7927; (Lycium sinense Mill) thu&#7897;c h&#7885; Solanaceae. (Xem: 
Câu k&#7927; t&#7917;).</p>
<h3> 
Phân
bi&#7879;t: </h3>
<p>
&#7902; m&#7897;t s&#7889; n&#417;i trong n&#432;&#7899;c ta, c&#361;ng nh&#432; &#7903; Trung Qu&#7889;c, ng&#432;&#7901;i ta dùng v&#7887; r&#7877; c&#7911;a cây 
&#272;&#7841;i thanh (Isatis tinctoria L.,) ho&#7863;c v&#7887; c&#7911;a cây r&#7877; B&#7885; m&#7849;y (Clerodendron 
Cyrtophyllum Turcz) (Xem: B&#7843;n lam c&#259;n) &#273;&#7875; làm thay th&#7871; cho v&#7883; &#272;&#7883;a c&#7889;t bì. C&#7847;n 
phân bi&#7879;t chú ý &#273;&#7875; kh&#7887;i nh&#7847;m l&#7851;n.</p>
<h3> 
Mô 
t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
<p><img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dia-cot-bi2.jpg" width="423" height="386" alt="Hình ảnh vị thuốc địa cốt bì">
<p>
  &#272;&#7883;a c&#7889;t bì có v&#7887; cu&#7897;n hình lòng máng hay hình &#7889;ng, ho&#7863;c hai l&#7847;n hình &#7889;ng. M&#7863;t 
  ngoài màu vàng &#273;&#7845;t hay vàng nâu, có nh&#7919;ng &#273;&#432;&#7901;ng n&#7913;t d&#7885;c ngang, có l&#7899;p b&#7847;n d&#7877; 
  bong. M&#7863;t trong màu tr&#7855;ng hay vàng xám có nhi&#7873;u &#273;&#432;&#7901;ng vân d&#7885;c, &#273;ôi khi còn sót 
  m&#7897;t ít g&#7895;. Ch&#7845;t nh&#7865;, giòn, d&#7877; b&#7867;. M&#7863;t b&#7867; l&#7903;m ch&#7903;m. M&#7863;t c&#7855;t ngang, có l&#7899;p b&#7847;n 
  phía ngoài, libe phía trong màu tr&#7855;ng xám. Mùi th&#417;m h&#417;i h&#7855;c, v&#7883; lúc &#273;&#7847;u h&#417;i ng&#7885;t, 
  sau h&#417;i &#273;&#7855;ng. Lo&#7841;i phi&#7871;n l&#7899;n không có lõi là t&#7889;t. V&#7887; to d&#7847;y, s&#7855;c vàng l&#7841;i có &#273;&#7889;m 
  tr&#7855;ng nhi&#7873;u lõi là lo&#7841;i x&#7845;u.</p>
<p>
Trong khi &#273;ó v&#7887; r&#7877; c&#7911;a cây B&#7885; m&#7849;y có v&#7887; cu&#7897;n tròn hình lòng máng hay cu&#7897;n hình 
&#7889;ng. M&#7863;t ngoài màu vàng nâu &#273;&#7871;n l&#7909;c xám, s&#7847;n sùi, m&#7863;t trong màu vàng nâu, có 
nhi&#7873;u &#273;&#432;&#7901;ng vân d&#7885;c, h&#417;i s&#7847;n sùi. Ch&#7845;t giòn; d&#7877; b&#7867;. M&#7863;t b&#7867; thô. M&#7863;t c&#7855;t ngang có 
l&#7899;p b&#7847;m m&#7887;ng, mô m&#7873;m v&#7887; l&#7893;n nh&#7893;n nh&#432; có s&#7841;n. Không mùi, v&#7883; h&#417;i chát, khi nh&#7845;m 
nh&#432; có s&#7841;n.</p>
<h3> 
Thu
hái, 
s&#417; ch&#7871;:</h3>
				<p>
				&#272;ào &#273;&#432;&#7907;c r&#7877;, r&#7917;a s&#7841;ch, rút b&#7887; lõi. Thu hái vào tr&#432;&#7899;c &#273;&#7847;u mùa xuân ho&#7863;c cu&#7889;i mùa 
thu.</p>
<h3> 
Ph&#7847;n 
dùng làm thu&#7889;c: </h3>
<p>
V&#7887; r&#7877;.</p>
<h3> 
Bào
ch&#7871;:</h3>
<p>
1- Sau khi c&#7855;t thành t&#7915;ng &#273;o&#7841;n ng&#7855;n b&#7857;ng nhau, s&#7855;c n&#432;&#7899;c Cam th&#7843;o ngâm m&#7897;t &#273;êm 
r&#7891;i v&#7899;t ra s&#7845;y khô (Lôi Công Bào Ch&#7871; D&#432;&#7907;c Tính Lu&#7853;n).</p>
<p>
2- Ch&#7885;n v&#7887; không còn l&#7887;i, r&#7917;a s&#7841;ch, x&#7855;c nh&#7887; ph&#417;i khô dùng s&#7889;ng, có khi t&#7849;m r&#432;&#7907;u 
s&#7845;y qua (Trung D&#432;&#7907;c H&#7885;c).</p>
<h2>&nbsp;V&#7883; thu&#7889;c Địa cốt bì</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
				<h3> 
Tính 
v&#7883;: </h3>
<p>
V&#7883; ng&#7885;t, Tính l&#7841;nh.</p>
<h3> 
Quy 
kinh:</h3>
<p>
Vào kinh Ph&#7871;, Can Th&#7853;n, Tam tiêu.</p>
				<h3> 
Công 
d&#7909;ng: </h3>
<p>
Thanh nhi&#7879;t, l&#432;&#417;ng huy&#7871;t (chuyên ch&#7919;a nóng trong x&#432;&#417;ng), &#273;&#7891;ng th&#7901;i có tác d&#7909;ng 
sinh tân, ch&#7881; khát.</p>
<h3> 
Ch&#7911;
tr&#7883;:</h3>
<p>
Tr&#7883; s&#7889;t v&#7873; chi&#7873;u do âm h&#432;, s&#7889;t lâu ngày không lui.</p>
<h3> 
Li&#7873;u
l&#432;&#7907;ng:</h3>
<p>
3- 5 ch&#7881;.</p>
<h3> 
Kiêng 
k&#7925;: </h3>
<p>
V&#7883; này chuyên thanh h&#432; nhi&#7879;t h&#7877; b&#7883; ngo&#7841;i c&#7843;m phong hàn phát s&#7889;t thì c&#7845;m dùng. T&#7923; 
V&#7883; h&#432; hàn c&#7845;m dùng.</p>
<h3> 
B&#7843;o
qu&#7843;n:</h3>
<p>
&#272;&#7875; n&#417;i khô ráo, không nên ch&#7845;t n&#7863;ng lên s&#7907; d&#7865;p nát.</p>
<h2>
Ứng dụng lâm sàng của v&#7883; thu&#7889;c Địa cốt bì</h2>
<h3> 
Làm m&#7841;nh gân c&#7889;t, b&#7893; tinh t&#7911;y, s&#7889;ng lâu không gìa: 
				</h3>
				<p>
Dùng Câu k&#7927; (r&#7877;), Sinh &#273;&#7883;a 
hoàng, Cam cúc hoa, m&#7895;i th&#7913; 1 cân &#273;âm nhuy&#7877;n, l&#7845;y 1 chén n&#432;&#7899;c l&#7899;n s&#7855;c l&#7845;y n&#432;&#7899;c 
c&#7889;t, l&#7845;y n&#432;&#7899;c này mà n&#7845;u xôi. Xôi chín x&#7899;i ra &#273;&#7875; ngu&#7897;i r&#7843;i &#273;&#7873;u cho men r&#432;&#7907;u vào 
&#273;&#7907;i lên men cho chín c&#7845;t thành r&#432;&#7907;u &#273;&#7875; l&#7855;ng trong ngày u&#7889;ng 3 chén (&#272;&#7883;a C&#7889;t T&#7917;u 
- Thánh T&#7871; T&#7893;ng L&#7909;c).</p>
<h3> 
Tr&#7883; h&#432; lao, s&#7889;t hâm h&#7845;p: </h3>
				<p>
R&#7877; Câu k&#7927; tán b&#7897;t u&#7889;ng v&#7899;i n&#432;&#7899;c sôi, b&#7879;nh nhân mãn 
tính c&#7889; t&#7853;t lâu ngày không nên dùng (Thiên Kim Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; nóng n&#7843;y b&#7913;c r&#7913;c, nóng trong x&#432;&#417;ng và các lo&#7841;i nóng n&#7843;y b&#7913;t r&#7913;t do h&#432; lao, 
nóng n&#7843;y b&#7913;t r&#7913;t sau khi b&#7879;nh n&#7863;ng:</h3>
				<p>
&#272;&#7883;a c&#7889;t bì 2 l&#432;&#7907;ng, Phòng phong 1 l&#432;&#7907;ng, 
Cam th&#7843;o (chích) 5 ch&#7881;. M&#7895;i l&#7847;n dùng 5 ch&#7881; s&#7855;c v&#7899;i 5 lát g&#7915;ng t&#432;&#417;i u&#7889;ng (&#272;&#7883;a 
Tiên Tán - T&#7871; Sinh Ph&#432;ong).</p>
<h3> 
Tr&#7883; ch&#7913;ng nhi&#7879;t lao ng&#432;&#7901;i nóng nh&#432; &#273;&#7889;t:</h3>
				<p>
Dùng &#272;&#7883;a c&#7889;t bì 2 l&#432;&#7907;ng, Sài h&#7891; 1 
l&#432;&#7907;ng tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 2 ch&#7881; v&#7899;i n&#432;&#7899;c s&#7855;c M&#7841;nh môn &#273;ông (Thánh T&#7871; T&#7893;ng L&#7909;c).</p>
<h3> 
H&#432; lao &#273;&#7855;ng mi&#7879;ng khát n&#432;&#7899;c, x&#432;&#417;ng kh&#7899;p nóng b&#7913;c r&#7913;c, ho&#7863;c l&#7841;nh:</h3>
				<p>
Dùng Câu k&#7927; (r&#7877;) 
lo&#7841;i v&#7887; tr&#7855;ng c&#7855;t ra 5 th&#259;ng. M&#7841;ch môn &#273;ông 3 th&#259;ng, Ti&#7875;u m&#7841;ch 2 th&#259;ng, n&#7845;u cho 
&#273;&#7871;n khi chín nh&#7915;, b&#7887; bã m&#7895;i l&#7847;n u&#7889;ng m&#7897;t th&#259;ng, khi khát thì u&#7889;ng (Thiên Kim 
Ph&#432;&#417;ng).</p>
<h3> 
&#272;au th&#7855;t l&#432;ng do th&#7853;n suy </h3>
				<p>
Dùng R&#7877; câu t&#7917;, &#272;&#7895; tr&#7885;ng, T&#7923; gi&#7843;i m&#7895;i th&#7913; 1 cân, 
ngâm v&#7899;i 3 &#273;&#7845;u r&#432;&#7907;u ngon b&#7883;t kín, b&#7887; trong n&#7891;i n&#7845;u 1 ngày, khi thích thì u&#7889;ng (Thiên 
Kim Ph&#432;&#417;ng).</p>
<h3> 
Nôn ra máu không d&#7913;t</h3>
				<p>
Dùng r&#7877; Câu k&#7927; (v&#7887;) tán b&#7897;t s&#7855;c u&#7889;ng hàng ngày (Thánh T&#7871; 
T&#7893;ng L&#7909;c).</p>
<h3> 
<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/dairamau.html" target="_blank">Tr&#7883; ti&#7875;u ra máu</a>:</h3>
				<p>
&#272;&#7883;a c&#7889;t bì m&#7899;i r&#7917;a s&#7841;ch, g&#297;a nát l&#7845;y n&#432;&#7899;c, s&#7855;c, m&#7895;i l&#7847;n u&#7889;ng 
1 chén, ho&#7863;c b&#7887; vào m&#7897;t tý r&#432;&#7907;u u&#7889;ng nóng tr&#432;&#7899;c khi &#259;n (Gi&#7843;n Ti&#7879;n Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; b&#7841;ch &#273;&#7899;i, m&#7841;ch ch&#7841;y Sác</h3>
				<p>
Dùng 1 cân r&#7877; Câu k&#7927;, Sinh &#273;&#7883;a hoàng 5 cân, 1 &#273;&#7845;u 
r&#432;&#7907;u. S&#7855;c còn 5 th&#259;ng u&#7889;ng h&#7857;ng ngày (Thiên Kim Ph&#432;&#417;ng).</p>
<h3> 
D&#7883;ch s&#432;ng &#273;&#7887; m&#7855;t, s&#432;ng húp </h3>
				<p>
Dùng &#272;&#7883;a c&#7889;t bì 3 cân, 3 &#273;&#7845;u n&#432;&#7899;c s&#7855;c còn 3 th&#259;ng, 
b&#7887; bã, b&#7887; vào 1 l&#432;&#7907;ng mu&#7889;i s&#7855;c còn 2 th&#259;ng &#273;em r&#7917;a m&#7855;t ( Thiên Trúc Kinh Ph&#432;&#417;ng).</p>
<h3> 
Sâu nh&#7913;c r&#259;ng</h3>
				<p>
Dùng R&#7877; câu k&#7927; lo&#7841;i v&#7887; tr&#7855;ng s&#7855;c v&#7899;i d&#7845;m súc ng&#7853;m ho&#7863;c s&#7855;c v&#7899;i 
n&#432;&#7899;c u&#7889;ng c&#361;ng &#273;&#432;&#7907;c (Tr&#7917;u h&#7853;u ph&#432;&#417;ng).</p>
<h3> 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/lomieng.html" target="_blank">Mi&#7879;ng l&#432;&#7905;i l&#7903; láy</a></h3>
				<p>
Dùng &#272;&#7883;a c&#7889;t bì thang tr&#7883; bàng quang di nhi&#7879;t xu&#7889;ng ti&#7875;u 
tr&#432;&#7901;ng, &#7903; trên làm cho mi&#7879;ng l&#7903; loét, tâm nhi&#7879;t v&#7883; u&#7845;t, c&#417;m n&#432;&#7899;c &#259;n không xu&#7889;ng, 
dùng Sài h&#7891;, &#272;&#7883;a c&#7889;t bì m&#7895;i th&#7913; 3 ch&#7881;, s&#7855;c u&#7889;ng (&#272;ông viên ph&#432;&#417;ng).</p>
<h3> 
Tr&#7867; con b&#7883; cam &#259;n &#7903; tai, sau tai là do th&#7853;n cam</h3>
				<p>
Dng &#272;&#7883;a c&#7889;t bì s&#7855;c l&#7845;y 
n&#432;&#7899;c r&#7917;a, ho&#7863;c tr&#7897;n v&#7899;i d&#7847;u Mè x&#7913;c vào (Cao v&#259;n H&#7893;, Liêu châu nhàn l&#7909;c ph&#432;&#417;ng).</p>
<h3> 
“&#7912;ng hi&#7879;u tán” còn g&#7885;i là “Thác lý tán”</h3>
				<p>
Tr&#7883; rò, cam sang, lâu n&#259;m không d&#7913;t, 
dùng &#272;&#7883;a c&#7889;t bì mùa &#273;ông tán b&#7897;t, m&#7895;i l&#7847;n dùng l&#7845;y gi&#7845;y cu&#7897;n l&#7841;i ch&#7845;m thu&#7889;c b&#7887; 
vào l&#7895; rò ho&#7863;c n&#417;i l&#7903; nhi&#7873;u l&#7847;n thì t&#7921; nhiên sinh th&#7883;t m&#7899;i, r&#7891;i l&#7841;i l&#7845;y thu&#7889;c 
b&#7897;t này u&#7889;ng v&#7899;i n&#432;&#7899;c c&#417;m l&#7847;n 2 ch&#7881;, ngày u&#7889;ng 3 l&#7847;n (Ngo&#7841;i khoa tinh ngh&#297;a 
ph&#432;&#417;ng).</p>
<h3> 
&#272;àn ông b&#7883; d&#432;&#417;ng v&#7853;t s&#432;ng loét ng&#7913;a &#273;&#7847;u, máu m&#7911; c&#7913; ch&#7843;y n&#432;&#7899;c b&#7849;n ra. 
				</h3>
				<p>
Tr&#432;&#7899;c 
h&#7871;t l&#7845;y n&#432;&#7899;c t&#432;&#417;ng r&#7917;a s&#7841;ch, sau &#273;ó l&#7845;y b&#7897;t &#272;&#7883;a c&#7889;t bì có tác d&#7909;ng sinh c&#417; gi&#7843;m 
&#273;au (V&#7879; sinh b&#7917;u giám ph&#432;&#417;ng).</p>
<h3> 
Chai chân, chai ngón chân &#273;au 
l&#7903; </h3>
				<p>
Dùng &#272;&#7883;a c&#7889;t bì, H&#7891;ng hoa tán b&#7897;t x&#7913;c vào, nhi&#7873;u ngày thì lành (Khuê cát s&#7921; 
nghi ph&#432;&#417;ng).</p>
<h2>
Tham 
kh&#7843;o:</h2>
<h3> 
Tác dụng trong các tài liệu khác</h3>
				<p>
1- V&#7883; &#272;&#417;n bì cùng v&#7899;i &#272;&#7883;a c&#7889;t bì &#273;&#7873;u có tác d&#7909;ng thanh âm và thanh nhi&#7879;t &#7849;n núp 
trong âm ph&#7853;n, có th&#7875; tr&#7883; lao nhi&#7879;t nóng b&#7913;c r&#7913;c trong x&#432;&#417;ng. Nh&#432;ng, v&#7883; &#272;&#417;n bì 
l&#7841;nh mà v&#7883; cay, thích h&#7907;p trong ch&#7913;ng không ra m&#7891; hôi, còn v&#7883; &#272;&#7883;a c&#7889;t bì l&#7841;nh mà 
v&#7883; ng&#7885;t, thích h&#7907;p trong tr&#432;&#7901;ng h&#7907;p ch&#7913;ng có m&#7891; hôi (Trung d&#432;&#7907;c gi&#7843;ng ngh&#297;a).</p>
<p>
2- &#272;&#7883;a c&#7889;t bì tán nh&#7887; hòa b&#7897;t mì n&#7845;u chín &#259;n, kh&#7917; &#273;&#432;&#7907;c phong &#7903; th&#7853;n, ích tinh 
khí (Chân quy&#7873;n-D&#432;&#7907;c tính b&#7843;n th&#7843;o &#272;&#432;&#7901;ng).</p>
<p>
3- &#272;&#7883;a c&#7889;t bì kh&#7917; nóng âm &#7881; trong x&#432;&#417;ng, tiêu khát (M&#7841;nh S&#7857;n - Th&#7921;c li&#7879;u b&#7843;n 
th&#7843;o, &#272;&#432;&#7901;ng).</p>
<p>
4- &#272;&#7883;a c&#7889;t bì ch&#7919;a &#273;&#432;&#7907;c các v&#7871;t th&#432;&#417;ng do dao búa r&#7845;t t&#7889;t và th&#7847;n hi&#7879;u (Tr&#7847;n 
Th&#7915;a - B&#7843;n th&#7843;o bi&#7879;t thuy&#7871;t, T&#7889;ng).</p>
<p>
5- &#272;&#7883;a c&#7889;t bì gi&#7843;i nóng âm &#7881; trong x&#432;&#417;ng và da d&#7867; nóng, tiêu khát, phong th&#7845;p tê, 
c&#7913;ng m&#7841;ch gân x&#432;&#417;ng, mát huy&#7871;t (Tr&#432;&#417;ng nguyên T&#7889; - Trân châu nang, Kim).</p>
<p>
6- &#272;&#7883;a c&#7889;t bì ch&#7919;a phong tà vô &#273;&#7883;ch &#7903; bi&#7875;u và ch&#7913;ng lao ph&#7893;i, nóng trong x&#432;&#417;ng 
có m&#7891; hôi (Lý &#272;ông Viên - D&#7909;ng d&#432;&#7907;c pháp t&#432;&#7907;ng, Nguyên).</p>
<p>
7- &#272;&#7883;a c&#7889;t bì t&#7843; th&#7853;n h&#7887;a, giáng ph&#7909;c h&#7887;a trong ph&#7871;, kh&#7917; h&#7887;a trong bào thai, 
gi&#7843;m s&#7889;t, b&#7893; chính khí (V&#432;&#417;ng hi&#7871;u C&#7893; - Thang d&#7883;ch b&#7843;n th&#7843;o, Nguyên).</p>
<p>
8- &#272;&#7883;a c&#7889;t bì ch&#7919;a th&#7893; huy&#7871;t vùng th&#432;&#7907;ng cách, s&#7855;c n&#432;&#7899;c súc mi&#7879;ng c&#7847;m ch&#7843;y máu 
r&#259;ng ch&#7919;a c&#7889;t tào phong (ch&#7913;ng s&#432;ng hàm gò má r&#7845;t khó ch&#7919;a) (Ngô tho&#7841;i - Nh&#7853;t 
d&#7909;ng b&#7843;n th&#7843;o, Nguyên).</p>
<p>
9- &#272;&#7883;a c&#7889;t bì kh&#7917; h&#432; nhi&#7879;t &#7903; h&#7841; tiêu can th&#7853;n (Lý Th&#7901;i Trân - B&#7843;n th&#7843;o c&#432;&#417;ng m&#7909;c, 
Minh).</p>
<p>
10- &#272;&#7883;a c&#7889;t bì t&#7913;c là v&#7887; r&#7877; c&#7911;a cây Câu k&#7927;, v&#7883; ng&#7885;t khí hàn. Tuy v&#7899;i &#272;&#417;n bì c&#361;ng 
là thu&#7889;c ch&#7919;a cốt ch&#432;ng, nh&#432;ng &#272;&#417;n bì v&#7883; cay, ch&#7919;a &#273;&#432;&#7907;c nóng âm &#7881; trong x&#432;&#417;ng 
không ra m&#7891; hôi, còn &#272;&#7883;a c&#7889;t bì có v&#7883; ng&#7885;t ch&#7919;a &#273;&#432;&#7907;c ch&#7913;ng âm &#7881; trong x&#432;&#417;ng có 
m&#7891; hôi. &#272;&#417;n bì l&#7841;i v&#7889;n thu&#7897;c lo&#7841;i vào huy&#7871;t ph&#7853;n, tán &#7913;, m&#7891; hôi là huy&#7871;t, không 
có m&#7891; hôi mà th&#7845;y huy&#7871;t &#7913; thì mùi cay hàn là thích h&#7907;p nh&#7845;t. N&#7871;u nóng âm &#7881; trong 
x&#432;&#417;ng mà có m&#7891; hôi, dùng &#272;&#417;n bì cay phát tán, thì qu&#7843; th&#7853;t làm cho m&#7891; hôi b&#7883; 
c&#432;&#7899;p &#273;o&#7841;t và mát máu ch&#259;ng. N&#7897;i kinh nói, nhi&#7879;t tà &#7903; bên trong, t&#7843; b&#7857;ng v&#7883; ng&#7885;t 
tính mát, nó là &#272;&#7883;a c&#7889;t bì. Theo &#272;&#7883;a c&#7889;t bì vào ph&#7871; gi&#7843;ng h&#7887;a, vào th&#7853;n, mát 
huy&#7871;t, mát x&#432;&#417;ng, h&#7877; n&#7897;i nhi&#7879;t mà th&#7845;y s&#7889;t ti&#7875;u nhi&#7879;t &#7903; c&#417; da, bí &#273;&#7841;i ti&#7875;u ti&#7879;n, 
ng&#7921;c s&#432;&#7901;n &#273;au nhói, h&#7877; &#7903; &#273;&#7847;u &#273;au do phong, &#7903; bi&#7875;u th&#7845;y s&#7889;t c&#417;n vô &#273;&#7883;nh, &#7903; ph&#7871; 
th&#7845;y tiêu khát, ho không ng&#7915;ng &#273;&#7873;u dùng thu&#7889;c này &#273;&#7875; gi&#7843;i. Ng&#432;&#7901;i &#273;&#7901;i nay ch&#7881; 
bi&#7871;t C&#7847;m, Liên &#273;&#7875; ch&#7919;a h&#7887;a &#7903; th&#432;&#7907;ng tiêu, bi&#7871;t Bá &#273;&#7875; ch&#7919;a h&#7887;a &#7903; h&#7841; tiêu, mà 
không bi&#7871;t ý ngh&#297;a ng&#7885;t nh&#7841;t h&#417;i l&#7841;nh c&#7911;a &#272;&#7883;a c&#7889;t bì, c&#7921;c k&#7923; b&#7893; âm thoái nhi&#7879;t 
v&#7853;y, th&#432;&#7901;ng có công hi&#7879;u &#273;&#7863;c bi&#7879;t. Lý &#272;ông Viên ghi r&#7857;ng &#272;&#7883;a là âm, C&#7889;t là lý, 
là bí ti&#7875;u, dùng thu&#7889;c này v&#7915;a ch&#7919;a n&#7889;i nhi&#7879;t không sinh, l&#7841;i ch&#7919;a tà phù du (di 
&#273;&#7897;ng) &#7903; bi&#7875;u lý, &#273;&#7873;u kh&#7887;i c&#7843;, &#273;ây là thu&#7889;c bi&#7875;u lý, trên d&#432;&#7899;i &#273;&#7873;u ch&#7919;a, mà &#7903; 
ph&#7847;n d&#432;&#7899;i l&#7841;i càng c&#7847;n thi&#7871;t h&#417;n, nh&#432;ng t&#7923; v&#7883; h&#432; hàn thì c&#7845;m dùng. Khi dùng ngâm 
n&#432;&#7899;c Cam th&#7843;o &#273;&#7873; dùng (Hoàng cung Tú - B&#7843;n th&#7843;o c&#7847;u chân, Thanh).</p>
<p>
11- &#272;&#7883;a c&#7889;t bì làm thu&#7889;c b&#7893;, gi&#7843;i s&#7889;t rét, phát hãn. Dùng &#273;&#7883;a c&#7889;t bì 1 cân x&#7855;t 
m&#7887;ng, r&#432;&#7907;u nh&#7865; 4 cân, tr&#432;&#7899;c tiên dùng 2 cân r&#432;&#7907;u ngâm 1 ngày, cho vào r&#7893; tre cho 
khô, còn ph&#7847;n r&#432;&#7907;u còn l&#7841;i r&#432;&#7899;i r&#7917;a ti&#7871;p, xong &#273;em vào n&#7891;i &#273;&#7845;t n&#7845;u cho r&#432;&#7907;u còn 
ph&#7847;n n&#7917;a, ch&#432;ng cách th&#7911;y cho tan khí thanh cao là &#273;&#432;&#7907;c, c&#7913; m&#7895;i l&#7847;n dùng 2-3 
phân. N&#7871;u dùng &#273;&#7875; ch&#7919;a s&#7889;t rét m&#7895;i l&#7847;n dùng 3,5 - 5 phân. Ho&#7863;c có ph&#432;&#417;ng pháp 
khác dùng &#272;&#7883;a c&#7889;t bì n&#7917;a l&#432;&#7907;ng, n&#432;&#7899;c chín 10 l&#432;&#7907;ng, cho vào &#273;&#7891; &#273;&#7921;ng có n&#7855;p, ngâm 
1 gi&#7901; &#273;&#7891;ng h&#7891; l&#7885;c b&#7887; bã là &#273;&#432;&#7907;c, m&#7895;i l&#7847;n dùng 3ch&#7881; - 1 l&#432;&#7907;ng.</p>
<p>
12- &#272;&#7883;a c&#7889;t bì có v&#7883; ng&#7885;t tính chìm, mà r&#7845;t l&#7841;nh, chuyên &#273;&#7875; lui m&#7891; hôi, lao 
nhi&#7879;t nóng trong x&#432;&#417;ng, h&#7887;a ph&#7909;c &#7903; th&#7853;n và ph&#7871;, b&#7893; ích khí c&#7911;a can, mát huy&#7871;t, 
mát x&#432;&#417;ng, tr&#7915; tà khí trong ng&#361; t&#7841;ng, tiêu khát, nhi&#7879;t &#7903; trung tiêu, cùng tr&#7915; 
nhi&#7879;t &#7903; c&#417; th&#7883;t, l&#7907;i &#273;&#7841;i ti&#7875;u ti&#7879;n. Tr&#7883; nóng trong x&#432;&#417;ng, công ngang v&#7899;i &#272;&#417;n bì, 
nh&#432;ng &#272;&#417;n bì gi&#7843;i ch&#7913;ng không ra m&#7891; hôi, so v&#7899;i Tri, Bá &#273;&#7855;ng và hàn sao b&#7857;ng C&#7889;t 
bì ng&#7885;t mà hàn, h&#7841; khí c&#7911;a d&#7841; d&#7847;y. Sách nói r&#7857;ng: Ru&#7897;t tr&#417;n thì c&#7845;m dùng Câu k&#7927; 
t&#7917;, hàn lành &#7903; trong thì c&#7845;m dùng &#272;&#7883;a c&#7889;t bì (H&#7843;i Th&#432;&#7907;ng Lãn Ông - D&#432;&#7907;c ph&#7849;m 
v&#7853;ng y&#7871;u, t&#7853;p Th&#7911;y.</p>











</a>


				<p>
  

	
 


<h2>Nơi mua bán vị thuốc ĐỊA CỐT BÌ đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ĐỊA CỐT BÌ ở đâu?
  
</p>
<p>ĐỊA CỐT BÌ là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ĐỊA CỐT BÌ được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ĐỊA CỐT BÌ tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>195.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay dia cot bi , vi thuoc dia cot bi , cong dung dia cot bi , Hinh anh cay dia cot bi , Tac dung dia cot bi , Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 