
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/dialong.htm">
<title>Địa long, tác dụng chữa bệnh của Địa long</title>
<meta name="description" content="Tác dụng Địa long, cách dùng Địa long chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Địa long"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Địa long, tác dụng chữa bệnh của Địa long",
  "description": " Tác dụng Địa long, cách dùng Địa long chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Địa long",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Địa long, tác dụng chữa bệnh của Địa long">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Địa long, cách dùng Địa long chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Địa long">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>
				&#272;&#7882;A LONG</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2>
				Tên 
khác: </h2>
<p>
Tên thường gọi:
V&#7883; thu&#7889;c <b>&#272;&#7883;a long</b> còn g&#7885;i <b>Th&#7893; lon</b>g (Bi&#7879;t L&#7909;c), 
<b>&#272;&#7883;a long t&#7917;</b> 
(D&#432;&#7907;c Tính Lu&#7853;n), <b>Hàn hán, Hàn d&#7851;n, Ph&#7909; d&#7851;n</b> (Ngô Ph&#7893; B&#7843;n Th&#7843;o), 
<b>C&#7849;n d&#7847;n, Nhu&#7853;n 
nh&#7851;n, Thiên nhân &#273;&#7841;p</b> (Nh&#7853;t Hoa Ch&#432; Gia B&#7843;n Th&#7843;o), 
<b>Kiên tàm, Uyên thi&#7879;n, Khúc 
thi&#7879;n, Th&#7893; thi&#7879;n, Ca n&#7919;</b> (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c), 
<b>D&#7851;n lâu, C&#7853;n t&#7847;n, Minh th&#7871;, Kh&#432;&#7899;c 
hành, Hàn hân, Kh&#432;u (khâu) d&#7851;n, Can &#273;&#7883;a long, B&#7841;ch c&#7843;nh khâu d&#7851;n</b> (Trung Qu&#7889;c 
D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n),<b> Giun &#273;&#7845;t, Trùn &#273;&#7845;t</b> (D&#432;&#7907;c &#272;i&#7875;n Vi&#7879;t 
Nam).</p>
<p>
				<b>Tên 
khoa h&#7885;c</b>: <i>Lumbricus. </i>  
				</p>
	<p>
				<b>H&#7885; khoa học:</b> Megascolecidae.</p>
	<h2>
				Con địa long</h2>
	<p>
				<b>( Mô t&#7843;, hình &#7843;nh con địa long, thu bắt, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác d&#7909;ng 
d&#432;&#7907;c lý</b> ....)  
				</p>
<h3> 
				Mô 
t&#7843;: 
				</h3>
				<p>
Các loài giun &#273;&#7845;t ch&#7881; Lumbricus thu&#7897;c h&#7885; Lumbricidae và chi 
Pgeretima thu&#7897;c h&#7885; Megascolecidae &#273;&#7873;u &#273;&#432;&#7907;c dùng làm thu&#7889;c. Chi giun &#7903; n&#432;&#7899;c ta 
m&#7899;i &#273;<a href="https://www.thaythuoccuaban.com/vithuoc/dialong.htm" target="_blank"><img   src="../vithuoc/vithuocimages/dia_long.jpg" alt="Hình ảnh địa long, vị thuốc địa long, địa long, giun đất" width="200" height="272"></a>&#432;&#7907;c xác &#273;&#7883;nh Pheretima SP., dài ch&#7915;ng 10-35cm, thô ch&#7915;ng 5-15mm, thân có 
nhi&#7873;u &#273;&#7889;t, &#7903; m&#7863;t b&#7909;ng và 2 bên thân có 4 &#273;&#7889;t lông ng&#7855;n r&#7845;t c&#7913;ng giúp nó di 
chuy&#7875;n &#273;&#432;&#7907;c, vòng &#273;ai chi&#7871;m 3 &#273;&#7889;t th&#7913; 14-16. Giun &#273;&#7845;t tuy có quan h&#7879; ch&#7911;ng lo&#7841;i 
phát sinh g&#7847;n v&#7899;i giun nhi&#7873;u t&#417;, nh&#432;ng c&#7845;u t&#7841;o c&#417; th&#7875; &#273;ã bi&#7871;n &#273;&#7893;i &#273;&#7875; phù h&#7907;p v&#7899;i 
&#273;&#7901;i s&#7889;ng chui rúc &#7903; trong &#273;&#7845;t. Giun &#273;&#7845;t l&#432;&#7905;ng tính, tuy&#7871;n sinh d&#7909;c t&#7853;p trung &#7903; 
m&#7897;t s&#7889; &#273;&#7889;t. Khi tr&#432;&#7903;ng thành, c&#417; th&#7875; giun &#273;&#7845;t hình thành &#273;ai sinh d&#7909;c. Tuy l&#432;&#7905;ng 
tính, nh&#432;ng chúng l&#7841;i ti&#7871;n hành th&#7909; tinh chéo. Hai con giun châu &#273;&#7853;u l&#7841;i v&#7899;i 
nhau, &#273;ai sinh d&#7909;c c&#7911;a con này ép vào l&#7895; nh&#7853;n tinh c&#7911;a con kia. Tinh d&#7883;ch ti&#7871;t 
ra t&#7915; l&#7895; sinh d&#7909;c &#273;&#7921;c, nh&#7901; h&#7879; co g&#297;an s&#7869; chui vào túi nh&#7853;n tinh c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. 
Sau khi th&#7909; tinh thì hai con r&#7901;i nhau. Sau vài ngày &#273;ai sinh d&#7909;c d&#7847;y lên, do 
ch&#7845;t bài ti&#7871;t t&#7915; tuy&#7871;t bi&#7875;u bì c&#7911;a &#273;ai sinh d&#7909;c, thành m&#7897;t vòng &#273;ai &#273;ón nh&#7853;n m&#7897;t 
ít tr&#7913;ng, tu&#7897;t d&#7847;n v&#7873; phía tr&#432;&#7899;c, khi qua túi nh&#7853;n tinh l&#7845;y tinh d&#7883;ch &#273;&#7875; tr&#7913;ng 
th&#7909; tinh. Vòng lu&#7891;n qua &#273;&#7847;u nh&#432; ki&#7875;u tháo áo chui &#273;&#7847;u. Vòng &#273;ai &#273;&#432;&#7907;c bao bít hai 
&#273;&#7847;u thành kén. M&#7895;i kén có t&#7915; 1 -20 tr&#7913;ng, phát tri&#7875;n không qua giai &#273;o&#7841;n &#7845;u 
trùng. Giun &#273;&#7845;t &#273;&#7863;c bi&#7879;t không có m&#7855;t, nh&#432;ng v&#7851;n có c&#7843;m giác v&#7899;i ánh sáng là nh&#7901; 
các t&#7871; bào c&#7843;m giác ánh sáng riêng l&#7867; phân tán d&#432;&#7899;i da. 
Giun &#273;&#7845;t ch&#432;a có c&#417; quan hô h&#7845;p riêng, nên qua ki&#7875;u hô h&#7845;p qua da. Da giun 
th&#432;&#7901;ng xuyên &#7849;m, nh&#7901; v&#7853;y không khí th&#7845;m vào &#273;&#432;&#7907;c d&#7877; dàng, chính vì l&#7869; &#273;ó mà 
nh&#7919;ng ngày tr&#7901;i n&#7855;ng giun &#273;&#7845;t không bò lên m&#7863;t &#273;&#7845;t. Giun &#273;&#7845;t s&#7907; ánh sáng, nh&#432;ng 
sau nh&#7919;ng tr&#7853;n m&#432;a rào &#273;ã làm cho &#273;&#7845;t nhão thành bùn b&#7855;t bu&#7897;c chúng ph&#7843;i l&#361; l&#432;&#7907;t 
bò lên m&#7863;t &#273;&#7845;t &#273;&#7875; th&#7903;. Giun &#273;&#7845;t &#259;n mùn h&#7919;u c&#417; có l&#7851;n trong &#273;&#7845;t, chúng dùng môi 
&#273;ào &#273;&#7845;t và nu&#7889;t &#273;&#7845;t vào ru&#7897;t, khi th&#7913;c &#259;n cùng v&#7899;i &#273;&#7845;t vào &#7889;ng tiêu hóa, các 
tuy&#7871;n tiêu hóa s&#7869; ti&#7871;t ra các ch&#7845;t d&#7883;ch &#273;&#7875; tiêu hóa ch&#7845;t mùn h&#7919;u c&#417;. Giun &#273;&#7845;t 
th&#7843;i ra nh&#7919;ng viên bã và &#273;&#7845;t tròn xíu, mà ta th&#432;&#7901;ng g&#7885;i là C&#7913;t giun, C&#7913;t trùn 
trong &#272;ông y g&#7885;i là Khâu d&#7851;n nê hay &#272;&#7883;a long nê. Giun &#273;&#7845;t &#432;a s&#7889;ng &#7903; nh&#7919;ng n&#417;i 
&#273;&#7845;t &#7849;m và gìau mùn h&#7919;u c&#417;. Ban ngày chúng l&#7851;n &#7903; d&#432;&#7899;i &#273;&#7845;t, &#273;êm khuya khi s&#432;&#417;ng 
xu&#7889;ng m&#7899;i ngoi lên. M&#7853;t &#273;&#7897; c&#7911;a giun &#273;&#7845;t thay &#273;&#7893;i tùy theo &#273;&#7863;c &#273;i&#7875;m lý hóa c&#7911;a 
&#273;&#7845;t, và chính ho&#7841;t &#273;&#7897;ng c&#7911;a giun &#273;&#7845;t &#273;ã &#273;óng góp ph&#7847;n &#273;áng k&#7875; trong vi&#7879;c thay 
&#273;&#7893;i &#273;&#7863;c &#273;i&#7875;m lý hóa &#273;&#432;&#7907;c. Giun &#273;&#7845;t th&#432;&#7901;ng phân b&#7889; h&#7865;p. Lo&#7841;i có khoang tr&#7855;ng t&#7889;t 
nh&#7845;t.</p>
<h3> 
Thu b&#7855;t, s&#417; ch&#7871;: 
				</h3>
<p>
&#272;ào l&#7845;y th&#7913; khoang c&#7893;, lo&#7841;i gìa. Hay g&#7863;p n&#417;i mô &#273;&#7845;t &#7849;m, &#273;&#7873;n 
&#273;ình chùa, g&#7889;c b&#7909;i chu&#7889;i lâu n&#259;m. Mu&#7889;n b&#7855;t d&#7877; dàng, l&#7845;y n&#432;&#7899;c lá Ngh&#7877; r&#259;m hay 
n&#432;&#7899;c B&#7891; k&#7871;t, n&#432;&#7899;c Chè, ngâm n&#432;&#7899;c &#273;&#7893; lên &#273;&#7845;t thì giun bò tr&#432;&#7901;n lên. Ng&#432;&#7901;i ta b&#7855;t 
b&#7887; nó vào thùng có ch&#7913;a s&#7861;n lá tre, r&#417;m ho&#7863;c tro, r&#7891;i r&#7917;a s&#7841;ch b&#7857;ng n&#432;&#7899;c &#7845;m cho 
s&#7841;ch ch&#7845;t nh&#7899;t, ép &#273;uôi vào g&#7895; sau &#273;ó m&#7893; d&#7885;c thân giun, r&#7917;a s&#7841;ch &#273;&#7845;t trong b&#7909;ng, 
ph&#417;i ho&#7863;c s&#7845;y khô c&#7845;t dùng. Không dùng giun t&#7921; nhiên lên m&#7863;t &#273;&#7845;t (có b&#7879;nh m&#7899;i 
lên).</p>
<h3> 
Mô t&#7843; d&#432;&#7907;c li&#7879;u: 
				</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dia-long-sao.jpg" width="378" height="329" alt="Hình ảnh vị thuốc địa long">
<p>
  Giun đất, địa long được biết đến là một vị thuốc quý.
  Toàn th&#7875; &#273;ã &#273;&#432;&#7907;c c&#7855;t ph&#7851;u, bi&#7875;u hi&#7879;n m&#7897;t phi&#7871;n dài nh&#7887; cong 
  nh&#259;n teo, dài ch&#7915;ng 12cm-20cm, r&#7897;ng ch&#7915;ng 10mm-17mm, toàn thân có nhi&#7873;u khoang 
  vòng, hai &#273;&#7847;u d&#7847;y mà c&#7913;ng còn có s&#7907;i th&#7883;t m&#7887;ng t&#7891;n t&#7841;i, chính gi&#7919;a r&#7845;t nh&#7887;, bán 
  trong su&#7889;t, hai bên có màu &#273;en tro, chính gi&#7919;a màu vàng nâu, ch&#7845;t thu khó b&#7867; 
  g&#7851;y.</p>
<h3> 
				Bào 
ch&#7871;: 
				</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dia-long-tho.jpg" width="372" height="308" alt="Hình ảnh thổ địa long">
				<p>
				  1- Khi dùng Khâu d&#7851;n, n&#7871;u mu&#7889;n u&#7889;ng ph&#7843;i dùng khô, sao cho 
  khô và làm v&#7909;n &#273;i (Danh Y Bi&#7879;t L&#7909;c).</p>
<p>
2- Dùng 16 l&#432;&#7907;ng &#272;&#7883;a long, ngâm n&#432;&#7899;c vo g&#7841;o 1 &#273;êm, v&#7899;t ra &#273;&#7875; 
khô t&#7849;m r&#432;&#7907;u m&#7897;t ngày s&#7845;y khô, r&#7891;i sao chung v&#7899;i Xuyên tiêu, g&#7841;o N&#7871;p, m&#7895;i th&#7913; 2 
ch&#7881; r&#432;&#7905;i. H&#7877; g&#7841;o n&#7871;p chín vàng là &#273;&#432;&#7907;c (Lôi Công Bào Ch&#7871;).</p>
<p>
3- Khi dùng s&#7853;y khô tán b&#7897;t, ho&#7863;c tr&#7897;n mu&#7889;i vào cho hóa ra 
n&#432;&#7899;c, ho&#7863;c &#273;&#7889;t t&#7891;n tính, tùy theo tr&#432;&#7901;ng h&#7907;p mà dùng (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
4- Ngày nay ng&#432;&#7901;i ta dùng b&#7857;ng cách sau khi ch&#7871; s&#417; ch&#7871; xong 
t&#7849;m r&#432;&#7907;u ho&#7863;c t&#7849;m g&#7915;ng sao qua tán b&#7897;t &#273;&#7875; dùng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
B&#7843;o qu&#7843;n: 
				</h3>
<p>
Tránh &#7849;m, &#273;&#7921;ng l&#7885; kín.</p>
<h3> 
				Cách 
dùng:</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dia-long-tuu.jpg" width="378" height="334" alt="Hình ảnh địa long tửu">
<p>
  S&#7855;c u&#7889;ng n&#432;&#7899;c, g&#297;a s&#7889;ng ho&#7863;c tán b&#7897;t tr&#7897;n vào hoàn tán.</p>
<h3> 
Thành ph&#7847;n hoá h&#7885;c</h3>
<p>
&nbsp;Lumbroferine, Lumbritin, Terrestro-lumbrolysin, 
Hypoxathine, Xan thine, Adenine, Guanine, Choline, Guanidine, nhi&#7873;u lo&#7841;i Acid 
amin, Vitamin và mu&#7889;i h&#7919;u c&#417; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
&nbsp;Lumbritin, Lumbofebin, Terrestro-lumrilysin (Sinh D&#432;&#7907;c H&#7885;c 
Khái Lu&#7853;n (Nh&#7853;t B&#7843;n), Nh&#7853;t B&#7843;n Nam Giang &#272;&#432;&#7901;ng 1990: 354).</p>
<p>
Hypoxanthine, Xanthine, Adenine, Guanine, Guanidine, 
Choline, Alanine, Valine, Leucine, Phenylalanine, Tyrosine, Lysine (GiangTô Tân Y H&#7885;c Vi&#7879;n, Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n (Q. H&#7841;), Th&#432;&#7907;ng H&#7843;i Nhân Dân Xu&#7845;t B&#7843;n 
1977: 2111).</p>
<h3> 
Tác d&#7909;ng d&#432;&#7907;c lý</h3>
				<p>
&nbsp;Tác d&#7909;ng h&#7841; nhi&#7879;t, an th&#7847;n (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
&nbsp;Tác d&#7909;ng &#273;&#7889;i v&#7899;i ph&#7871; qu&#7843;n: thu&#7889;c làm g&#297;an ph&#7871; qu&#7843;n nên có 
tác d&#7909;ng h&#7841; c&#417;n suy&#7877;n (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
&nbsp;Thu&#7889;c có tác d&#7909;ng h&#7841; huy&#7871;t áp ch&#7853;m mà lâu dài, có th&#7875; do 
làm g&#297;an m&#7841;ch n&#7897;i t&#7841;ng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
&nbsp;Thu&#7889;c có tác d&#7909;ng kháng Histamin và ch&#7889;ng co gi&#7853;t (S&#7893; Tay 
Lâm Sàng Trung D&#432;&#7907;c).</p>
<p>
&nbsp;Thu&#7889;c làm t&#259;ng ho&#7841;t tính dung gi&#7843;i c&#7911;a Fibrin ch&#7889;ng hình 
thành huy&#7871;t kh&#7889;i. Có tác d&#7909;ng h&#432;ng ph&#7845;n t&#7917; cung, ch&#7845;t chi&#7871;t xu&#7845;t di&#7879;t tinh trùng 
(S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<p>
&nbsp;Thu&#7889;c có tác d&#7909;ng phá huy&#7871;t do ch&#7845;t Lumbritin (Nh&#7853;t B&#7843;n 
1911).</p>
<p>
&nbsp;Tác d&#7909;ng gi&#7843;i nhi&#7879;t: cho u&#7889;ng 12g b&#7897;t &#272;&#7883;a long, th&#7845;y có 
tác d&#7909;ngh&#7841; s&#7889;t. &#272;&#7889;i v&#7899;i b&#7879;nh nhân s&#7889;t do c&#7843;m nhi&#7877;m, cho u&#7889;ng 0,3g th&#7845;y có 
tác d&#7909;ng gi&#7843;m s&#7889;t. Tác d&#7909;ng gi&#7843;m s&#7889;t xu&#7845;t hi&#7879;n sau n&#7917;a gi&#7901; &#273;&#7871;n 3 gi&#7901;, t&#7915; 2-5 gi&#7901; 
thì h&#7871;t s&#7889;t, tr&#7903; l&#7841;i bình th&#432;&#7901;ng (Phó Tu&#7845;n L&#7909;c, Thi&#7875;m Tây Trung Y 1980, 10 (3): 
138).</p>
<p>
&nbsp;Tác d&#7909;ng &#273;&#7889;i v&#7899;i h&#7879; th&#7847;n kinh trung &#432;&#417;ng: Tr&#7883; trúng phong 
(não th&#7889;t trúng khuy&#7871;t huy&#7871;t tính). Dùng d&#7883;ch &#272;&#7883;a long chích 10g/kg vào khoang 
b&#7909;ng chu&#7897;t b&#7883; ch&#7913;ng não thi&#7871;u máu b&#7883; trúng phong, th&#7845;y các tri&#7879;u ch&#7913;ng gi&#7843;m nh&#7865; 
(Uông B&#7897;i C&#259;n, S&#417;n Tây Y D&#432;&#7907;c t&#7841;p Chí 1984, 13 (3): 133).</p>
	<h2>
Vị thuốc địa long</h2>
	<p>
<b>(Công d&#7909;ng, tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
<h3> 
				Tính 
v&#7883;: 
				</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dia-long-quang2.jpg" width="369" height="313" alt="Hình ảnh quảng địa long">
				<p>
  &nbsp;V&#7883; m&#7863;n, tính hàn (B&#7843;n Kinh).</p>
<p>
&nbsp;Tính r&#7845;t hàn, không &#273;&#7897;c (Danh Y Bi&#7879;t L&#7909;c).</p>
<p>
&nbsp;V&#7883; &#273;&#7855;ng, cay, tính hàn (Tr&#7845;n Nam B&#7843;n Th&#7843;o).</p>
<p>
&nbsp;V&#7883; m&#7863;n. Tính hàn (Trung D&#432;&#7907;c H&#7885;c)..</p>
<h3> 
Quy kinh: 
				</h3>
<p>
&nbsp;Vào kinh T&#7923; (B&#7843;n Th&#7843;o C&#7847;u Chân).</p>
<p>
&nbsp;Vào kinh Can, T&#7923;, Ph&#7871; (B&#7843;n Th&#7843;o Tái Tân).</p>
<p>
&nbsp;Vào kinh V&#7883;, Th&#7853;n (D&#432;&#7907;c Ngh&#297;a Minh Bi&#7879;n).</p>
<p>
&nbsp;Vào3 kinh T&#7923;, V&#7883;, Th&#7853;n (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Công dụng: </h3>
<p>
&nbsp;&#272;&#7841;i gi&#7843;i nhi&#7879;t &#273;&#7897;c, hành th&#7845;p b&#7879;nh (B&#7843;n Th&#7843;o Gi&#7843;ng Ngh&#297;a 
B&#7893; Di).</p>
<p>
&nbsp;Thanh Th&#7853;n, kh&#7913; nhi&#7879;t, th&#7845;m th&#7845;p, hành th&#7911;y, tr&#7915; th&#7845;p 
nhi&#7879;t &#7903; T&#7923; V&#7883;, thông &#273;&#7841;i ti&#7879;n th&#7911;y &#273;&#7841;o(Y Lâm To&#7843;n Y&#7871;u).</p>
<p>
&nbsp;Tr&#7915; phong th&#7845;p, &#273;&#7901;m k&#7871;t, kh&#7913; trùng tích, phá huy&#7871;t k&#7871;t 
(&#272;&#7855;c Ph&#7889;i B&#7843;n Th&#7843;o).</p>
<p>
&nbsp;Thanh nhi&#7879;t, tr&#7845;n kinh, l&#7907;i ni&#7879;u, gi&#7843;i &#273;&#7897;c (Trung D&#432;&#7907;c 
H&#7885;c).</p>
<h3> 
				Ch&#7911; 
tr&#7883;:</h3>
<p>
&nbsp;Tr&#7883; s&#7889;t cao phát cu&#7891;ng, &#273;&#7897;ng kinh co gi&#7853;t, hen ph&#7871; qu&#7843;n, 
di ch&#7913;ng b&#7841;i li&#7879;t n&#7917;a ng&#432;&#7901;i, &#273;au nh&#7913;c do phong th&#7845;p, ti&#7875;u không thông.</p>
<h3> 
Li&#7873;u l&#432;&#7907;ng: 8-12g. </h3>
	<p>
Tr&#432;&#7901;ng h&#7907;p loét h&#7841; chi mãn tính, dùng 
Giun &#273;&#7845;t t&#432;&#417;i &#273;âm nhuy&#7877;n v&#7899;i &#273;&#432;&#7901;ng cát tr&#7855;ng &#273;&#7855;p bên ngoài.</p>
<h2>
				Ứng dụng lâm sàng của vị thuốc địa long</h2>
<h3> 
Tr&#7883; th&#432;&#417;ng hàn nhi&#7879;t k&#7871;t 1-7 ngày, n&#7893;i cu&#7891;ng n&#7893;i lo&#7841;n th&#7845;y 
ma q&#7911;y mu&#7889;n b&#7887; ch&#7841;y:</h3>
	<p>
Khâu d&#7851;n n&#7917;a cân b&#7887; &#273;&#7845;t bùn, l&#7845;y n&#432;&#7899;c &#272;&#7891;ng ti&#7879;n n&#7845;u u&#7889;ng, 
ho&#7863;c dùngs&#7889;ng g&#297;a v&#7855;t l&#7845;y n&#432;&#7899;c cho u&#7889;ng (Tr&#7917;u H&#7853;u Ph&#432;&#417;ng).</p>
<h3> 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemmaotinhhoan.html" target="_blank">Tr&#7883; tinh hoàn s&#432;ng</a> ho&#7863;c th&#7909;t vào trong b&#7909;ng, &#273;au nh&#7913;c khó 
ch&#7883;u, thân th&#7875; n&#7863;ng n&#7873;, &#273;&#7847;u không th&#7875; d&#7853;y &#273;&#432;&#7907;c, b&#7909;ng d&#432;&#7899;i nóng &#273;au, co th&#7855;t mu&#7889;n 
ch&#7871;t:</h3>
	<p>
Khâu d&#7851;n 24 con, s&#7855;c v&#7899;i m&#7897;t &#273;&#7845;u n&#432;&#7899;c còn 3 th&#259;ng, u&#7889;ng ngay. Ho&#7863;c l&#7845;y 
Khâu d&#7851;n th&#7853;t nhi&#7873;u, g&#297;a v&#7855;t l&#7845;y n&#432;&#7899;c u&#7889;ng (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; tiêu ra huy&#7871;tdo c&#7893; &#273;&#7897;c:</h3>
	<p>
Khâu d&#7851;n 14 con, 3 
th&#259;ng gi&#7845;m, ngâm cho t&#7899;i khi Giun ch&#7871;t, l&#7845;y n&#432;&#7899;c &#273;ó u&#7889;ng (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; tay chân s&#432;ng &#273;au mu&#7889;n r&#7901;i ra:</h3>
	<p>
Giun &#273;&#7845;t 3 th&#259;ng, 5 
th&#259;ng n&#432;&#7899;c, g&#297;a v&#7855;t l&#7845;y n&#432;&#7899;c 1 th&#259;ng r&#432;&#7905;i u&#7889;ng (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; r&#259;ng &#273;au nh&#7913;c:</h3>
	<p>
Giun &#273;&#7845;t, tán b&#7897;t x&#7913;c vào (Thiên Kim 
ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; m&#7855;t &#273;&#7887; &#273;au:</h3>
	<p>
Dùng &#272;&#7883;a long 10 con sao tán b&#7897;t, u&#7889;ng v&#7899;i 
n&#432;&#7899;c trà 3 ch&#7881; (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; l&#7907;i r&#259;ng ch&#7843;y máu không c&#7847;m:</h3>
	<p>
B&#7897;t &#272;&#7883;a long, Khô phàn 
m&#7895;i th&#7913; 4g, X&#7841; h&#432;&#417;ng m&#7897;t ít, nghi&#7873;n &#273;&#7873;u, x&#7913;c vào m&#7897;t ít (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; ngón tay &#273;au nh&#7913;c:</h3>
	<p>
Khâu d&#7851;n g&#297;anh&#7887;,&#273;&#7855;p 
vào (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; l&#432;&#7905;i s&#432;ng c&#7913;ng, không tr&#7883; có th&#7875; ch&#7871;t ng&#432;&#7901;i:</h3>
	<p>
Khâu d&#7851;n 
1 con, l&#7845;y mu&#7889;i hòa vào ng&#7853;m, s&#7869; gi&#7843;m t&#7915; t&#7915; (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; h&#7885;ng, thanh qu&#7843;n s&#432;ng &#273;&#7897;t ng&#7897;t không &#259;n &#273;&#432;&#7907;c:</h3>
	<p>
&#272;&#7883;a long 14 con, g&#297;a nát, &#273;&#7855;p ngoài h&#7885;ng, l&#7841;i l&#7845;y 1 con hòa n&#432;&#7899;c mu&#7889;i b&#7887; vào 
chút m&#7853;t ong u&#7889;ng (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; tai ch&#7843;y m&#7911;:</h3>
	<p>
&#272;&#7883;a long (còn s&#7889;ng) nghi&#7873;n nát, tr&#7897;n v&#7899;i 
n&#432;&#7899;c Hành và m&#7905; heo, b&#7885;c bông nhét vào tai, ho&#7863;c dùng b&#7897;t &#272;&#7883;a long th&#7893;i vào 
(Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; tr&#297; m&#361;i:</h3>
	<p>
&#272;&#7883;a long sao 0,4g, Nha tr&#7841;o 1 mi&#7871;ng, tán b&#7897;t, 
tr&#7897;n v&#7899;i ít m&#7853;t ong, hòa ít n&#432;&#7899;c l&#7841;nh, nh&#7887; vào 
l&#7895; m&#361;i (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; ráy tai khô c&#7913;ng không ra:</h3>
	<p>
Khâu d&#7851;n, b&#7887; vào trong lá 
Hành, nghi&#7873;n nát,hòa thành n&#432;&#7899;c, nh&#7887; vào &#273;&#7847;y l&#7895; tai vài l&#7847;n thì ra (Thánh 
Hu&#7879; Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; côn trùng vào tai:</h3>
	<p>
&#272;&#7883;a long tán b&#7897;t, b&#7887; vào trong 
Hành, hòa thành n&#432;&#7899;c,nh&#7887; vào (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; d&#432;&#417;ng &#273;&#7897;c k&#7871;t t&#7909; &#7903; hông, &#273;è vào r&#7845;t &#273;au, th&#7903; nh&#432; 
suy&#7877;n, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>, cu&#7891;ng lo&#7841;n:</h3>
	<p>
&#272;&#7883;a long s&#7889;ng 4 con, r&#7917;a s&#7841;ch, nghi&#7873;n nát nh&#432; bùn, 
thêm m&#7897;t ít g&#7915;ng t&#432;&#417;i, m&#7897;t mu&#7895;ng m&#7853;t ong, m&#7897;t ít n&#432;&#7899;c B&#7841;c hà, l&#7845;y n&#432;&#7899;c m&#7899;i l&#7845;y &#7903; 
dòng sông lên, n&#7845;u sôi quá thì thêm m&#7897;t ít Phi&#7871;n não, m&#7891; hôi ra thì &#273;&#7905;, không &#273;&#7905; 
dùng ti&#7871;p (Th&#432;&#417;ng Hàn U&#7849;n Y&#7871;u ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; &#273;au nh&#7913;c do &#273;&#7847;u phong:</h3>
	<p>
Vào ngày mùng 5 tháng 5, ch&#7885;n 
Khâu d&#7851;n, tr&#7897;n v&#7899;i m&#7897;t ít Long não, X&#7841; h&#432;&#417;ng, làm thành viên to b&#7857;ng h&#7841;t ngô 
&#273;&#7891;ng l&#7899;n. M&#7895;i l&#7847;n l&#7845;y 1viên tr&#7897;n v&#7899;i n&#432;&#7899;c g&#7915;ng, nhét vào trong l&#7895; m&#361;i. 
&#272;au bên ph&#7843;i nhét bên trái và ng&#432;&#7907;c l&#7841;i (Long Châu Hoàn - Thánh T&#7877; T&#7893;ng L&#7909;c).</p>
<h3> 
&nbsp;Tr&#7883; &#273;i&#7871;c do b&#7871; khí:</h3>
	<p>
Khâu d&#7851;n, Xuyên khung, m&#7895;i th&#7913; 20g, 
tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c s&#7855;c M&#7841;ch môn (Thánh T&#7871; T&#7893;ng L&#7909;c).</p>
<h3> 
&nbsp;Tr&#7883; &#7913; huy&#7871;t do th&#7845;p &#273;àm, kinh l&#7841;c &#7913; t&#7855;c gây &#273;au:</h3>
	<p>
Xuyên ô 
&#273;&#7847;u, Th&#7843;o ô &#273;&#7847;u, &#272;&#7883;a long, Thiên nam tinh, m&#7895;i th&#7913; 8g, Nh&#361; h&#432;&#417;ng, M&#7897;t d&#432;&#7907;c, m&#7895;i 
th&#7913; 6g. Tán b&#7897;t, ch&#432;ng v&#7899;i r&#432;&#7907;u h&#7891; làm thành viên. M&#7895;i l&#7847;n u&#7889;ng 1 viên v&#7899;i n&#432;&#7899;c 
s&#7855;c Kinh gi&#7899;i ho&#7863;c T&#7913; V&#7853;t Thang (Ho&#7841;t L&#7841;c &#272;&#417;n – Hòa T&#7877; C&#7909;c Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; &#273;&#7847;u &#273;au do phong nhi&#7879;t:</h3>
	<p>
&#272;&#7883;a long sao, tán b&#7897;t, n&#432;&#7899;c 
G&#7915;ng, Bán h&#7841;, Xích ph&#7909;c linh các v&#7883; b&#7857;ng nhau, tán b&#7897;t, u&#7889;ng 2-4g v&#7899;i n&#432;&#7899;c Sinh 
kh&#432;&#417;ng, Kinh gi&#7899;i, B&#7841;c hà (Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; r&#259;ng sâu &#273;au:</h3>
	<p>
&#272;&#7883;a long, hòa n&#432;&#7899;c mu&#7889;i, tr&#7897;n 
Mi&#7871;n, nhét vào trên r&#259;ng (Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; tr&#7867; nh&#7887; b&#7883; &#273;&#7897;ng kinh c&#7845;p:</h3>
	<p>
Khâu d&#7851;n t&#432;&#417;i 1 con, g&#297;a 
nát, b&#7887; vào 1 viên Ng&#361; Ph&#432;&#7899;c Hóa &#272;&#7897;c &#272;&#417;n, tán b&#7897;t, r&#7891;i s&#7855;c u&#7889;ng v&#7899;i n&#432;&#7899;c s&#7855;c 
n&#432;&#7899;c B&#7841;c hà (Ng&#361; Ph&#432;&#7899;c Hoàn – Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; kinh phong, phi&#7873;n lo&#7841;n, tr&#7867; con kinh phong m&#7841;n tính, 
tâm th&#7847;n bu&#7891;n b&#7921;c, phi&#7873;n não, gân m&#7841;ch co qu&#7855;p, v&#7883; h&#432;, ký sinh trùng trong ru&#7897;t 
qu&#7853;y, u&#7889;n ng&#432;&#7907;c mình mà la hét:</h3>
	<p>
Nh&#361; h&#432;&#417;ng 2g, H&#7891; ph&#7845;n 8g. Nghi&#7873;n &#273;&#7873;u, l&#7845;y Khâu 
d&#7851;n khoang c&#7893;, g&#297;a nát, tr&#7897;n thu&#7889;c b&#7897;t làm thành viên to b&#7857;ng h&#7841;t mè l&#7899;n. M&#7895;i 
l&#7847;n u&#7889;ng 7-15 viên v&#7899;i n&#432;&#7899;c Hành s&#7855;c (Nh&#361; H&#432;&#417;ng Hoàn - Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; h&#7885;ng s&#432;ng ngh&#7865;t:</h3>
	<p>
L&#7845;y Giun &#273;&#7845;t nghi&#7873;n v&#7899;i d&#7845;m &#259;n, cho 
nu&#7889;t d&#7847;n, m&#7917;a ra &#273;àm máu thì t&#7889;t (Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; da &#273;&#7847;u n&#7893;i v&#7849;y tr&#7855;ng:</h3>
	<p>
B&#7897;t &#272;&#7883;a long, cho vào m&#7897;t ít 
Khinh ph&#7845;n, tr&#7897;n v&#7899;i d&#7847;u mè, x&#7913;c vào (Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; viêm qu&#7847;ng (&#273;&#417;n &#273;&#7897;c): Khâu d&#7851;n 1 con, &#273;&#7875; nguyên &#273;&#7845;t, 
g&#297;a nhuy&#7877;n,&#273;&#7855;p vào (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</h3>
<h3> 
&nbsp;Tr&#7883; s&#7889;t rét b&#7913;t r&#7913;t, bón nhi&#7873;u:</h3>
	<p>
&#272;&#7883;a long s&#7889;ng 4 con, r&#7917;a s&#7841;ch, nghi&#7873;n nát nh&#432; bùn, thêm m&#7897;t ít g&#7915;ng t&#432;&#417;i, m&#7897;t 
mu&#7895;ng m&#7853;t ong, m&#7897;t ít n&#432;&#7899;c B&#7841;c hà, l&#7845;y n&#432;&#7899;c m&#7899;i l&#7845;y &#7903; dòng sông lên, n&#7845;u sôi quá 
thì thêm m&#7897;t ít Phi&#7871;n não, m&#7891; hôi ra thì &#273;&#7905;, không &#273;&#7905; dùng ti&#7871;p, r&#7845;t có hi&#7879;u qu&#7843; 
(Tr&#7921;c Ch&#7881; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; ti&#7875;u không thông:</h3>
	<p>
Khâu d&#7851;n, g&#297;a nát, ngâm n&#432;&#7899;c l&#7885;c l&#7845;y 
n&#432;&#7899;c c&#7889;t n&#7917;a chén, u&#7889;ng ngay (&#272;&#7849;u Môn ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; ng&#432;&#7901;i l&#7899;n tu&#7893;i b&#7883; bí ti&#7875;u:</h3>
	<p>
Giun &#273;&#7845;t khoang c&#7893; tr&#7855;ng, 
H&#7891;i h&#432;&#417;ng, 2 v&#7883; b&#7857;ng nhau, g&#297;a ép l&#7845;y n&#432;&#7899;c u&#7889;ng (Châu Th&#7883; T&#7853;p Nghi&#7879;m ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; tr&#7867; nh&#7887; bí ti&#7875;u do nhi&#7879;t k&#7871;t:</h3>
	<p>
&#272;&#7883;a long lo&#7841;i l&#7899;n, qu&#7871;t 
nh&#432; bùn, b&#7887; vào m&#7897;t ít m&#7853;t ong, &#273;&#7855;p &#7903; ng&#7885;c hành và d&#7883;ch hoàn. &#272;&#7889;t Tàm thoái 4g, 
Chu sa, Long não, X&#7841; h&#432;&#417;ng, m&#7895;i th&#7913; m&#7897;t ít, l&#7845;y M&#7841;ch môn, &#272;&#259;ng tâm s&#7855;c n&#432;&#7899;c u&#7889;ng 
v&#7899;i thu&#7889;c (Toàn &#7844;u Tâm Giám ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; kinh phong m&#7841;n tính suy nh&#432;&#7907;c quá:</h3>
	<p>
Ph&#7909; t&#7917; b&#7887; v&#7887;, r&#7889;n, 
nghi&#7873;n s&#7889;ng, l&#7845;y Khâu d&#7851;n khoang tr&#7855;ng b&#7887; trong &#273;ó mà l&#259;n, c&#7841;o b&#7897;t Ph&#7909; t&#7917; dính 
phía trên Khâu d&#7851;n, làm viên to b&#7857;ng h&#7841;t g&#7841;o, m&#7895;i l&#7847;n u&#7889;ng 10 viên v&#7899;i n&#432;&#7899;c c&#417;m 
(Bách Nh&#7845;t Tuy&#7875;n Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; kinh phong c&#7845;p, m&#7841;n tính:</h3>
	<p>
Ngày m&#7891;ng 5 tháng 5, ch&#7885;n 
Khâu d&#7851;n, l&#7845;y dao tre c&#7855;t làm hai &#273;o&#7841;n, &#273;o&#7841;n nh&#7843;y nhanh &#273;&#7875; ra m&#7897;t bên, &#273;o&#7841;n nh&#7843;y 
ch&#7853;m &#273;&#7875; ra m&#7897;t n&#417;i, nghi&#7873;n nát riêng, b&#7887; vào m&#7897;t ít b&#7897;t Chu sa, làm thành viên. 
C&#7847;n nh&#7899; là n&#7871;u c&#7845;p kinh phong thì dùng b&#7897;t c&#7911;a &#273;o&#7841;n nh&#7843;y ch&#7853;m, m&#7895;i l&#7847;n u&#7889;ng 5-7 
viên v&#7899;i n&#432;&#7899;c s&#7855;c B&#7841;c hà (Kinh Nghi&#7879;m ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; tr&#7867; nh&#7887; tinh hoàn b&#7883; s&#432;ng:</h3>
	<p>
&#272;&#7883;a long còn nguyên &#273;&#7845;t, 
qu&#7871;t nhuy&#7877;n, tr&#7897;n n&#432;&#7899;c &#273;&#7855;p vào (Ti&#7875;u Nhi D&#432;&#7907;c Ch&#7913;ng Tr&#7921;c Quy&#7871;t).</p>
<h3> 
&nbsp;Tr&#7883; &#273;au m&#7897;t bên hay chính gi&#7919;a &#273;&#7847;u không ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c:</h3>
	<p>
Dùng &#272;&#7883;a long b&#7887; &#273;&#7845;t, s&#7845;y khô, Nh&#361; h&#432;&#417;ng các v&#7883; b&#7857;ng nhau, tán b&#7897;t. M&#7895;i l&#7847;n dùng 
2g, v&#7845;n l&#7841;i nh&#432; v&#7845;n thu&#7889;c hút, &#273;&#7875; lên l&#7917;a &#273;èn, l&#7845;y m&#361;i hít h&#417;i khói &#7845;y (Thánh 
Hu&#7879; Long H&#432;&#417;ng Tán - Chiêm Li&#7879;u ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; r&#259;ng &#273;au, r&#259;ng lung lay:</h3>
	<p>
&#272;&#7883;a long khô, sao, Ng&#361; b&#7897;i t&#7917; 
sao, hai v&#7883; b&#7857;ng nhau, tán b&#7897;t , tr&#432;&#7899;c h&#7871;t l&#7845;y G&#7915;ng t&#432;&#417;i xát vào r&#259;ng, sau &#273;ó 
x&#7913;c thu&#7889;c b&#7897;t vào Ng&#7921;cï D&#432;&#7907;c Vi&#7879;n ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; &#273;i&#7871;c &#273;&#7897;t ng&#7897;t:</h3>
	<p>
Khâu d&#7851;n b&#7887; vào mu&#7889;i, hành, tr&#7897;n chung 
thành n&#432;&#7899;c, l&#7845;y n&#432;&#7899;c &#273;ó, nh&#7887; vào tai (Th&#7855;ng Kim ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; h&#7841;ch lao &#7903; c&#7893; l&#7903; ch&#7843;y n&#432;&#7899;c:</h3>
	<p>
Dùng &#273;o&#7841;n d&#432;&#7899;i c&#7911;a r&#7877; Kinh 
gi&#7899;i s&#7855;c nóng r&#7917;a. Dùng lá H&#7865; trên &#273;&#7845;t có Khâu d&#7851;n 1 n&#7855;m, hái lúc canh n&#259;m, &#273;&#7875; 
trên l&#7917;a h&#7891;ng, cho khô. Tán b&#7897;t. M&#7895;i m&#7897;t mu&#7895;ng b&#7887; vào Nh&#361; h&#432;&#417;ng, M&#7897;t d&#432;&#7907;c, Khinh 
ph&#7845;n m&#7895;i th&#7913; 2g, Xuyên s&#417;ngiáp 9 mi&#7871;ng v&#7849;y, sao, tán b&#7897;t, tr&#7897;n v&#7899;i d&#7847;u 
x&#7913;c vào (B&#7843;o M&#7879;nh T&#7853;p ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; nh&#7879;n c&#7855;n b&#7883; th&#432;&#417;ng:</h3>
	<p>
L&#7845;y 1 lá Hành, b&#7887; &#273;&#7847;u nh&#7885;n, &#273;em 
Khâu d&#7851;n b&#7887; vào trong &#7889;ng lá, ép 2 &#273;&#7847;u &#273;&#7915;ng &#273;&#7875; cho m&#7845;t h&#417;i, l&#7855;c cho ra n&#432;&#7899;c,bôi vào n&#417;i ch&#7895; c&#7855;n (&#272;àm Th&#7883; Ti&#7875;u Nhi ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; sa tr&#7921;c tr&#432;&#7901;ng d&#432;&#417;ng ch&#7913;ng:</h3>
	<p>
L&#7845;y Kinh gi&#7899;i, Sinh kh&#432;&#417;ng 
s&#7855;c r&#7917;a, l&#7845;y &#272;&#7883;a long (b&#7887; &#273;&#7845;t) 40g, Phác tiêu 8g, tán b&#7897;t, tr&#7897;n v&#7899;i d&#7847;u bôi vào 
(Toàn &#7844;u Tâm Kính ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; phong cùi &#273;au, ng&#7913;a:</h3>
	<p>
Khâu d&#7851;n khoang tr&#7855;ng (b&#7887; &#273;&#7845;t), 
l&#7845;y Táo nh&#7909;c nghi&#7873;n nát, tr&#7897;n làm thành viên to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng l&#7899;n, m&#7895;i l&#7847;n 
u&#7889;ng 60 viên v&#7899;i r&#432;&#7907;u. C&#7917; &#259;n g&#7915;ng, t&#7887;i, (Ho&#7841;t Nhân Tâm Th&#7889;ng ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; nh&#7885;t &#273;&#7897;c &#273;ã v&#7905; m&#7911;:</h3>
	<p>
Lá H&#7865; trên &#273;&#7845;t có giun &#273;&#7845;t, g&#297;a nát 
l&#7845;y n&#432;&#7899;c &#273;&#7855;p vào, ngày thay 3-4 l&#7847;n (Phù Th&#7885; Tinh ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; nh&#7885;t &#273;&#7897;c &#273;ã v&#7905; mi&#7879;ng:</h3>
	<p>
&#272;&#7883;a long, Ngô thù du, tán b&#7897;t, 
tr&#7897;n d&#7845;m, hòa v&#7899;i Mi&#7871;n s&#7889;ng &#273;&#7855;p d&#432;&#7899;i lòng bàn chân (Trích Huy&#7873;n ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; s&#7889;t cao co gi&#7853;t:</h3>
	<p>
&#272;&#7883;a long 10g, Toàn y&#7871;t 3g, Câu &#273;&#7857;ng, 
Kim ngân hoa &#273;&#7873;u 12g, Liên ki&#7873;u 10g, s&#7855;c u&#7889;ng. Ho&#7863;c dùng &#272;&#7883;a long 100g, Chu sa 
30g, tán nhuy&#7877;n, làm viên. M&#7895;i l&#7847;n u&#7889;ng 3g (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; 
Sách).</p>
<h3> 
Tr&#7883; hen suy&#7877;n:</h3>
	<p>
&#272;&#7883;a long 12g, s&#7855;c u&#7889;ng ho&#7863;c dùng b&#7897;t &#272;&#7883;a 
long khô, m&#7895;i l&#7847;n 3-4g, ngày u&#7889;ng 2 l&#7847;n. Ho&#7863;c dùng &#272;&#7883;a long, Cam th&#7843;o t&#432;&#417;i, 
l&#432;&#7907;ng b&#7857;ng nhau, s&#7845;y khô, tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 4—5g. Ngày hai l&#7847;n (Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; s&#7887;i &#273;&#432;&#7901;ng ti&#7875;u:</h3>
	<p>
&#272;&#7883;a long &#273;&#7887;, C&#7911; t&#7887;i, Lá khoai lang &#273;&#7887;, 
l&#432;&#7907;ng v&#7915;a &#273;&#7911;, g&#297;a nát, &#273;&#7855;p vùng b&#7909;ng d&#432;&#7899;i, k&#7871;t h&#7907;p u&#7889;ng thêm thu&#7889;c l&#7907;i ti&#7875;u (S&#7893; 
Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<h3> 
&nbsp;Tr&#7883; huy&#7871;t áp cao:</h3>
	<p>
U&#7889;ng cao l&#7887;ng &#272;&#7883;a long 40%, m&#7895;i l&#7847;n 
10ml, ngày 3 l&#7847;n, &#273;&#7841;t k&#7871;t qu&#7843; t&#7889;t (Mao V&#259;n H&#7891;ng, Th&#432;&#7907;ng H&#7843;i Trung Y D&#432;&#7907;c T&#7841;p Chí 
1959, 4: 39).</p>
<h3> 
Tr&#7883; &#273;&#7897;ng kinh do ch&#7845;n th&#432;&#417;ng:</h3>
	<p>
&#272;&#7883;a long khô 3-6g, s&#7855;c u&#7889;ng 
m&#7895;i ngày. Li&#7879;u trình 2-12 tháng, bình quân 5,5 tháng. Tr&#7883; 20 ca, kh&#7887;i 16, chuy&#7875;n 
bi&#7871;n t&#7889;t 3. t&#7881; l&#7879; có k&#7871;t qu&#7843; 95% (Chu V&#259;n Chính, Hà B&#7855;c Y D&#432;&#7907;c T&#7841;p Chí 1983, 3: 
48).</p>
<h3> 
&nbsp;Tr&#7883; b&#7879;nh tâm th&#7847;n phân li&#7879;t:</h3>
	<p>
&#272;&#7883;a long 30g, &#272;&#432;&#7901;ng tr&#7855;ng 
10g, s&#7855;c, chia 2 l&#7847;n u&#7889;ng sáng t&#7889;i. M&#7895;i tu&#7847;n u&#7889;ng 6 thang, 60 thang là m&#7897;t li&#7879;u 
trình, có k&#7871;t h&#7907;p thu&#7889;c an th&#7847;n. Tr&#7883; 30 ca, k&#7871;t qu&#7843; tr&#432;&#7899;c m&#7855;t 18 ca, s&#7889; có k&#7871;t 
qu&#7843; nhi&#7873;u, có ti&#7871;n b&#7897; và không k&#7871;t qu&#7843;, m&#7895;i th&#7913; 4 ca. T&#7893; 
II dùng &#272;&#7883;a long tiêm b&#7855;p, m&#7895;i ngày 2 l&#7847;n, m&#7895;i l&#7847;n 4ml (m&#7895;i ml t&#432;&#417;ng &#273;&#432;&#417;ng 1g 
thu&#7889;c), k&#7871;t h&#7907;p v&#7899;i thu&#7889;c an th&#7847;n li&#7873;u nh&#7887;. Tr&#7883; 50 ca, kh&#7887;i 11, có k&#7871;t qu&#7843; rõ 
14, có ti&#7871;n b&#7897; 12, không k&#7871;t qu&#7843; 13.</p>
<p>
T&#7893; III dùng n&#432;&#7899;c s&#7855;c &#272;&#7883;a long, u&#7889;ng gi&#7889;ng nh&#432; t&#7893; I. tr&#7883; 30 
ca, k&#7871;t qu&#7843; kh&#7887;i 2, có k&#7871;t qu&#7843; 7, có ti&#7871;n b&#7897; 8, không k&#7871;t qu&#7843; 13. k&#7871;t qu&#7843; t&#7889;t 
h&#417;n &#273;&#7889;i v&#7899;i suy&#7877;n &#7913; huy&#7871;t th&#7921;c ch&#7913;ng (Th&#7871; &#272;&#7913;c, Tri&#7871;t Giang Trung Y D&#432;&#7907;c 1979, 
11: 440).</p>
<h3> 
&nbsp;Tr&#7883; m&#7873; &#273;ay, d&#7883; &#7913;ng:</h3>
	<p>
Dung d&#7883;ch &#272;&#7883;a long 100% chích b&#7855;p, 
m&#7895;i l&#7847;n 2ml, 10 l&#7847;n là m&#7897;t li&#7879;u trình, th&#432;&#7901;ng tr&#7883; 1-2 li&#7879;u trình. Theo dõi 100 
ca, t&#7881; l&#7879; k&#7871;t qu&#7843; &#273;&#7841;t 84% (Tân Y H&#7885;c T&#7841;p Chí 1976, 4: 178).</p>
<h2>
				Tham 
kh&#7843;o:</h2>
<h3> 
				Kiêng 
k&#7925;: H&#432; hàn mà không có th&#7921;c nhi&#7879;t thì c&#7845;m dùng.</h3>
<h3> 
				Phân 
bi&#7879;t:</h3>
<p>
1- &#7902; Trung Qu&#7889;c còn dùng các con Pheretima asiatica 
Michaelsen và Allolobophora caliginosa Trapezoides,.. thu&#7897;c h&#7885; Megasclo lecidae, 
&#273;&#7875; làm thu&#7889;c.</p>
<p>
2- C&#7847;n phân bi&#7879;t v&#7899;i R&#7855;n giun là m&#7897;t gi&#7889;ng r&#7855;n có tên khoa 
h&#7885;c là Tpholops. Thoáng nhìn, ta d&#7877; l&#7851;n r&#7855;n giun v&#7899;i giun &#273;&#7845;t vì r&#7855;n c&#361;ng có c&#7905; 
l&#7899;n và màu nâu th&#7851;m bóng láng nh&#432; giun. N&#7871;u quan sátk&#7929; m&#7897;t chút, ta s&#7869; 
th&#7845;y thân r&#7855;n giun ph&#7911; v&#7849;y nh&#432; r&#7855;n. &#272;ây là m&#7897;t loài r&#7855;n th&#7921;c s&#7921;, do &#273;i&#7873;u ki&#7879;n 
s&#7889;ng chui d&#432;&#7899;i &#273;&#7845;t nh&#432; giun, nên có hình d&#7841;ng t&#432;&#417;ng t&#7921; giun. Thân r&#7855;n giun hình 
tr&#7909;, có v&#7849;y nh&#7861;n bóng giúp con v&#7853;t chui lu&#7891;n d&#7877; dàng. Mõm nh&#7885;n s&#7855;c, giúp con v&#7853;t 
d&#7877; khoan l&#7895; trong &#273;&#7845;t m&#7873;m. &#272;uôi ng&#7855;n có v&#7849;y nh&#7885;n là ch&#7895; t&#7921;a trên &#273;&#7845;t giúp r&#7855;n 
tr&#432;&#7901;n v&#7873; phía d&#432;&#7899;i. M&#7855;t nh&#7887; &#7849;n d&#432;&#7899;i v&#7849;y bên &#273;&#7847;u, nên tránh kh&#7887;i sây sát khi r&#7855;n 
lu&#7891;n trong &#273;&#7845;t. R&#7855;n giun &#273;ào h&#7847;m d&#432;&#7899;i &#273;&#7845;t có khi sâu t&#7899;i hàng mét và &#259;n các lo&#7841;i 
giun và sâu b&#7885; &#7845;u trùng &#7903; &#273;&#7845;t. Ng&#432;&#7901;i ta th&#432;&#7901;ng g&#7885;i là “R&#7855;n h&#7893; giun”, không c&#7855;n 
&#273;&#432;&#7907;c ng&#432;&#7901;i (Danh T&#7915; D&#432;&#7907;c H&#7885;c &#272;ông Y)</p>
	<h3> 
Lưu ý khi dùng</h3>
				<p>
Khâu d&#7851;n v&#7883; m&#7863;n tính l&#7841;nh, có tác d&#7909;ng giáng ti&#7871;t, ch&#7841;y 
xuyên su&#7889;t kh&#7855;p kinh l&#7841;c l&#7841;i có th&#7875; thanh nhi&#7879;t ch&#7889;ng co gi&#7853;t, l&#7907;i ti&#7875;u, bình 
suy&#7877;n. &#272;ào Ho&#7857;ng C&#7843;nh ghi r&#7857;ng có th&#7875; kh&#7917; giun sán r&#7845;t hi&#7879;u qu&#7843;. ‘Tr&#7917;u H&#7853;u 
Ph&#432;&#417;ng’ dùng nó &#273;&#7875; tr&#7883; s&#432;ng tinh hoàn ho&#7863;c tinh hoàn th&#7909;t lên &#273;au b&#7909;ng th&#7855;t 
không ch&#7883;u n&#7893;i. Vì v&#7853;y mà Kh&#7845;u Tông Thích l&#7841;i dùng trong các ch&#7913;ng b&#7879;nh phong &#273;i 
xu&#7889;ng do th&#7853;n. &#7844;y là nh&#7919;ng cái hi&#7879;n nay chúng ta c&#7847;n ph&#7843;i nghiên c&#7913;u thêm trong 
lâm sàng (Trung D&#432;&#7907;c H&#7885;c Gi&#7843;ng Ngh&#297;a).</p>
<p>
&nbsp;Theo báo cáo m&#7899;i &#273;ây, dùng &#272;&#7883;a long k&#7871;t h&#7907;p v&#7899;i các th&#7913; 
sau có th&#7875; phòng tr&#7883; ch&#7913;ng ung th&#432;, nh&#432;: &#272;&#7883;a long, Ngô công, Phong phòng (t&#7893; 
ong), B&#7891; công anh, B&#7843;n lam c&#259;n, Toàn y&#7871;t, Xà thoái m&#7895;i th&#7913; 40g. B&#7841;ch hoa xà 
thi&#7879;t th&#7843;o n&#7917;a cân. Tán b&#7897;t luy&#7879;n m&#7853;tlàm viên, m&#7895;i viên 8g. U&#7889;ng sáng 1 
viên, t&#7889;i 1 viên v&#7899;i n&#432;&#7899;c nóng. L&#7841;i có th&#7875; tr&#7883; b&#7879;nh áp huy&#7871;t cao, tán b&#7897;t ho&#7863;c 
s&#7855;c u&#7889;ng (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
	
	
	

	
	
	
	
	
	
	





	<p>
								<a href="https://www.thaythuoccuaban.com/chedoan/caohuyetap.html" target="_blank">
				Cao huyết áp tuyệt đối không nên kiêng những thứ 
				này</a></p>
				<p>
								<a   href="https://thaythuoccuaban.com/thuoc_chua_benh_viem_dau_ctuong/caohuyetap.html">
				Không còn lo lắng vì đột quỵ do <a href="https://www.thaythuoccuaban.com/chedoan/caohuyetap.html">huy&#7871;t áp cao</p>
				<p>
								&nbsp;<a href="https://amp.thaythuoccuaban.com/benhan.asp" target="_blank">Nói chuyện với thầy thuốc</a></p>
				<p>
  

	
 


<h2>Nơi mua bán vị thuốc ĐỊA LONG đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ĐỊA LONG ở đâu?
  
</p>
<p>ĐỊA LONG là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ĐỊA LONG được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ĐỊA LONG tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>1680.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: con  dia long , vi thuoc dia long , cong dung dia long , Hinh anh con dia long , Tac dung dia long , Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

