
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/dochoat.htm">
<title>Độc hoạt, tác dụng chữa bệnh của Độc hoạt</title>
<meta name="description" content="Tác dụng Độc hoạt, cách dùng Độc hoạt chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Độc hoạt"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Độc hoạt, tác dụng chữa bệnh của Độc hoạt",
  "description": " Tác dụng Độc hoạt, cách dùng Độc hoạt chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Độc hoạt",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Độc hoạt, tác dụng chữa bệnh của Độc hoạt">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Độc hoạt, cách dùng Độc hoạt chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Độc hoạt">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1>
				ĐỘC HOẠT</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2> Tên 
khác:</h2>
				<p> <b>Tên thường gọi</b>:
V&#7883; thu&#7889;c <b>&#273;&#7897;c ho&#7841;t còn goi Kh&#432;&#417;ng thanh, H&#7897; kh&#432;&#417;ng s&#7913;. gi&#7843;</b> (B&#7843;n 
Kinh), <b>&#272;&#7897;c diêu th&#7843;o </b>(Bi&#7879;t L&#7909;c), <b>H&#7891; v&#432;&#417;ng s&#7913; gi&#7843;</b> (Ngô Ph&#7893; B&#7843;n Th&#7843;o) 
				<b>Tr&#432;&#7901;ng sinh 
th&#7843;o</b> (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c), <b>&#272;&#7897;c ho&#7841;t, Thanh danh tinh, S&#417;n tiên &#273;&#7897;c ho&#7841;t, &#272;&#7883;a &#273;&#7847;u 
&#7845;t h&#7897; &#7845;p</b> (Hòa Hán D&#432;&#7907;c Kh&#7843;o), <b>Xuyên &#272;&#7897;c ho&#7841;t
				</b>(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p> 
<b>Tên 
khoa hoc: </b>Angelica laxiflora Diels, Angelica megraphylla 
Diels.</p>
				<p> 
<b>Họ khoa học:</b> H&#7885; Hoa Tán (Apiaceae).</p>
				<p> 
Độc hoạt là thân và rễ của nhiều loại cây độc hoạt khác nhau, </p>
				<h2> 
Cây độc hoạt</h2>
				<p> 
<b>(Mô tả, hình ảnh cây độc hoạt, phân bố, thu hái, chế biến, thành phần hóa học, 
tác dụng dược lý...)</b></p>
<h3> 
Mô 
t&#7843;: </h3>
				<p>
Cây độc hoạt nói chung là một cây thuốc quý. ở nước ta hiện nay chưa phát hiện 
được. Cho nên chúng tôi căn cứ vào một số cây đã được mô tả chắc chắn để ghi lại 
đây làm tài liệu cho ta phát hiện sau này.</p>
				<p>
Cây hương độc hoạt hay mao dương quy còn gọi là đương quy có lông (Angclica 
pubescens Maxim) là một cây sống lâu năm, cao 0,5-lm thân mọc thẳng đứng, hơi 
màu tím, có rãnh dọc, nhẵn không có lông. Lá kép 2-3 lần lông chim, lá chét 
nguyên hoặc lại chia thùy, mép có răng cưa tù không nhọn, cuống lá nhỏ, phía 
dưới nở rộng thành bẹ có dìa mỏng. Trên gân lá có lông ngắn và thưa. Cụm hoa tán 
kép, gồm 10-20 cuống tán. Hoa nhỏ màu trắng; quả bế đôi, hình thoi dẹt, trên 
lưng có sống, hai bên phát triển thành dìa.</p>
				<p>
Cây ngưu vĩ độc hoạt hay gọi là độc hoạt đuôi trâu (Heracleum hemsleyanum Maxim) 
cũng là loại cây sống lâu năm cao 0,5-l,5m rễ chính to thô, có khi có rễ con dài, 
thân mọc thẳng đứng trên mặt có rãnh dọc, hơi có lông ngắn. Lá kép 1 lần lông 
chim, phiến lá chét dài 5-13cm, rộng 4-20cm mép có răng cưa thô, cuống lá dài 8- 
17cm, phía dưới phát triển thành bẹ. Cụm hoa hình tán kép, mọc ở đầu cành, tổng 
hoa tán có 15-20 cuống dài 3,5-9cm, tán nhỏ gồm chừng 30 hoa nhỏ màu vàng trắng. 
Quả bế đôi, hình thoi dẹt, trên lưng sống không rõ, hai bên phát triển thành 
dìa.</p>
				<p>
Cây cửu nhỡn độc hoạt hay còn gọi là độc hoạt chín mắt (Aralia cordata Thunb) 
thuộc họ Ngũ gia bì, là một cây sống làu năm, cao l-2m, thân mọc thẳng đứng, có 
nhiều cành, cành già gần như không có lông thưa ngắn. Lá mọc so le, kép 2-3 lần 
lông chim có thể dài 30-40cm, lá chét có cuống ngắn dài 4-12cm, rộng 2-9cm mép 
có răng cưa nhọn. Cụm hoa hình tán kép, cuống tán kép dài 4,5-1lcm, tán nhỏ gồm 
20-35 hoa nhỏ màu trắng hay vàng nhạt. Quả mọng hình cầu, dài 2-3cm, trong có 5 
hạt.</p>
<h3> 
&#272;&#7883;a 
lý: </h3>
<p>
Ch&#432;a th&#7845;y có &#7903; Vi&#7879;t Nam, còn ph&#7843;i nh&#7853;p t&#7915; trung 
Qu&#7889;c.</p>
<h3> 
<a href="https://www.thaythuoccuaban.com/vithuoc/dochoat.htm" target="_blank"> 
<p><img    src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/doc-hoat.jpg" alt="Hình ảnh cây độc hoạt, độc hoạt" width="480" height="480"></a>Thu 
hái, s&#417; ch&#7871;: </h3>
<p>
V&#7873; mùa thu khi lá &#273;ã khô, ho&#7863;c &#273;&#7847;u mùa xuân khi 
cây b&#7855;t &#273;&#7847;u ra lá non thì &#273;ào l&#7845;y r&#7877;, ph&#417;i trong râm cho khô ho&#7863;c s&#7845;y khô.</p>
<h3> 
Ph&#7847;n 
dùng làm thu&#7889;c: </h3>
<p>
Thân r&#7877; và r&#7877; (Radix Angelicae Tuhuo).</p>
				<h3> 
Mô 
t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
<p>
H&#417;i hình tr&#7909; tròn, trên to, d&#432;&#7899;i nh&#7887;, &#273;&#7847;u d&#432;&#7899;i 
có phân nhánh, dài kho&#7843;ng 10 – 20cm, &#273;&#432;&#7901;ng kinh r&#7877; kho&#7843;ng 3,3cm. M&#7863;t ngoài m&#7847;u 
nâu vàng ho&#7863;c m&#7847;u nau, &#273;&#7881;nh trên còn ít g&#7889;c ho&#7863;c lõm xu&#7889;ng, ph&#7847;n &#273;&#7847;u r&#7877; có nhi&#7873;u 
vân nh&#259;n ngang, toàn b&#7897; có vân nh&#259;n d&#7885;c, có n&#7889;t nh&#7887; m&#7885;c ngang l&#7891;i lên và vêyt 
s&#7865;o nh&#7887; h&#417;i n&#7893;i lên. Ch&#7845;t &#273;&#7863;c, ch&#7855;c, c&#7855;t ra có th&#7875; th&#7845;y nhi&#7873;u ch&#7845;m d&#7847;u m&#7847;u nâu 
r&#7843;i rác ho&#7863;c x&#7871;p thành vòng, chung quanh mép m&#7847;u tr&#7855;ng, &#7903; trong có nh&#7919;ng vòng 
m&#7847;u nâu, chính gi&#7919;a m&#7847;u nâu tro. Mùi th&#417;m &#273;&#7863;c bi&#7879;t, h&#417;i h&#7855;c, v&#7883; &#273;&#7855;ng cay, n&#7871;m 
h&#417;i tte tê l&#432;&#7905;i (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Bào 
ch&#7871;: &#272;&#7897;c ho&#7841;t</h3>
<p>
+ Thái nh&#7887;, l&#7845;y Dâm d&#432;&#417;ng ho&#7855;c tr&#7897;n l&#7851;n vào, &#7911; 
kín trong 2 ngày, ph&#417;i khô r&#7891;i b&#7887; Dâm d&#432;&#417;ng ho&#7855;c &#273;i, &#273;&#7875; dùng cho kh&#7887;i xót ru&#7897;t (Lôi 
Công Bào Chích Lu&#7853;n).</p>
<p>
+ Khi dùng c&#7841;o b&#7887; l&#7899;p v&#7887; ho&#7863;c s&#7845;y khô &#273;&#7875; dùng (B&#7843;n 
Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+ Hi&#7879;n nay thì sau khi thu hái, ph&#417;i khô, khi 
dùng r&#7917;a s&#7841;ch &#273;&#7875; ráo n&#432;&#7899;c bào m&#7887;ng ph&#417;i khô trong râm mát. Không c&#7847;n sao t&#7849;m gì 
c&#7843; (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
B&#7843;o 
qu&#7843;n: </h3>
<p>
&#272;&#7897;c ho&#7841;t hay ti&#7871;t tinh d&#7847;u ra l&#7841;i nên ph&#417;i l&#7841;i, 
b&#7887; vàolu d&#432;&#7899;i có vôi &#273;&#7875; phòngm&#7845;t màu và sâu m&#7885;t.</p>
<h3> 
Thành 
ph&#7847;n hóa h&#7885;c: </h3>
<p>
+ Angeloi, Angelicone, Bergaptenostholum 
belliferone, Scopoletin, Angelic acid,Tiglic acid, Palmitic acid, Sterol, 
Stearic acid, Linoleic acid, Oleic acid, D&#7847;u th&#7921;c v&#7853;t (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Columbianetin, Columbianetin acetate, Osthol, 
Isoimperatorin, Bergapten, Xanthotoxin (Phan C&#7843;nh Tiên, D&#432;&#7907;c H&#7885;c H&#7885;c Báo 1987, 
22 (5): 380).</p>
<p>
+ Columbianadin, 
Columbianetin-b-D-Glucopyranoside (Lý Vinh Chính, D&#432;&#7907;c H&#7885;c H&#7885;c Báo 1989, 24 (7): 
456).</p>
<p>
+ Ampubesol, Angelol D, G, B (V&#432;&#417;ng Chí H&#7885;c, 
Th&#7849;m D&#432;&#417;ng H&#7885;c Vi&#7879;n H&#7885;c Báo 1988, 5 (3): 183).</p>
<p>
+ g-Aminobutyric acid (Lý Vinh Chính, B&#7855;c Kinh 
Y Khoa &#272;&#7841;i H&#7885;c H&#7885;c Báo 1989, 21 (5): 376).</p>
<h3> 
Tác d&#7909;ng d&#432;&#7907;c lý: 
				</h3>
<p>
+ Thu&#7889;c có tác d&#7909;ng gi&#7843;m &#273;au, an th&#7847;n và kháng 
viêm rõ r&#7879;t (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Thu&#7889;c n&#432;&#7899;c và thu&#7889;c s&#7855;c &#272;&#7897;c ho&#7841;t &#273;&#7873;u có tác 
d&#7909;ng h&#7841; áp rõ r&#7879;t nh&#432;ng th&#7901;i gian ng&#7855;n. &#272;&#7897;c ho&#7841;t chích t&#297;nh m&#7841;ch có tác d&#7909;ng 
h&#432;ng ph&#7845;n hô h&#7845;p. &#272;&#7897;c ho&#7841;t còn có thành ph&#7847;n có tác d&#7909;ng &#7913;c ch&#7871; ng&#432;ng t&#7853;p ti&#7875;u 
c&#7847;u trên &#7889;ng nghi&#7879;m (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ &#272;&#7897;c ho&#7841;t có thành ph&#7847;n ch&#7889;ng loét bao t&#7917;, &#273;&#7889;i 
v&#7899;i h&#7891;i tràng th&#7887;, thu&#7889;c có tác d&#7909;ng ch&#7889;ng co th&#7855;t (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Theo tài li&#7879;u nghiên c&#7913;u c&#7911;a Trung Qu&#7889;c thì 
&#272;&#7897;c ho&#7841;t có tên là Angolica dahunca (Fisch. Hoffm.) Benth et Hook. f. ex. Franch 
et Sar (H&#432;ng an B&#7841;ch ch&#7881; có tác d&#7909;ng &#7913;c ch&#7871; tr&#7921;c khu&#7849;n lao, tr&#7921;c khu&#7849;n &#273;&#7841;i 
tr&#432;&#7901;ng, l&#7925;, th&#432;&#417;ng hàn, tr&#7921;c khu&#7849;n m&#7911; xanh và ph&#7849;y khu&#7849;n t&#7843; (n&#432;&#7899;c s&#7855;c thu&#7889;c)(Trung 
D&#432;&#7907;c H&#7885;c).</p>
				<h2>
Vị thuốc độc hoạt</h2>
				<p>
<b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>
<h3> 
Tính 
v&#7883;: </h3>
<p><img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/doc-hoat2.jpg" width="422" height="345" alt="Hình ảnh vị thuốc độc hoạt">
<p>
  + V&#7883; &#273;&#7855;ng, tính bình (B&#7843;n Kinh).</p>
<p>
+ V&#7883; ng&#7885;t, h&#417;i ôn, không &#273;&#7897;c (Bi&#7879;t L&#7909;c).</p>
<p>
+ V&#7883; &#273;&#7855;ng, tính h&#417;i mát (C&#7843;nh Nh&#7841;c Toàn Th&#432;).</p>
<p>
+ V&#7883; cay, &#273;&#7855;ng, tính ôn (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ V&#7883; cay, &#273;&#7855;ng, tính ôn (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ V&#7883; cay, tính &#7845;m (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
D&#432;&#7907;c Th&#7911; Sách). </p>
<h3> 
Quy 
kinh: </h3>
<p>
+ Vào kinh túc Thi&#7871;u âm Th&#7853;n, th&#7911; Thi&#7871;u âm Tâm 
(Trân Châu Nang).</p>
<p>
+ Vào kinh Tâm, Can, Th&#7853;n, Bàng quang(D&#432;&#7907;c 
Ph&#7849;m Hóa Ngh&#297;a).</p>
<p>
+ Vào kinh Can, Th&#7853;n, Bàng quang (Trung D&#432;&#7907;c 
H&#7885;c).</p>
<p>
+ Vào kinh Th&#7853;n, Bàng quang (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; 
&#272;i&#7875;n).</p>
<p>
+ Vào kinh Can, Th&#7853;n (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách). </p>
<h3>  
Tác 
d&#7909;ng:</h3>
<p>
+ Tr&#7915; phong th&#7845;p, ch&#7881; th&#7889;ng, gi&#7843;i bi&#7875;u (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Kh&#7913; phong, th&#7855;ng th&#7845;p,tán hàn, ch&#7881; th&#7889;ng (Trung 
D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Kh&#432; phong, th&#7855;ng th&#7845;p (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách). </p>
<h3>  
Ch&#7911; 
tr&#7883;: &#272;&#7897;c ho&#7841;t</h3>
<p>
+ Ch&#7911; phong hàn, kim sang, ph&#7909; n&#7919; b&#7883; ch&#7913;ng sán 
hà, u&#7889;ng lâu ng&#432;&#7901;i nh&#7865; kh&#7887;e (B&#7843;n Kinh).</p>
<p>
+ Tr&#7883; các lo&#7841;i phong, các kh&#7899;p &#273;au do phong (Danh 
Y Bi&#7879;t L&#7909;c).</p>
<p>
+ Tr&#7883; các lo&#7841;i phong th&#7845;p l&#7841;nh, hen suy&#7877;n, 
ngh&#7883;ch khí, da c&#417; ng&#7913;a khó ch&#7883;uchân tay gi&#7853;t &#273;au, lao t&#7893;n, phong &#273;&#7897;c &#273;au (D&#432;&#7907;c 
Tính B&#7843;n Th&#7843;o).</p>
<p>
+ Tr&#7883; ch&#7913;ng phong th&#7845;p tý th&#7889;ng, thi&#7871;u âm &#273;&#7847;u 
th&#7889;ng, ng&#7913;a ngoài da do th&#7845;p, phong hàn bi&#7875;u ch&#7913;ng (Trung D&#432;&#7907;c H&#7885;c). 
</p>
<p>
+ Tr&#7883; phong hàn th&#7845;p tý, l&#432;ng g&#7889;i &#273;au, tay chân 
co rút, &#273;au, khí qu&#7843;n viêm m&#7841;n, &#273;&#7847;u &#273;au, r&#259;ng &#273;au (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Tr&#7883; phong th&#7845;p, phong hàn bi&#7875;u ch&#7913;ng, &#273;au 
th&#7855;t l&#432;ng &#273;ùi (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h3> 
Liều dùng</h3>
<p>
Li&#7873;u dùng: 4-12g. Cùng s&#7855;c u&#7889;ng v&#7899;i các v&#7883; 
thu&#7889;c khác, ho&#7863;c ngâm r&#432;&#7907;u, ho&#7863;c nghi&#7873;n b&#7897;t tr&#7897;n làm viên ho&#7863;c tán b&#7897;t &#273;&#7875; u&#7889;ng.</p>
<h2> 
Ứng dụng lâm sàng của vị thuốc độc hoạt</h2>
<h3> 
Tr&#7883; r&#259;ng s&#432;ng &#273;au:</h3>
				<p>
&#272;&#7897;c ho&#7841;t n&#7845;u v&#7899;i r&#432;&#7907;u, 
ng&#7853;m. N&#7871;u ch&#432;a công hi&#7879;u dùng &#272;&#7897;c ho&#7841;t, &#272;i&#7841; hoàng m&#7895;i th&#7913; 120g, tán b&#7897;t, m&#7895;i l&#7847;n 
dùng 12g s&#7855;c v&#7899;i m&#7897;t chén n&#432;&#273;c, u&#7889;ng nóng, u&#7889;ng xong n&#7857;m m&#7897;t lát r&#7891;i u&#7889;ng ti&#7871;p (Tr&#7917;u 
H&#7853;u Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; trúng phong c&#7845;m kh&#7849;u, l&#7841;nh toàn thân, b&#7845;t 
t&#7881;nh nhân s&#7921;:</h3>
				<p>
&#272;&#7897;c ho&#7841;t 160g, r&#432;&#7907;u 1 th&#259;ng, s&#7855;c còn n&#7917;a th&#259;ng, u&#7889;ng (Thiên Kim 
Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; trúng phong không nói &#273;&#432;&#7907;c:</h3>
				<p>
&#272;&#7897;c ho&#7841;t 40g, 
2 th&#259;ng r&#432;&#7907;u, s&#7855;c còn 1 th&#259;ng, &#272;&#7841;i &#273;&#7853;u 5 chén sao, l&#7845;y r&#432;&#7907;u nóng n&#7845;u u&#7889;ng lúc 
còn nóng (Ti&#7875;u Ph&#7849;m Ph&#432;&#417;ng).</p>
				<h3> 
Tr&#7883; các ch&#7913;ng phong h&#432; sau khi sinh:</h3>
				<p>
&#272;&#7897;c ho&#7841;t, 
B&#7841;ch tiên bì, m&#7895;i th&#7913; 120g, s&#7855;c v&#7899;i 3 th&#259;ng n&#432;&#7899;c còn 2 th&#259;ng, chia làm 3 l&#7847;n 
u&#7889;ng (Ti&#7875;u Ph&#7849;m Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; các kh&#7899;p x&#432;&#417;ng &#273;au nh&#7913;c:</h3>
				<p>
&#272;&#7897;c ho&#7841;t 6g, 
&#272;&#432;t&#417;ng quy 4g, Ph&#7909;c linh 4g, B&#7841;ch th&#432;&#7907;c d&#432;&#7907;c 4g, Hoàng k&#7923; 4g, Cát c&#259;n 4g, Nhân 
sâm (ho&#7863;c &#272;&#7843;ng sâm) 2g, Cam th&#7843;o 1,2g, Can kh&#432;&#417;ng 1,2g, Ph&#7909; t&#7917; ch&#7871; 1,2g, &#272;&#7853;u &#273;en 
6g, s&#7855;c, chia 3 l&#7847;n u&#7889;ng trong ngày (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h3> 
Tr&#7883; trúng phong c&#7845;m kh&#7849;u, r&#259;ng c&#7855;n ch&#7863;t:</h3>
				<p>
&#272;&#7897;c 
ho&#7841;t 20g, Xuyên khung, X&#432;&#417;ng b&#7891;, m&#7895;i th&#7913; 6g. S&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h3> 
Tr&#7883; các kh&#7899;p x&#432;&#417;ng &#273;au nh&#7913;c, v&#7853;n &#273;&#7897;ng khó 
kh&#259;n, phong th&#7845;p, b&#7909;ng &#273;au:</h3>
				<p>
&#272;&#7897;c ho&#7841;t, Tang ký s nh, Xuyên khung, &#272;&#432;&#417;ng quy, Ng&#432;u 
t&#7845;t, C&#7849;u tích, Thiên niên ki&#7879;n, Sinh &#273;i&#7841;, m&#7895;i v&#7883; 8 – 12g. S&#7855;c u&#7889;ng (Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; kh&#7899;p x&#432;&#417;ng &#273;au nh&#7913;c:</h3>
				<p>
&#272;&#7897;c ho&#7841;t 12g, &#272;&#7895; 
tr&#7885;ng 12g, Phòng &#273;&#7843;ng sâm 12g, Hy thiêm th&#7843;o 12g, Kim ngân hoa 12g, Hà th&#7911; ô 
12g, Th&#7893; ph&#7909;c linh 12g, Kê huy&#7871;t &#273;&#7857;ng 12g, Cam th&#7843;o 4g, C&#7889;t toái b&#7893; 12g, Th&#7909;c 
&#273;ia 12g, Can kh&#432;&#417;ng 4g, Qu&#7871; chi 8g, Xuyên khung 8g, Ng&#432;u t&#7845;t 8g, Xuyên quy 12g. 
S&#7855;c u&#7889;ng ngày 1 thang (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
&nbsp;Tr&#7883;
<a href="https://www.thaythuoccuaban.com/chedoan/khop.html" target="_blank">kh&#7899;p &#273;au m&#7841;n tính</a> do phong th&#7845;p, thiên v&#7873; 
chi d&#432;&#7899;i:</h3>
				<p>
&#272;&#7897;c ho&#7841;t 12g, Tang ký sinh, T&#7847;n giao, T&#7871; tân, Quy thân, Sinh &#273;i&#7841;, B&#7841;ch 
th&#432;&#7907;c, Xuyên khung, Phòng phong, Nh&#7909;c q&#432;&#7871;, Ph&#7909;c linh, Nhân sâm, Cam th&#7843;o, &#272;&#7895; 
tr&#7885;ng, Ng&#432;u t&#7845;t m&#7895;i th&#7913; 8g. S&#7855;c u&#7889;ng (&#272;&#7897;c Ho&#7841;t Ký Sinh Thang - Lâm Sàng Th&#432;&#7901;ng 
D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h3> 
Tr&#7883; kh&#7899;p viêm do phong th&#7845;p, l&#432;ng &#273;ùi &#273;au 
nh&#7913;c, tay chân co rút:</h3>
				<p>
&#272;&#7897;c ho&#7841;t 12g, T&#7847;n giao 12g, Phòng phong 12g, T&#7871; tân 4g 
s&#7855;c u&#7889;ng. C&#361;ng có th&#7873; dùng &#272;&#7897;c ho&#7841;t n&#7917;a cân n&#7845;u thành cao, m&#7895;i l&#7847;n u&#7889;ng m&#7897;t 
mu&#7895;ng cà phê, ngày 2 l&#7847;n v&#7899;i n&#432;&#7899;c (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách). 
				</p>
<h3> 
Tr&#7883; c&#7843;m m&#7841;o phonghàn, &#273;&#7847;u &#273;au, c&#417; th&#7875; &#273;au, 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>:</h3>
				<p>
&#272;&#7897;c ho&#7841;t 8g, Ma hoàng 4g, Xuyên khung 3,2g, &#272;&#7841;i hoàng 8g, Cam th&#7843;o 4g, 
Sinh kh&#432;&#417;ng 4g. S&#7855;c u&#7889;ng (&#272;&#7897;c Ho&#7841;t Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; 
Sách). </p>
				<h3> 
Tr&#7883; ph&#7871; qu&#7843;n viêm m&#7841;n tính:</h3>
				<p>
&#272;&#7897;c ho&#7841;t 9g, cho 
&#273;&#432;&#7901;ng &#273;&#7887; 15g, theo t&#7881; l&#7879;, ch&#7871; thành cao, chia 3-4 l&#7847;n u&#7889;ng trong ngày. B&#7879;nh vi&#7879;n 
s&#7889;4 t&#7881;nh \/&#361; Hán dùng bài này tr&#7883; cho 450 ca b&#7879;nh nhân k&#7871;t qu&#7843; t&#7889;t 73,7% (&#272;&#7897;c 
Ho&#7841;t Ch&#7881; Khái Thang – V&#361; Hán Tân Y D&#432;&#7907;c T&#7841;p Chí 
1971, 3: 24)</p>
				<h3> 
Tr&#7883; b&#7841;ch &#273;i&#7871;n phong:</h3>
				<p>
Dùng lo&#7841;i &#272;&#7897;c ho&#7841;t 
Heracleum hemsleyanum Diels . (Ng&#432;u v&#297; &#272;&#7897;c ho&#7841;t) 1% ch&#7871; thành cao n&#432;&#7899;c bôi, k&#7871;t 
h&#7907;p t&#7855;m ánh n&#7855;ng m&#7863;t tr&#7901;i, &#273;ã tr&#7883; cho 307 ca t&#7881; l&#7879;, k&#7871;t qu&#7843; 54,4% (T&#7841;p chí B&#7879;nh 
Ngoài Da Lâm Sàng 1982, 3:122).</p>
				<h3> 
Tr&#7883; v&#7843;y n&#7871;n:</h3>
				<p>
Tác gi&#7843; dùng 
&#272;&#7897;c ho&#7841;t u&#7889;ng và bôi, k&#7871;t h&#7907;p chi&#7871;u tia t&#7917; ngo&#7841;i sóng dài, tr&#7883; 92 ca, &#273;&#7841;t k&#7871;t 
qu&#7843; kh&#7887;i v&#7899;i t&#7927; l&#7879; 66, 3%, có k&#7871;t qu&#7843; tru&#7899;c m&#7855;t 93,5% . Cách làm: m&#7895;i l&#7847;n tr&#432;&#7899;c 
khi chi&#7871;u tia t&#7917; ngo&#7841;i 1 - 2 gi&#7901;, u&#7889;ng viên &#272;&#7897;c ho&#7841;t (viên &#272;&#7897;c ho&#7841;t 30mg\viên, 
t&#432;&#417;ng &#273;&#432;&#417;ng 3,75g thu&#7889;c s&#7889;ng), li&#7873;u l&#432;&#7907;ng 36mg\kg, u&#7889;ng sau b&#7919;a &#259;n, &#273;&#7889;i v&#7899;i m&#7897;t 
s&#7889; b&#7879;nh nhân, tr&#432;&#7899;c lúc chi&#7871;u tia bôi 1% th&#432;&#7889;c m&#7905; &#272;&#7897;c ho&#7841;t ho&#7863;c 0,5ml thu&#7889;c n&#432;&#7899;c 
&#272;&#7897;c ho&#7841;t. Chi&#7871;u tia t&#7917; ngo&#7841;i m&#7895;i tu&#7847;n 6 l&#7847;n, b&#7855;t &#273;&#7847;u 35 l&#7847;n, m&#7895;l l&#7847;n 15 - 20 
phút, tì&#7871;p sau là 30 - 40 phút, 26 l&#7847;n là m&#7897;t lì&#7879;u trình (Lý Phong K&#7923; - Trung 
Hoa Lý Li&#7879;u T&#7841;p Chí 1983, 3: 144).</p>
				<h2>
Tham kh&#7843;o:</h2>
<p>
&nbsp;&#272;&#7897;c ho&#7841;t tr&#7883; các lo&#7841;i trúng phong do th&#7845;p hàn, 
suy&#7877;n, khí ngh&#7883;ch, da ng&#7913;a, tay chân &#273;au co th&#7855;t, phong &#273;&#7897;c lao t&#7893;n, r&#259;ng &#273;au (D&#432;&#7907;c 
Tính B&#7843;n Th&#7843;o) </p>
<p>
+ &#272;&#7897;c ho&#7841;t v&#7883; cay &#273;&#7855;ng, tính h&#417;i &#7845;m, so v&#7899;i 
Kh&#432;&#417;ng ho&#7841;t thì có tính hòa hoãn h&#417;n. H&#7877; do phong vào kinh túc Thi&#7871;u âm Th&#7853;n, 
lan vào bên trong không ra, gây thàn'h &#273;au &#273;&#7847;u, thì &#272;&#7897;c ho&#7841;t gi&#7887;i &#273;u&#7893;i phong mà 
tr&#7883; b&#7879;nh &#273;&#432;&#7907;c, hai chân b&#7883; th&#7845;p tà không &#273;i gi&#7847;y gu&#7889;c &#273;&#432;&#7907;c, không dùng &#272;&#7897;c ho&#7841;t 
thì không kh&#7887;i. R&#259;ng &#273;au do phong &#273;&#7897;c, chóng m&#7863;t xoay x&#7849;m, không dùng &#272;&#7897;c ho&#7841;t 
thì ch&#7859;ng công n&#7891;i, &#273;ó là do gió không lay &#273;&#7897;ng, không có gió l&#7841;i lay &#273;&#7897;ng nên 
g&#7885;i là &#272;&#7897;c dao (diêu) th&#7843;o, vì cái s&#7903; th&#7855;ng c&#7911;a nó mà &#7913;c ch&#7871; v&#7853;y.L&#7841;i có phong 
&#7855;t ph&#7843;i có tb&#7845;p, do &#273;ó, Kh&#432;&#417;ng ho&#7841;t tr&#7883; th&#7911;y th&#7845;p du phong, mà &#272;&#7897;c ho&#7841;t thì tr&#7883; 
th&#7911;y th&#7845;p ph&#7909;c phong. Khí c&#7911;a Kh&#432;&#417;ng ho&#7841;t thì thanh, có tác d&#7909;ng hành khí, phát 
bi&#7875;u, tán tà khí &#7903; ph&#7847;n vinh v&#7879;. Khí c&#7911;a &#272;&#7897;c ho&#7841;t thì tr&#7885;c, có tác d&#7909;ng hành 
huy&#7871;t mà ôn d&#432;&#7905;ng khí &#7903; ph&#7847;n vinh v&#7879;. Kh&#432;&#417;ng ho&#7841;t có công phát bi&#7875;u, &#272;&#7897;c ho&#7841;t có 
l&#7921;c h&#7897; giúp ph&#7847;n bi&#7875;u. Kh&#432;&#417;ng ho&#7841;t hành &#7903; th&#432;&#7907;ng tiêu mà &#273;i&#7873;øu lý &#7903; ph&#7847;n trên, 
thì ch&#7913;ng du phong &#273;&#7847;u th&#7889;ng và ch&#7913;ng phong th&#7845;p &#273;au kh&#7899;p &#273;&#7873;u tr&#7883; &#273;&#432;&#7907;'c; &#272;&#7897;c 
ho&#7841;t hành khí &#7903; h&#7841; tiêu mà c&#361;ng &#273;i&#7873;u lý ph&#7847;n d&#432;&#7899;i thì ch&#7913;ng ph&#7909;c phong &#273;&#7847;u th&#7889;ng, 
hai chân th&#7845;p tê &#273;&#7873;u tr&#7883; &#273;&#432;&#7907;c. Kh&#432;&#417;ng ho&#7841;t, &#272;&#7897;c ho&#7841;t tuy y&#7871;u tr&#7883; phong, mà m&#7895;i 
th&#7913; có riêng bi&#7879;t, không th&#7875; không xét k&#7929; (B&#7843;n Th&#7843;o C&#7847;u Chân).</p>
<p>
+ &#272;&#7897;c ho&#7841;t khí th&#417;m mà tr&#7885;c, v&#7883; &#273;&#7855;ng mà tr&#7847;m, 
có tác d&#7909;ng tuyên thông &#273;&#432;&#7907;c d&#432;&#417;ng khí t&#7915; &#273;&#7881;nh &#273;&#7847;u &#273;&#7871;n chân, &#273;&#7875; tán ph&#7909;c phong 
c&#7911;a kinh Th&#7853;n: H&#7877; c&#7893; gáy khó ch&#7883;u, mông &#273;ùi &#273;au nh&#7913;c, hai chân tê y&#7871;u, không c&#7917; 
&#273;&#7897;ng &#273;&#432;&#7907;c, n&#7871;u không có &#272;&#7897;c ho&#7841;t thì khó có hi&#7879;u qu&#7843;. L&#7845;y khí th&#417;m th&#7845;u tâm c&#7911;a 
nó, dùng làm thu&#7889;c d&#7851;n vào kinh Tâm. Tr&#7883; &#273;au m&#7855;t &#273;&#7887; b&#7903;i cành nhánh c&#7911;a nó g&#7863;p 
gió không di &#273;&#7897;ng, nên tr&#7883; &#273;&#432;&#7907;c phong, mà phong thì th&#7855;ng th&#7845;p, chuyên v&#7873; s&#417; 
thông th&#7845;p khí. N&#7871;u l&#432;ng, th&#7855;t l&#432;ng m&#7887;i n&#7863;ng, tay chân co th&#7855;t, c&#417; b&#7855;p vàng t&#7915;ng 
kh&#7889;i thì &#272;&#7897;c ho&#7841;t là thu&#7889;c t&#7889;t. L&#7841;i giúp cho huy&#7871;t d&#432;&#7907;c, ho&#7841;t huy&#7871;t th&#432; cân th&#7853;t 
là th&#7847;n di&#7879;u (Gi&#7843; C&#7917;u Nh&#432;). </p>
<p>
+ &#272;&#7897;c ho&#7841;t khí v&#7883; mãnh li&#7879;t, th&#417;m tho tràn &#273;&#7847;y 
nên tuyên thông &#273;&#432;&#7907;c bách m&#7841;ch, &#273;i&#7873;u hòa kinh l&#7841;c, thông gân c&#7889;t mà l&#7907;i các kh&#7899;p. 
H&#7877; c&#417; nh&#7909;c, các kh&#7899;p tê b&#7903;i hàn th&#7845;p tà, không dùng lo&#7841;i khí v&#7883; m&#259;nh li&#7879;t này, 
thì không th&#7875; nh&#7853;p th&#7859;ng &#273;&#7871;n gi&#7919;a kinh m&#7841;ch kh&#7899;p x&#432;&#417;ng, vì v&#7853;y &#272;&#7897;c ho&#7841;t là thu&#7889;c 
tr&#7883; các ch&#7913;ng n&#7863;ng v&#7873;phong tê m&#7873;m y&#7871;u &#7855;t không th&#7875; thi&#7871;u &#273;&#432;&#7907;c. Ch&#7881; có ngày x&#432;a, 
v&#7883; Kh&#432;&#417;ng ho&#7841;t, &#272;&#7897;c ho&#7841;t ch&#432;a h&#7873; phân bi&#7879;t, 
</p>
<p>
Do &#273;ó c&#7893; th&#432; dùng &#272;&#7897;c ho&#7841;t thông tr&#7883; các ch&#7913;ngtrong ngoài, trên d&#432;&#7899;i, h&#7877; các ch&#7913;ng &#273;&#7847;u m&#7863;t tay chânmình m&#7849;y, &#273;&#7873;u thu&#7897;c ph&#7841;m 
vi &#273;i&#7873;u tr&#7883; c&#7911;a &#272;&#7897;c ho&#7841;t. T&#7915; sau &#273;&#7901;i T&#7889;ng thì Kh&#432;&#417;ng ho&#7841;t &#273;&#432;&#7907;c tách ra m&#7897;t v&#7883; 
riêng,mà khí th&#417;m tho th&#7853;t n&#7891;ng nàn thì th&#7845;u &#273;&#7841;t lên trên, cùng v&#7899;i Kh&#432;&#417;ng 
ho&#7841;t &#273;ã chi&#7871;m t&#7853;n &#432;u th&#7871; c&#7911;a nó. Khí v&#7883; c&#7911;a &#272;&#7897;c ho&#7841;t nóng, &#273;&#7863;c h&#417;n, chuyên tr&#7883; 
các ch&#7913;ng &#273;au co th&#7855;t vùng l&#432;ng và chân g&#7889;i. Tuy ngàyx&#432;a còn ch&#432;a nói rõ nh&#432;ng 
V&#432;&#417;ng H&#7843;i Tàng có nói ' Kh&#432;&#417;ng ho&#7841;t thì khí m&#259;nh li&#7879;t, &#272;&#7897;c ho&#7841;t thì khí nh&#7865; h&#417;n 
. Tr&#432;&#417;ng Th&#7841;ch Ngoan c&#361;ng nói là trong cái th&#259;ng c&#7911;a nó có giáng, &#273;i&#7873;u &#7849;n nhiên 
là có s&#7921; khác bi&#7879;t v&#7873; trên d&#432;&#7899;i. Theo ‘Di Nghi&#7879;p S&#7921; Châu Th&#7883; Gia Pháp’ thì t&#7915; 
lâu &#272;&#7897;c ho&#7841;t luôn &#273;&#432;&#7907;c dùng &#273;&#7875; tr&#7883; ph&#7847;n d&#432;&#7899;i, h&#7877; t&#7915; th&#7855;t l&#432;ng &#273;&#7871;n phía d&#432;&#7899;i vùng 
b&#7909;ng d&#432;&#7899;i &#273;&#7873;u dùng &#272;&#7897;c ho&#7841;t, ch&#7859;ng nh&#7919;ng tr&#7883; &#273;&#432;&#417;c ch&#7913;ng nh&#7913;c m&#7887;i thu&#7897;c phong hàn 
khí th&#7845;p tê, dù cho là ch&#7913;ng l&#7903; loét, phát n&#417;i âm ph&#7853;n thì ch&#432;a v&#7905; s&#7869; d&#7877; tiêu, 
&#273;ã v&#7905; r&#7891;i d&#7877; gom mi&#7879;ng. Công tích rõ ràng, th&#7921;c &#273;áng tin c&#7853;y, &#273;ây là ý sâu mà 
ng&#432;&#7901;&#7881; x&#432;a ch&#432;a t&#7915;ng nói rõ (Hãy xem k&#7929; &#273;i&#7873;u Kh&#432;&#417;ng ho&#7841;t nói sau &#273;ây). L&#7841;i r&#7857;ng, 
Kh&#432;&#417;ng ho&#7841;t, &#272;&#7897;c ho&#7841;t &#273;&#7873;u là ch&#7845;t thu&#7897;c lo&#7841;i cay &#7845;m, ch&#7911; tr&#7883; phong tà là nói 
phong hàn t&#7915; bên ngoài, nên s&#7903; ch&#7911; &#273;i&#7873;u này là các ch&#7913;ng hàn th&#7845;p. Ngày x&#432;a luôn 
l&#7845;y Kh&#432;&#417;ng h&#7885;at tr&#7883; th&#432;&#417;ng hàn b&#7879;nh &#7903; bi&#7875;u, &#273;&#7891;ng th&#7901;i tr&#7883; c&#7843; bi&#7875;u tà b&#7845;t chính 
trong t&#7913; th&#7901;i, v&#7889;n là nói v&#7873; hàn tà. N&#7871;u nh&#432; phía Nam sông Tr&#432;&#7901;ng Giang, &#273;&#7883;a khí 
&#7845;m áp, ít khí phong hàn, t&#7915; lâu ng&#432;&#7901;i x&#432;a v&#7851;n nói ph&#432;&#417;ng Nam không có b&#7879;nh 
th&#432;&#417;ng hàn th&#7921;c s&#7921;, mà ngo&#7841;i c&#7843;m b&#7889;n mùa &#273;&#7873;u là b&#7879;nh ôn nhi&#7879;t, dù có bi&#7875;u tà, 
c&#361;ng không thích h&#7907;p dùng lo&#7841;i cây có v&#7883; tán, tính &#7845;m, có tác d&#7909;ng th&#259;ng nh&#432; 
Kh&#432;&#417;ng ho&#7841;t. Thí d&#7909; nh&#432; các bài ‘Kinh Phòng B&#7841;i &#272;&#7897;c Tán’, 'C&#7917;u V&#7883; Kh&#432;&#417;ng Ho&#7841;t 
Thang', 'Sài Cát Gi&#7843;i C&#417; Thang&quot;, cácsách x&#432;a &#273;&#7873;u g&#7885;i là thu&#7889;c th&#7847;n c&#7911;a b&#7879;nh 
c&#7843;m m&#7841;o t&#7913; th&#7901;i, mà khu Giang Tri&#7871;t không dùng b&#7845;t c&#7913; thang nào, c&#361;ng vì b&#7879;nh 
tình và b&#7879;nh ch&#7913;ng v&#7853;y. L&#7841;i n&#7919;a, thu&#7889;c có v&#7883; cay, tính &#7845;m, không nên dùng &#7903; vùng 
&#272;ông Nam l&#7841;i ch&#7859;ng ch&#7881; b&#7887;i b&#7879;nh t&#7913; th&#7901;i, dù là thu&#7889;c t&#7889;t v&#7889;n tr&#7883; ch&#7913;ng phong hàn 
th&#7845;p tà nh&#432; Kh&#432;&#417;ng ho&#7841;t, &#272;&#7897;c ho&#7841;t mà con ng&#432;&#7901;i &#7903; vùng này, âm huy&#7871;t v&#7889;n b&#7841;c 
nh&#432;&#7907;c, dù cho là &#273;úng ch&#7913;ng, c&#361;ng m&#7897;t n&#7917;a b&#7901;i huy&#7871;t h&#432; mà có, qu&#7843;ø th&#7921;c phong 
hàn. thì c&#361;ng là huy&#7871;t h&#432; sinh phong, khí h&#432; sinh hàn, khác xa v&#7899;i ch&#7913;ng t&#7863;c 
phong &#273;&#7841;i hàn c&#7911;a b&#7879;nh phong tê vùng Tây B&#7855;c. Mà m&#7897;t vi thu&#7889;c vi cay, tính &#7845;m, 
c&#432;&#417;ng táo, l&#7841;i còn ph&#7843;i luôn luôn l&#432;u ý &#273;&#7871;n, không &#273;&#432;&#7907;c tùy ý dùng, ch&#7859;ng có 
chút lo ngh&#297; v&#7853;y. Mà Lý &#272;ông Viên l&#7841;i cho r&#7857;ng &#272;&#7897;c ho&#7841;t tr&#7883; các ch&#7913;ng xoay x&#7849;m 
chóng m&#7863;t do phong gây nên. Tr&#432;&#417;ng Khi&#7871;t C&#7893; c&#361;ng cho r&#7857;ng cùng dùng v&#7899;i T&#7871; tân 
&#273;&#7875; tr&#7883; ch&#7913;ng &#273;&#7847;u &#273;au, chóng m&#7863;t do Thi&#7871;u âmgây nên, V&#432;&#417;ng H&#7843;i Tàng l&#7841;i cho r&#7857;ng 
&#272;&#7897;c ho&#7841;t có tác d&#7909;ng khuCan phong, t&#7843; Can khí. Các ch&#7913;ng k&#7875; trên &#273;&#7873;u thu&#7897;c âm 
không hàm d&#432;&#417;ng, ch&#7913;ng Can Th&#7853;n b&#7845;t nhi&#7871;p, rõ ràng là n&#7897;i h&#432; sinh phong, không 
th&#7875; so v&#7899;i t&#7863;c tà t&#7915; ngoài &#273;&#7871;n, ph&#7843;i nên ti&#7873;m tàng, tr&#7845;n &#273;&#7883;nh, sao l&#7841;i dùng 
thu&#7889;c có v&#7883; &#7845;m, th&#259;ng lên, &#273;&#7875; tr&#7907; giúp cho tà khí thêm càn, thêm ho&#7841; nh&#432; ôm c&#7911;i 
c&#7913;u h&#7887;a, &#7843;nh h&#432;&#7903;ng r&#7845;t nhanh, c&#7847;n ph&#7843;i th&#7853;n tr&#7885;ng. Nh&#432;ng mà nh&#432; các ch&#7913;ng tr&#432;&#7899;c 
tý l&#7841;i th&#432;&#7901;ng do khí huy&#7871;t h&#432; hàn không &#273;&#432;&#7907;c l&#432;u l&#7907;i, n&#7871;u không dùng v&#7883; cay tán 
c&#7911;a Kh&#432;&#417;ng ho&#7841;t, &#272;&#7897;c ho&#7841;t c&#361;ng khó &#273;&#7841;t hi&#7879;u qu&#7843; nhanh, b&#7843;n b&#7879;nh tuy thu&#7897;c huy&#7871;t 
h&#432;, trong thu&#7889;c ph&#7843;i d&#432;&#7905;ng huy&#7871;t, t&#432; d&#7883;ch, thêm thu&#7889;c &#273;&#7875; tuyên thông kinh l&#7841;c, 
dùng tính &#7845;m &#273;&#7875; v&#7853;n hành t&#7915; t&#7915; mà &#273;&#7841;t hi&#7879;u qu&#7843;. Th&#7841;ch Ngoan, Phùng Nguyên l&#7841;i 
cho r&#7857;ng các kh&#7899;p tay chân tê &#273;au thu&#7897;c khí huy&#7871;t h&#432;, c&#7845;m dùng Kh&#432;&#417;ng ho&#7841;t, &#272;&#7897;c 
ho&#7841;t, &#273;ây c&#361;ng không kh&#7887;i có ph&#7847;n thiên ki&#7871;n, không, thu&#7897;c thông lu&#7853;n v&#7853;y. Vì 
Kh&#432;&#417;ng ho&#7841;t,&#272;&#7897;c ho&#7841;t tr&#7883; phong, v&#7889;n tr&#7883; phong hàn thu&#7897;c ngo&#7841;i tà xâm nh&#7853;p, 
không tr&#7883; &#273;&#432;&#7907;c phong nhi&#7879;t c&#7911;a huy&#7871;t h&#432; n&#7897;i phát, cho nên ch&#7913;ng chóng m&#7863;t, xoay 
x&#7849;m, l&#7843;o &#273;&#7843;o do can d&#432;&#417;ng, &#7855;t không th&#7875; tr&#7883; càn b&#7903;i thu&#7889;c có v&#7883; cay, tính &#7845;m, có 
tính th&#259;ng ho&#7863;c ti&#7871;t &#273;&#432;&#7907;c, n&#7871;u ph&#7841;m ph&#7843;i &#273;i&#7873;u c&#7845;m k&#7925; này thì l&#7917;a càng h&#7915;ng lên, 
cháy l&#7909;i c&#7843;, r&#7845;t &#273;áng s&#7907;. Nh&#432;ng khí huy&#7871;t h&#432; hàn mà có ch&#7913;ng tê d&#7841;i thì không 
th&#7893;i b&#7857;ng khí &#7845;m áp, c&#361;ng không th&#7875; ch&#7845;n ch&#7881;nh &#273;&#432;&#7907;c khi xuân v&#7873;. Do &#273;ó, trong 
thu&#7889;c t&#432;d&#432;&#7905;ng, &#273;i&#7873;u hòa huy&#7871;t d&#7883;ch, c&#361;ng c&#7847;n có thu&#7889;c &#273;&#7875; tuyên thông, ôn d&#432;&#7905;ng 
tr&#7907; giúp cho nhau, nh&#432;ng công c&#7911;a các v&#7883; tá, s&#7913; ch&#7881; có th&#7875; dùng ít &#273;&#7875; d&#7851;n &#273;&#432;&#7901;ng, 
không nên dùng nhi&#7873;u (Tr&#432;&#417;ng S&#417;n Lôi).</p>
<p>
+C&#7911; l&#7899;n có màu vàng là &#273;úng, g&#7863;p gió th&#7893;i 
không lay &#273;&#7897;ng (dao), cây &#273;&#7913;ng th&#7859;ng m&#7897;t mình (&#273;&#7897;c) nên g&#7885;i là &#272;&#7897;c dao. &#272;&#7897;c ho&#7841;t 
là thu&#7889;c d&#7851;n ch&#7841;y vào trong và ngoài kinh Túc thi&#7871;u âm, chuyên tr&#7883; &#273;&#7847;u phong và 
ph&#7909;c phong c&#7911;a kinh Thi&#7875;u âm mà không</p>
<p>
ph&#7843;i kinh Thái d&#432;&#417;ng. C&#7893; nhân chia ra hai th&#7913; 
Kh&#432;&#417;ng ho&#7841;t và &#272;&#7897;c ho&#7841;t vì Kh&#432;&#417;ng ho&#7841;t khí hùng m&#7841;nh, tr&#7883; &#273;&#432;&#7907;c ch&#7913;ng du phong, 
th&#7911;y th&#7845;p. &#272;&#7897;c ho&#7841;t khí y&#7871;u mà kém, tính &#273;i xu&#7889;ng, tr&#7883; ph&#7909;c phong, th&#7911;y th&#7845;p, 
cho nên chân b&#7883; tê th&#7845;p dùng nó càng hay. Kh&#432;&#417;ng ho&#7841;t khí thanh, hành khí, gi&#7843;i 
tán tà khí &#7903; ph&#7847;n vinh v&#7879;, &#272;&#7897;c hoat khí tr&#7885;c, hành huy&#7871;t mà nuôi d&#432;&#7905;ng chính khí 
c&#7911;a vinh v&#7879;. Kh&#432;&#417;ng ho&#7841;t có công n&#259;ng phát bi&#7875;u, &#272;&#7897;c ho&#7841;t có công n&#259;ng tr&#7907; bi&#7875;u 
(D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
+ &#272;&#7897;c ho&#7841;t và Kh&#432;&#7899;ng ho&#7841;t &#273;&#7873;u là thu&#7889;c chuyên 
tr&#7883; &#273;au kh&#7899;p do phong th&#7845;p, th&#432;&#7901;ng k&#7871;t h&#7907;p dùng chung v&#7899;i nhau, nh&#432;ng Kh&#432;&#417;ng 
ho&#7841;t ch&#7841;y th&#7859;ng lên &#273;&#7881;nh &#273;&#7847;u, ch&#7841;y ngang ra cánh tay, c&#7859;ng tay, chuyên tr&#7883; phong 
th&#7845;p hàn tà &#7903; chi trên, còn &#272;&#7897;c ho&#7841;t thì</p>
<p>
l&#7841;i thông hành vùng ng&#7921;c, b&#7909;ng, l&#432;ng, g&#7889;i, 
chuyên tr&#7883; phong hàn th&#7845;p tà &#7903; n&#7917;a thân d&#432;&#7899;i, &#273;ó là trong cái gi&#7889;ng nhau có cái 
khác nhau v&#7853;y, n&#7871;u &#273;au kh&#7855;p toàn thân thì dùng c&#7843; hai (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i 
T&#7915; &#272;i&#7875;n).</p>
<p>
+ Kh&#432;&#417;ng ho&#7841;t và &#272;&#7897;c ho&#7841;t th&#7901;i x&#432;a cho là m&#7897;t. 
Sách‘Th&#7847;n Nông B&#7843;n Th&#7843;o Kinh’ ghi r&#7857;ng: &#272;&#7897;c ho&#7841;t còn có tên khác là Kh&#432;&#417;ng 
ho&#7841;t, mãi cho t&#7899;i Chân Quy&#7873;n trong ‘D&#432;&#7907;c Tính B&#7843;n Th&#7843;o' b&#7855;t &#273;&#7847;u m&#7899;i phân chia và 
nói lên cách ch&#7911; tr&#7883; c&#7911;a nó, mà sách &quot;B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c’ l&#7841;i li&#7879;t vào m&#7897;t ch&#7895;, 
cho r&#7857;ng &#272;&#7897;c ho&#7841;t, Kh&#432;&#417;ng ho&#7841;t là m&#7897;t th&#7913; mà hai lo&#7841;i, lo&#7841;i l&#7845;y &#7903; Trung Qu&#7889;c g&#7885;i 
là &#272;&#7897;c ho&#7841;t, lo&#7841;i l&#7845;y &#7903; Tây Kh&#432;&#417;ng g&#7885;i là Kh&#432;&#417;ng ho&#7841;t. Trên th&#7921;c t&#7871;, hình thái 
c&#7911;a hai v&#7883; này khác nhau, khí v&#7883; c&#361;ng có sai bi&#7879;t, m&#7863;c dù &#273;&#7873;u có công d&#7909;ng kh&#432; 
phong, th&#7855;ng th&#7845;p, nh&#432;ng Kh&#432;&#417;ng ho&#7841;t có khí v&#7883; hùng li&#7879;t, tính táo mà tán, s&#7903; 
tr&#432;&#7901;ng v&#7873; phát tán bi&#7875;u tà: còn &#272;&#7897;c ho&#7841;t khí v&#7883; t&#432;&#417;ng &#273;&#7889;i nh&#7841;t tính c&#361;ng t&#432;&#417;ng 
&#273;&#7889;i hòa hoãn, chuyên v&#7873; tr&#7883; phong th&#7845;p tý th&#7889;ng &#7903; gi&#7919;a gân c&#7889;t, mà tác d&#7909;ng ph&#7843;i 
tán gi&#7843;i bi&#7875;u thì không b&#7857;ng Kh&#432;&#417;ng ho&#7841;t, vì v&#7853;y mà c&#7889; nhân có thuy&#7871;t ‘&#272;&#7897;c ho&#7841;t 
nh&#7853;p túc Thi&#7871;u âm, tr&#7883; ph&#7909;c phong; Kh&#432;&#417;ng ho&#7841;t nh&#7863;p túc Thái âm, tr&#7883; du phong, 
phong ch&#7841;y (du phong) và phong &#7849;n núp (ph&#7909;c phong) c&#361;ng &#273;ã nói lên tác d&#7909;ng c&#7911;a 
chúng có s&#7921; khác nhau khi v&#7873;ph&#7847;n lý ho&#7863;c thiên v&#7873; ph&#7847;n bi&#7875;u. Trên th&#7921;c t&#7871; lâm 
sàng cho th&#7845;y h&#7877; có ngo&#7841;i c&#7843;m bi&#7875;u ch&#7913;ng thì dùng Kh&#432;&#417;ng ho&#7841;t, ch&#7859;ng h&#7841;n nh&#432; bài 
‘C&#7917;u V&#7883; Kh&#432;&#417;ng Ho&#7841;t Thang’, còn phong th&#7845;p tý th&#7889;ng, &#273;au th&#7855;t l&#432;ng c&#7897;t s&#7889;ng, 
x&#432;&#417;ng kh&#7899;p ê &#7849;m thì dùng &#272;&#7897;c ho&#7841;t, ho&#7863;c là Kh&#432;&#417;ng ho&#7841;t, &#272;&#7897;c h&#7885;at cùng dùng m&#7897;t 
lúc, ch&#7859;ng h&#7841;n nh&#432; bài &quot;&#272;&#7897;c Ho&#7841;t Tang Ký Sinh Thang', bài 'Kh&#432;&#417;ng Ho&#7841;t Th&#7855;ng 
Th&#7845;p Thang&quot;, do &#273;ó mà ta c&#361;ng có th&#7875; bi&#7871;t êf s&#7921; khác nhau c&#7911;a Kh&#432;&#417;ng ho&#7841;t và &#272;&#7897;c 
ho&#7841;t ' (Trung D&#432;&#7907;c H&#7885;c Gi&#7843;ng Ngh&#297;a).</p>
<p>
+ Kh&#432;&#417;ng ho&#7841;t và &#272;&#7897;c ho&#7841;t &#273;&#7873;u tr&#7883; phong th&#7845;p, 
&#273;au kh&#7899;p và th&#432;&#7901;ng dùng chung v&#7899;i nhau. Tuy nhiên, Kh&#432;&#417;ng ho&#7841;t ch&#7841;y th&#7859;ng &#273;&#7871;n 
&#273;&#7881;nh &#273;&#7847;u, &#273;i ngang sang cánh tay, thiên v&#7873; tr&#7883; phong hàn th&#7845;p &#7903; vùng trên. &#272;&#7897;c 
ho&#7841;t ch&#7841;y su&#7889;t ng&#7921;c, b&#7909;ng, l&#432;ng, g&#7889;i, thiên v&#7873; tr&#7883; phong hàn th&#7845;p &#7903; n&#7917;a ng&#432;&#7901;i 
bên d&#432;&#7899;i. &#272;ó là ch&#7895; khác nhau trong cái gi&#7889;ng nhau. N&#7871;u c&#7843; c&#417; th&#7875; &#273;au nh&#7913;c thì 
dùng chung Kh&#432;&#417;ng ho&#7841;t và &#272;&#7897;c ho&#7841;t (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>  
Kiêng 
k&#7925;: </h3>
<p>
+ Khí huy&#7871;t h&#432; mà n&#7917;a ng&#432;&#7901;i &#273;au, âm h&#432;, n&#7917;a 
ng&#432;&#7901;i phái d&#432;&#7899;i h&#432; y&#7871;u: không dùng (B&#7843;n Kinh Phùng Nguyên).</p>
<p>
+ Âm h&#432; n&#7897;i nhi&#7879;t, huy&#7871;t h&#432; mà không có phong 
hàn th&#7921;c tà thì c&#7845;m dùng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Th&#7853;n tr&#7885;ng lúc dùng &#273;&#7889;i v&#7899;i b&#7879;nh nhân âm h&#432;, 
Không dùng v&#7899;ì ch&#7913;ng n&#7897;i phong (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Âm h&#432;, huy&#7871;t táo: c&#7847;n th&#7853;n tr&#7885;ng khi dùng (Trung 
D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Huy&#7871;t h&#432;: không dùng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<p>
+ Ngang l&#432;ng, &#273;&#7847;u g&#7889;i &#273;au, n&#7871;u thu&#7897;c v&#7873; ch&#7913;ng 
h&#432;: không dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
	
	
	

	
	
	
	
	
	
	

				<p>
				<a href="https://www.thaythuoccuaban.com/chedoan/khop.html" target="_blank">
				Chế độ ăn uống cho người bị đau khớp</a></p>
				<p>
				<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/viemkhop.html" target="_blank">
				Sau 2 tháng uống thuốc, bệnh viêm khớp của tôi đã ổn định</a></p>
				<p>
								<a href="https://www.thaythuoccuaban.com/benhan.asp" target="_blank">
				Nói chuyện với thầy thuốc</a></p>
				<p>
  

	
 


<h2>Nơi mua bán vị thuốc ĐỘC HOẠT đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ĐỘC HOẠT ở đâu?
  
</p>
<p>ĐỘC HOẠT là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ĐỘC HOẠT được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ĐỘC HOẠT tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>210.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay doc hoat , vi thuoc doc hoat , cong dung doc hoat , Hinh anh cay doc hoat , Tac dung doc hoat , Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 