
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/dotrong.htm">
<title>Đỗ trọng, tác dụng chữa bệnh của Đỗ trọng</title>
<meta name="description" content="Tác dụng Đỗ trọng, cách dùng Đỗ trọng chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đỗ trọng"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Đỗ trọng, tác dụng chữa bệnh của Đỗ trọng",
  "description": " Tác dụng Đỗ trọng, cách dùng Đỗ trọng chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đỗ trọng",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Đỗ trọng, tác dụng chữa bệnh của Đỗ trọng">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Đỗ trọng, cách dùng Đỗ trọng chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Đỗ trọng">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1> ĐỖ TRỌNG</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p>
				<h2>
				Tên 
khác</h2>
<p>
- <b>Tên thường gọi: &#272;&#7895;
tr&#7885;ng </b>còn g&#7885;i là <b>T&#432; tr&#7885;ng</b> (Bi&#7879;t L&#7909;c),<b> T&#432; tiên</b> (B&#7843;n Kinh), 
<b>M&#7897;c miên</b> (Ngô Ph&#7893; B&#7843;n Th&#7843;o), <b>Miên, Miên 
hoa, Ng&#7885;c ti bì, Lo&#7841;n ngân ty, Q&#7911;y tiên m&#7897;c</b> (Hòa Hán D&#432;&#7907;c Kh&#7843;o), 
<b>H&#7853;u &#273;&#7895; tr&#7885;ng, 
Diêm th&#7911;y sao, &#272;&#7895; tr&#7885;ng, Xuyên &#272;&#7895; tr&#7885;ng, Miên &#273;&#7895; tr&#7885;ng</b> (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i 
T&#7915; &#272;i&#7875;n).</p>
<p>
<b>- Tên 
khoa h&#7885;c: </b><i>Eucommia ulmoides Oliv</i></p>
<p>
- <b>Họ khoa học:</b> Thu&#7897;c h&#7885; &#272;&#7895; Tr&#7885;ng (Eucommiaceae).</p>
<h2>
Cây đỗ trọng</h2>
	<p>
<b>(Mô tả, hình ảnh cây đỗ trọng, phân bố, thu hái, chế biến, thành phần hóa học, 
tác dụng dược lý...)</b></p>
<h3> 
<b>&nbsp;Mô tả</b>:</h3>
	<p>
<a href="https://www.thaythuoccuaban.com/vithuoc/dotrong.htm" target="_blank">
<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cay-do-trong.jpg" alt="Hình ảnh cây đỗ trọng, đỗ trọng" width="296" height="187"></a>&#272;&#7895; tr&#7885;ng 
là một cây thuốc quý, dạng thân cây g&#7895; s&#7889;ng lâu n&#259;m, hàng n&#259;m 
r&#7909;ng lá. Cây' cao . t&#7915; 15 - 20m, &#273;&#432;&#7901;ng kính &#273;&#7897; 33 - 50cm, cành m&#7885;c ch&#7871;ch, tán 
cây hình tròn. V&#7887; cây màu xám. Lá m&#7885;c cách, hình tròn tr&#7913;ng, phía cu&#7889;ng hình
b&#7847;u d&#7909;c hay hình thùy, &#273;uôi lá nh&#7885;n, lá xanh có r&#259;ng c&#432;a; 
m&#7863;t lá nh&#7855;n bóng, màu xanh &#273;&#7853;m, bóng láng, m&#7863;t trái lá non 
có lông t&#417;, lúc gìa thì nh&#7861;n bóng không còn lông, có vân v&#7857;n, cu&#7889;ng lá có rãnh,không có lá b&#7855;c. Cây &#273;&#7921;c và cây cái khác nhau rõràng, hoa th&#432;&#7901;ng ra tr&#432;&#7899;c lá 
hay hoa và lá cùng ra m&#7897;t lúc v&#7899;i hoa, hoa &#273;&#7921;c có cu&#7889;ng, m&#7885;c thành chùm, dùng &#273;&#7875; 
làm làm thu&#7889;c, hoa cái do hai nhi cái h&#7907;p thành, m&#7897;t tâm bì, &#273;&#7847;uqu&#7843; n&#7913;t &#273;ôi. 
Qu&#7843; có cánh m&#7887;ng d&#7865;t, &#7903; gi&#7919;a h&#417;i l&#7891;i, trong có m&#7897;t h&#7841;t. H&#7841;t d&#7865;t, hai &#273;&#7847;u tròn, 
có th&#7875; dùng làm gi&#7889;ng. R&#7877; và v&#7887; cây có ch&#7845;t keo màu tr&#7855;ng b&#7841;c nh&#432; t&#417;, bé gãy lá 
và v&#7887; cây th&#7845;y có nh&#7919;ng s&#7907;i nh&#7921;a. Trung Qu&#7889;c có tr&#7891;ng nhi&#7873;u. &#272;&#7895; tr&#7885;ng &#273;ã di th&#7921;c 
vào tr&#7891;ng &#7903; Vi&#7879;t Nam, nh&#432;ng ch&#432;a phát tri&#7875;n.</p>
<h3> 
Thu 
hái, s&#417; ch&#7871;:</h3>
	<p>
<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/Do-trong.jpg" width="400" height="225" alt="Hình ảnh vị thuốc đỗ trọng">Sau khi cây tr&#7891;ng &#273;&#432;&#7907;c 10 n&#259;m, thì ch&#7885;n nh&#7919;ng 
cây to m&#7853;p &#273;&#7875; thu ho&#7841;ch tr&#432;&#7899;c.</p>
<p>
Vào tháng 4 - 5 hàng n&#259;m, l&#7845;y c&#432;a c&#432;a &#273;&#7913;tchung quanh v&#7887; cây thành nh&#7919;ng &#273;o&#7841;n dài ng&#7855;n tùy ý, r&#7891;i dùng dao r&#7841;ch d&#7885;c thân 
cây thành t&#7915;ng mi&#7871;ng &#273;&#7875; bóc v&#7887; cho d&#7877;. &#272;&#7875; cho cây không b&#7883; ch&#7871;t mà v&#7851;n gi&#7919; 
nguyên tình tr&#7841;ng c&#7911;a r&#7915;ng cây, khi bóc v&#7887; ch&#7881; bóc 1/3 v&#7887; 
&#7903; chung quanh cây, &#273;&#7873; gi&#7919; cho cây ti&#7871;p t&#7909;c sinh tr&#432;&#7903;ng sau m&#7845;y n&#259;m v&#7887; &#7903; ch&#7895; bóc 
&#273;ó &#273;ã li&#7873;n l&#7841;i nh&#432; c&#361;, lúc &#273;ó l&#7841;i có th&#7875; ti&#7871;p t&#7909;c bóc. V&#7887; bóc v&#7873; &#273;em lu&#7897;c n&#432;&#7899;c 
sôi r&#7891;i tr&#7843;i &#7903; ch&#7895; b&#7857;ng ph&#7859;ng d&#432;&#7899;i có lót r&#417;m, bên trên nén ch&#7863;t làm cho v&#7887; 
ph&#7859;ng, chung quanh l&#7845;y r&#417;m ph&#7911; kín &#273;&#7875; &#7911; cho nh&#7921;a ch&#7843;y ra. Sau &#273;ó &#273;&#7897; m&#7897;t tu&#7847;n, 
l&#7845;y ra m&#7897;t mi&#7871;ng &#273;&#7875; ki&#7875;m tra, n&#7871;u th&#7845;y v&#7887; có màu tím, thì có th&#7875; d&#7905; ra &#273;em ph&#417;i, 
c&#7841;o th&#7853;t s&#7841;ch l&#7899;p v&#7887; bên ngoài, làm cho v&#7887; th&#7853;t nh&#7861;n bóng, cu&#7889;i cùng c&#7855;t thành 
t&#7915;ng mi&#7871;ng ý mu&#7889;n.</p>
<h3> 
P<b>h&#7847;n 
dùng làm thu&#7889;c: V&#7887; (Cortex Eucommiae). </b> </h3>
<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/do-trong-vi-thuoc.jpg" width="701" height="500" alt="Đỗ trọng vị thuốc">
<h3> 
  Mô 
  t&#7843; d&#432;&#7907;c li&#7879;u:</h3>
<p>
<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/do-trong-che-muoi.jpg" width="371" height="324" alt="Hình ảnh vị thuốc đỗ trọng">V&#7887; cây dày, ít sù sì, s&#7855;c nâu &#273;en, b&#7867; ra th&#7845;y 
nhi&#7873;u t&#417; tr&#7855;ng, dai, óng ánh là t&#7889;t.</p>
<h3> 
Phân bi&#7879;t bắc đỗ trọng v&#7899;i &#272;&#7895; tr&#7885;ng nam.</h3>
<p>
+ B&#7855;c &#273;&#7895; tr&#7885;ng: V&#7887; d&#7865;t, ph&#7859;ng, dày 0,1 - 0,4cm, 
dài r&#7897;ng khác nhau. M&#7863;t ngoài màu nâu vàng &#273;&#7871;n nâu xám, có nhi&#7873;u n&#7871;p nh&#259;n d&#7885;c, 
có các l&#7895; v&#7887; n&#7857;m ngang và v&#7871;t tích c&#7911;a cành cây. M&#7863;t trong 
nh&#7861;n, nâu tím, h&#417;i m&#7901;. Ch&#7845;t giòn, d&#7877; bé gãy, m&#7863;t b&#7867; có nhi&#7873;u s&#7907;i nh&#7921;a tr&#7855;ng &#273;àn 
h&#7891;i. Mùi h&#417;i th&#417;m, v&#7883; h&#417;i &#273;&#7855;ng.</p>
<p>
+Nam &#273;&#7895; tr&#7885;ng: V&#7887; cu&#7897;n hình lòng máng, dày l 
0,2 - 0,4cm. M&#7863;t ngoài màu vàng sáng có nh&#7919;ng khoang màu vàng nâu, có nhi&#7873;u 
&#273;&#432;&#7901;ng n&#7913;t d&#7885;c. M&#7863;t trong nh&#7861;n, màu nâu, ch&#7845;t c&#7913;ng, khó b&#7867;, m&#7863;t b&#7867; có ít nh&#7921;a 
&#273;&#7855;ng, &#273;àn h&#7891;i kém, không mùi, h&#417;i th&#417;m, v&#7883; nh&#7841;t, h&#417;i chát.</p>
<h3> 
<b>Ph&#7849;m ch&#7845;t, quy cách:</b></h3>
	<p>
Do v&#7883; &#272;&#7895; tr&#7885;ng phân b&#7889; 
r&#7897;ng rãi kh&#7855;p n&#417;i &#7903; Trung Qu&#7889;c cho nên m&#7895;i n&#417;i m&#7897;t khác. 
</p>
<p>
+ &#272;&#7895; tr&#7885;ng s&#7843;n xu&#7845;t &#7903; &#272;&#7841;i ba (T&#7913; Xuyên) m&#7863;t v&#7887; 
m&#7883;n, dày th&#7883;t. </p>
<p>
+ &#272;&#7895; tr&#7885;ng &#7903; d&#7851;y núi L&#7847;u s&#417;n (Quý Châu) thì m&#7863;t 
v&#7887; thô m&#7883;n khác nhau, ph&#7849;m ch&#7845;t không t&#7889;t b&#7857;ng T&#7913; Xuyên. 
</p>
<p>
+ Còn &#272;&#7895; tr&#7885;ng &#7903; Thi&#7875;m Tây, H&#7891; B&#7855;c thì v&#7887; thô, 
xù xì, m&#7887;ng th&#7883;t, ch&#7845;t l&#432;&#7907;ng kém h&#417;n c&#7843;. 
</p>
<p>
Các qui cách chính g&#7891;m có:</p>
<p>
&#272;&#7895; tr&#7885;ng dày th&#7883;t: Nh&#7919;ng mi&#7871;ng v&#7887; khô dày th&#7883;t, 
to, m&#7863;t sau có màu &#273;en tím, b&#7867; gãy có nh&#7919;ng s&#7907;i nh&#432; s&#7907;i bông màu tr&#7855;ng, không bi 
sâu b&#7879;nh h&#7841;i và tr&#7847;y sát là t&#7889;t nh&#7845;t. Trong &#273;ó chia làm 3 lo&#7841;i theo th&#7913; t&#7921; t&#7889;t 
x&#7845;u: </p>
<p>
(1) Khô ki&#7879;t, c&#7841;o h&#7871;t l&#7899;p v&#7887; khô &#7903; m&#7863;t v&#7887;, hai 
m&#7863;t c&#7855;t &#273;&#7873;u dày 8,3mm, dài 20 - 93cm, r&#7897;ng 53cm.</p>
<p>
(2) Khô ki&#7879;t, c&#7841;o h&#7871;t l&#7899;p v&#7887; khô bên ngoài, m&#7863;t 
c&#7855;t ch&#7871;ch hai &#273;&#7847;u dày 3 - 8,3mm, dài 20 - 93cm, r&#7897;ng 40cm.</p>
<p>
(3) C&#7841;o h&#7871;t l&#7899;p v&#7887; khô ch&#7871;t &#7903; ngoài, dày 3-5mm, 
dài 20 - 60cm, r&#7897;ng 17 - 40cm. </p>
<p>
2 - &#272;&#7895; tr&#7885;ng mi&#7871;ng nh&#7887;: Nh&#7919;ng mi&#7871;ng nh&#7887; dày 
trên 3mm.</p>
<p>
3 - &#272;&#7895; tr&#7885;ng m&#7887;ng th&#7883;t: 
M&#7863;t v&#7887; m&#7883;n nh&#432; v&#7887; qu&#7871;, m&#7863;t sau màu &#273;en tím, b&#7867; g&#7851;y có s&#7907;i nh&#432; s&#7907;i bông màu tr&#7855;ng. 
Trong &#273;ó phân làm 3 lo&#7841;i:</p>
<p>
. Khô ki&#7879;t, c&#7841;o h&#7871;t v&#7887; ngoài, hai &#273;&#7847;u c&#7855;t th&#7859;ng, 
dài 17 - 93cm, r&#7897;ng 17 - 40cm.</p>
<p>
. Khô ki&#7879;t, c&#7841;o h&#7871;t v&#7887; m&#7863;t thô m&#7883;n khác nhau, 
c&#7855;t vuông góc có &#273;&#7897; dày kho&#7843;ng 3mm, dài 20-93cm, r&#7897;ng 17 - 40cm.</p>
<p>
4-Lo&#7841;i ngo&#7841;i l&#7879;: G&#7891;m nh&#7919;ng mi&#7871;ng dài, mi&#7871;ng 
v&#7909;n nh&#7887;, mi&#7871;ng cu&#7889;n cong, mi&#7871;ng rách.</p>
<h3> 
Bào 
ch&#7871; đỗ trọng</h3>
<p>
1- G&#7885;t b&#7887; v&#7887; dày bên ngoài, m&#7895;i cân dùng ch&#7915;ng 
120g m&#7853;t ong và 40g s&#7919;a tô, hòa &#273;&#7873;u, t&#7849;m k&#7929;</p>
<p>
r&#7891;i sao cho th&#7853;t khô là &#273;&#432;&#7907;c (Lôi Công Bào 
Chích Lu&#7853;n).</p>
<p>
2 - G&#7885;t b&#7887; v&#7887; dày ngoài r&#7891;i x&#7855;t mi&#7871;ng nh&#7887;, t&#7849;m 
n&#432;&#7899;c mu&#7889;i sao cho &#273;&#7913;t t&#417; là &#273;&#432;&#7907;c (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
3 - T&#7849;m v&#7899;i r&#432;&#7907;u 40o trong 2 gi&#7901; sao vàng cho 
t&#7899;i khi &#273;&#7913;t t&#417; là &#273;&#432;&#7907;c (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
4 - R&#7917;a s&#7841;ch, c&#7841;o b&#7887; v&#7887; thô &#7903; ngoài, c&#7855;t t&#7915;ng 
lát nh&#7887; 3-5kg, &#273;eo nhau, t&#417; không th&#7875; c&#7855;t &#273;&#432;&#7907;c, nh&#432; da r&#7855;n, ph&#417;i khô s&#7869; x&#7845;u, &#273;&#7875; 
v&#7853;y dùng s&#7889;ng ho&#7863;c ngâm r&#432;&#7907;u (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
<b>B&#7843;o qu&#7843;n:</b></h3>
	<p>
&#272;&#7875; n&#417;i khô ráo, không &#273;&#7875; n&#417;i &#7849;m &#432;&#7899;t 
d&#7877; b&#7883; bi&#7871;n ch&#7845;t, n&#7871;u th&#7845;y m&#7889;c m&#7885;t ph&#7843;i &#273;em ph&#417;i ngay.</p>
<h3> 
Thành 
Ph&#7847;n Hóa H&#7885;c của đỗ trọng</h3>
<p>
+ Gutta – Percha, Alcaloids, Glycoside, 
Potassium, Vitamin C (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Trong &#272;&#7895; tr&#7885;ng có Syringaresinol, Pinoresinol, 
Epipinoresinol, 1- Hydroxypinoresinol, Erythro-Dihydroxydehydrodiconiferyl 
Alcohol, Medioresinol (Deyama Y và c&#7897;ng s&#7921; – Chem Pharm Bull,1987, 35 (5): 
1785).</p>
<p>
+ Ulmoprenol (Horii Z và c&#7897;ng s&#7921; – Tetraheldron 
Lettér 1978, (50): 5015).</p>
<p>
+ Vanilic acid, Ursolic acid, Sitosterol, 
Daucosterol (Lý &#272;ông – Th&#7921;c V&#7853;t H&#7885;c Báo 1986, 28 (5): 528).</p>
<p>
+ Augoside, Harpagide acetate, Reptóide Bianco 
A và c&#7897;ng s&#7921; – Tetrahedron 1974, 30: 4117). </p>
<h3> 
Tác 
D&#7909;ng D&#432;&#7907;c Lý của đỗ trọng</h3>
<p>
+ Tác d&#7909;ng h&#7841; áp: S&#7855;c n&#432;&#7899;c và c&#7891;n chi&#7871;t xu&#7845;t 
thu&#7889;c &#273;&#7873;u có tác d&#7909;ng h&#7841; áp, n&#432;&#7899;c s&#7855;c tác d&#7909;ng m&#7841;nh h&#417;n, n&#432;&#7899;c s&#7855;c &#272;&#7895; tr&#7885;ng sao 
t&#7889;t h&#417;n n&#432;&#7899;c s&#7855;c &#272;&#7895; tr&#7885;ng s&#7889;ng. C&#417; ch&#7871; tác d&#7909;ng ch&#7911; y&#7871;u do thu&#7889;c tr&#7921;c ti&#7871;p làm 
th&#432; g&#297;an c&#417; tr&#417;n c&#7911;a m&#7841;ch máu (Trung D&#432;&#7907;c H&#7885;c)nh&#432;ng tác 
d&#7909;ng h&#7841; áp th&#7901;i gian ng&#7855;n (Trung 
D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng).</p>
<p>
+ Thu&#7889;c có tác d&#7909;ng h&#7841; Cholesterot huy&#7871;t thanh, 
dãn m&#7841;ch,t&#259;ng l&#432;u l&#432;&#7907;ng máu c&#7911;a &#273;&#7897;ng m&#7841;ch vành (Trung D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng).</p>
<p>
+ Có tác d&#7909;ng kháng viêm, t&#259;ng c&#432;&#7901;ng ch&#7913;cn&#259;ng 
v&#7887; tuy&#7871;n th&#432;&#7907;ng th&#7853;n (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Thu&#7889;c có tác d&#7909;ng ch&#7889;ng co gi&#7853;t và gi&#7843;m &#273;au (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Thu&#7889;c làm t&#259;ng tính mi&#7877;n d&#7883;ch c&#7911;a c&#417; th&#7875;. 
Th&#7921;c nghi&#7879;âm ch&#7913;ng minh thu&#7889;c có tác d&#7909;ng &#273;i&#7873;u ch&#7881;nh ch&#7913;c n&#259;ng c&#7911;a t&#7871; bào. Lá, 
cành, v&#7887; tái sinh c&#7911;a &#272;&#7895; tr&#7885;ng &#273;&#7873;u có tác d&#7909;ng nh&#432; nhau (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tác d&#7909;ng &#273;&#7889;i v&#7899;i t&#7917; cung: n&#432;&#7899;c s&#7855;c và c&#7891;n
chi&#7871;t xu&#7845;t &#272;&#7895; tr&#7885;ng có tác d&#7909;ngh&#432;ng ph&#7845;n t&#7917; cung t&#7917; 
cung cô l&#7853;p c&#7911;a th&#7887; và chu&#7897;t l&#7899;n, làm cho t&#7917; cung cô l&#7853;p c&#7911;a mèo thì tác d&#7909;ng 
h&#432;ng ph&#7845;n l&#7841;i r&#7845;t nh&#7865; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Thu&#7889;c có tác d&#7909;ng rút ng&#7855;n th&#7901;i gian ch&#7843;y máu 
và tác d&#7909;ng l&#7907;i ti&#7875;u (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Thu&#7889;c s&#7855;c có tác d&#7909;ng &#7913;c ch&#7871; v&#7899;i m&#7913;c &#273;&#7897; khác 
nhau &#273;&#7889;i v&#7899;i t&#7909; c&#7847;u khu&#7849;n vàng, tr&#7921;c khu&#7849;n l&#7925; Flexner, 
tr&#7921;c khu&#7849;nColi, tr&#7921;c khu&#7849;n m&#7911; xanh, tr&#7921;c khu&#7849;n b&#7841;ch h&#7847;u, ph&#7871; c&#7847;u khu&#7849;n, liên 
c&#7847;u khu&#7849;n dung huy&#7871;t B (Trung D&#432;&#7907;c H&#7885;c).</p>
 <h2>Vị thuốc đỗ trọng</h2>
	<p><b><a href="https://www.thaythuoccuaban.com/vithuoc/dotrong.htm" target="_blank">
	<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/do-trong.jpg" alt="hình ảnh vị thuốc đỗ trọng, đỗ trọng" width="331" height="183"></a>(Công 
	dụng, liều dùng, quy kinh, tính vị...)</b></p>
<h3> 
Tính 
v&#7883;</h3>
<p>
<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/do-trong3.jpg" width="372" height="327" alt="Hình ảnh vị thuốc đỗ trọng">+ V&#7883; cay, tính bình (B&#7843;n Kinh).</p>
<p>
+ V&#7883; ng&#7885;t, tính ôn, không &#273;&#7897;c (Bi&#7879;t L&#7909;c).</p>
<p>
+ V&#7883; &#273;&#7855;ng (D&#432;&#7907;c Tính B&#7843;n Th&#7843;o).</p>
<p>
+ V&#7883; ng&#7885;t, h&#417;i cay, tính &#7845;m (Lâm Sàng Th&#432;&#7901;ng 
D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Quy 
kinh: </h3>
<p>
+ Vào kinh Th&#7853;n (Lôi Công Bào Ch&#7871; D&#432;&#7907;c Tính 
Gi&#7843;i).</p>
<p>
+ Vào kinh th&#7911; Thái âm Ph&#7871; (B&#7843;n Th&#7843;o Kinh Gi&#7843;i).</p>
<p>
+ Vào kinh Can và Th&#7853;n (Lâm 
Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tác 
d&#7909;ng đỗ trọng</h3>
<p>
+ B&#7893; trung, ích tinh khí, ki&#7879;n cân c&#7889;t, c&#432;&#7901;ng 
chí (B&#7843;n Kinh).</p>
<p>
+ Nhu&#7853;n can táo, b&#7893; can h&#432; (B&#7843;n Th&#7843;o B&#7883; Y&#7871;u).</p>
<p>
+ B&#7893; can, th&#7853;n, c&#432;&#7901;ng cân c&#7889;t,<a href="https://www.thaythuoccuaban.com/bai_thuoc_chua_benh_viem_dau/bothaithangII.html" target="_blank"> an thai</a> (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Ôn th&#7853;n, tráng d&#432;&#417;ng, m&#7841;nh gân c&#7889;t, an thai (Lâm 
Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<p>
+ H&#432; nh&#432;&#7907;c mà mình c&#7913;ng &#273;&#417; &#273;ó là do phong làm 
th&#7855;t l&#432;ng không c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, c&#7847;n ph&#7843;i thêm &#272;&#7895; tr&#7885;ng (D&#432;&#7907;c Tính B&#7843;n Th&#7843;o).</p>
<p>
+ &#272;&#7895; tr&#7885;ng tr&#7883; Th&#7853;n suy làm th&#7855;t l&#432;ng và c&#7897;t 
s&#7889;ng co rút (Nh&#7853;t Hoa Ch&#432;Gia B&#7843;n Th&#7843;o).</p>
<p>
+ &#272;&#7895; tr&#7885;ng nhu&#7853;n &#273;&#432;&#7907;c can táo, b&#7893; can kinh sinh 
ra ch&#7913;ng h&#432; phong (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
+ &#272;&#7895; tr&#7885;ng có th&#7875; làm cho x&#432;&#417;ng c&#7889;t dẻo dai (D&#7909;ng 
Pháp T&#432;&#7907;ng Lu&#7853;n).</p>
<h3> 
<p><img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" &#272;&#7895; tr&#7885;ng, do trong, dotrong - v&#7883; thu&#7889;c" width="11" height="11">Ch&#7911; 
tr&#7883;:</h3>
<p>
+ Tr&#7883; âm nang ng&#7913;a ch&#7843;y n&#432;&#7899;c, ti&#7875;u g&#7855;t, l&#432;ng 
&#273;au (B&#7843;n Kinh).</p>
<p>
+ Tr&#7883; chân &#273;au nh&#7913;c không mu&#7889;n b&#432;&#7899;c (Bi&#7879;t L&#7909;c).</p>
<p>
+ Tr&#7883; l&#432;ng g&#7889;i &#273;au nh&#7913;c, vùng bìu dái l&#7903; ng&#7913;a, 
âm h&#7897;â ng&#7913;a, ti&#7875;u són, có thai b&#7883; rong huy&#7871;t, tr&#7909;y thai (B&#7843;n Th&#7843;o B&#7883; Y&#7871;u).</p>
<p>
+ Tr&#7883; ch&#7913;ng th&#7853;n h&#432;, l&#432;ng &#273;au,
li&#7879;t d&#432;&#417;ng, thai &#273;&#7897;ng, thai l&#7853;u, tr&#7909;y thai (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemcotsong.html" target="_blank">c&#7897;t s&#7889;ng &#273;au nh&#7913;c</a>, th&#7855;t l&#432;ng &#273;au, &#273;&#7847;u g&#7889;i 
m&#7887;i, thai &#273;&#7897;ng, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html" target="_blank">Rong kinh</a>, &#273;&#7847;u &#273;au, 
<a href="https://www.thaythuoccuaban.com/chedoan/chongmat.html" target="_blank">chóng m&#7863;t
</a>do th&#7853;n h&#432; (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
<b>Li&#7873;u dùng: 8-12g, có th&#7875; dùng &#273;&#7871;n 40g.</b></h3>
<h2>
Ứng dụng lâm sàng của vị thuốc đỗ trọng</h2>
<h3> 
Tr&#7883; m&#7891; hôi tr&#7897;m sau khi b&#7883; b&#7879;nh, ch&#7843;y n&#432;&#7899;c 
m&#7855;t s&#7889;ng:</h3>
	<p>
&#272;&#7895; tr&#7885;ng, M&#7851;u l&#7879;, 2 v&#7883; b&#7857;ng nhau, tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 20g v&#7899;i n&#432;&#7899;c 
lúc ng&#7911; (Tr&#7917;u H&#7853;u ph&#432;&#417;ng). </p>
<h3> 
Tr&#7883; phong l&#7841;nh làm th&#432;&#417;ng t&#7893;n th&#7853;n, gây &#273;au 
th&#7855;t l&#432;ng, &#273;au c&#7897;t s&#7889;ng do h&#432;:</h3>
	<p>
&#272;&#7895; tr&#7885;ng 640g, x&#7855;t, sao v&#7899;i 2 th&#259;ng r&#432;&#7907;u, ngâm 
trong 10 ngày, ngày u&#7889;ng 3 l&#7847;n (Th&#7871; Y &#272;&#7855;c Hi&#7879;u Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; có thai 2 – 3 tháng mà b&#7883; &#273;&#7897;ng thai, 
ngang l&#432;ng &#273;au nh&#432; sáp s&#7849;y thai:</h3>
	<p>
&#272;&#7895; tr&#7885;ng (t&#7849;m n&#432;&#7899;c G&#7915;ng, 
sao cho &#273;&#7913;t t&#417;), Xuyên t&#7909;c &#273;o&#7841;n (t&#7849;m r&#432;&#7907;u). Tán b&#7897;t. Dùng nh&#7909;c Táo n&#7851;u k&#7929; l&#7845;y 
n&#432;&#7899;c tr&#7897;n thu&#7889;c b&#7897;t làm thành viên, u&#7889;ng v&#7899;i n&#432;&#7899;c c&#417;m (&#272;&#7895; Tr&#7885;ng Hoàn – Ch&#7913;ng Tr&#7883; 
Chuẩn Th&#7857;ng).</p>
<h3> 
Tr&#7883; th&#7855;t l&#432;ng &#273;au do th&#7853;n h&#432;:</h3>
	<p>
&#272;&#7895; tr&#7885;ng b&#7887; v&#7887;, 
sao vàng v&#7899;i s&#7919;a tô 1 cân, chia làm 10 thang, M&#7895;i &#273;êm l&#7845;y 1 thang ngâm v&#7899;i 1 th&#259;ng n&#432;&#7899;c cho
t&#7899;i canh n&#259;m, s&#7855;c còn 3 ph&#7847;n, gi&#7843;m còn 1, l&#7845;y n&#432;&#7899;c, b&#7887; bã, 
r&#7891;i l&#7845;y 3 - 4 cái th&#7853;n dê, x&#7855;t lát b&#7887; vào s&#7855;c ti&#7871;p, b&#7887; tiêu mu&#7889;i vào nh&#432; n&#7845;u 
canh u&#7889;ng lúc &#273;ói (H&#7843;i Th&#432;&#7907;ng Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; l&#432;ng &#273;au do th&#7853;n h&#432;: dùng ph&#7889;i h&#7907;p v&#7899;i các 
v&#7883; thu&#7889;c b&#7893; th&#7853;n khác:</h3>
<p>
-&nbsp; N&#7871;u th&#7853;n d&#432;&#417;ng h&#432;, dùng Th&#7909;c &#273;&#7883;a 26g, Hoài 
s&#417;n 16g, S&#417;n thù 10g, Câu k&#7927; t&#7917; 12g, Đương quy 16g, Th&#7887; ty t&#7917; 12g, Ph&#7909; t&#7917; 6g, 
Nh&#7909;c qu&#7871; 8g, Đỗ trọng 12g, L&#7897;c giác giao 10g, s&#7855;c u&#7889;ng ho&#7863;c dùng m&#7853;t ch&#7871; làm 
hoàn (H&#7919;u Quy Hoàn - C&#7843;nh Nh&#7841;c Toàn Th&#432;). </p>
<p>
- N&#7871;u th&#7853;n âm h&#432;: dùng: Sinh &#273;&#7883;a 16g, Hoài s&#417;n 
12g, S&#417;n thù 12g, Th&#7887; ty t&#7917; 12g, Câu k&#7927; t&#7917; 16g, Ng&#432;u t&#7845;t 12g, &#272;&#7895; tr&#7885;ng 12g, C&#7849;u 
tích 12g, Nh&#7909;c thung dung 12g, s&#7855;c u&#7889;ng ho&#7863;c ch&#7871; v&#7899;i m&#7853;t làm hoàn (T&#7843; Quy Hoàn - 
C&#7843;nh Nh&#7841;c Toàn Th&#432;).</p>
<h3> 
Tr&#7883; quen h&#432; thai, ho&#7863;c có thai c&#7913; t&#7899;i 4 - 5 
tháng là h&#432;.</h3>
	<p>
Tr&#432;&#7899;c có thai 2 tháng, l&#7845;y 320g &#272;&#7895; tr&#7885;ng, L&#7845;y g&#7841;o n&#7871;p s&#7855;c l&#7845;y n&#432;&#7899;c 
ngâm &#272;&#7895; tr&#7885;ng cho th&#7845;m r&#7891;i sao cho h&#7871;t t&#417;, dùng 80g T&#7909;c &#273;o&#7841;n t&#7849;m r&#432;&#7907;u s&#7845;y khô, 
tán b&#7897;t, l&#7845;y S&#417;n d&#432;&#7907;c 200-240g, tán b&#7897;t làm h&#7891;, r&#7891;i viên v&#7899;i các th&#7913;thu&#7889;c trên, 
to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng l&#7899;n, m&#7895;i l&#7847;n u&#7889;ng 5- a0 viên lúc &#273;ói (Gi&#7843;n Ti&#7879;n ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; các lo&#7841;i b&#7879;nh sau khi sinh (s&#7843;n h&#7853;u) ho&#7863;c 
thai không yên:</h3>
	<p>
&#272;&#7895; tr&#7885;ng b&#7887; v&#7887; thô ngoài, &#273;&#7875; trên t&#7845;m ngói s&#7845;y khô, b&#7887; vào c&#7889;i 
g&#7895;,g&#297;a nát, n&#7845;u Táo nh&#7909;c cho th&#7853;t nh&#7915;,tr&#7897;n thu&#7889;c b&#7897;t làm viên to b&#7857;ng h&#7841;t 
Ngô &#273;&#7891;ng l&#7899;n, m&#7895;i l&#7847;n u&#7889;ng l viên v&#7899;i n&#432;&#7899;c c&#417;m, ngày 2 l&#7847;n (Th&#7855;ng Kim ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; li&#7879;t d&#432;&#417;ng, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a> do th&#7853;n h&#432;:</h3>
	<p>
L&#7897;c nhung 
80g, &#272;&#7895; tr&#7885;ng 160g, Ng&#361; v&#7883; t&#7917; 40g, Th&#7909;c &#273;ia 320g, M&#7841;ch môn &#273;ông, S&#417;n d&#432;&#7907;c, S&#417;n 
thù nh&#7909;c, Th&#7887; ty t&#7917;, Ng&#432;u t&#7845;t, Câu k&#7927; t&#7917;, m&#7895;i th&#7913; 160g (Th&#7853;p B&#7893; Hoàn – Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).).</p>
<h3> 
Tr&#7883; l&#432;ng &#273;au do th&#7853;n h&#432;, tay chân tê m&#7887;i, 
không có s&#7913;c:</h3>
	<p>
&#272;&#7895; tr&#7885;ng, Ng&#432;u t&#7845;t, Th&#7887; ty t&#7917;, Nh&#7909;c thung dung, H&#7891; lô ba, B&#7893; c&#7889;t 
ch&#7881;, Đương quy, T&#7923; gi&#7843;i, B&#7841;ch t&#7853;t lê, Phòng phong, m&#7895;i th&#7913; 2 ph&#7847;n, Nh&#7909;c qu&#7871; 1 
ph&#7847;n, Th&#7853;n heo 1 c&#7863;p (n&#7845;u chín, qu&#7871;t nhuy&#7877;n). Tr&#7897;n l&#7841;i, hoàn v&#7899;i m&#7853;t ong, m&#7895;i 
l&#7847;n u&#7889;ng 12g, ngày 2 l&#7847;n v&#7899;i n&#432;&#7899;c (&#7892;i Th&#7853;n Hoàn - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; th&#7855;t l&#432;ng &#273;au do th&#7853;n h&#432; kèm phong hàn:</h3>
	<p>
&#272;&#7895; tr&#7885;ng, &#272;&#417;n sâm, m&#7895;i th&#7913; 12g, Xuyên khung 6g, Qu&#7871; tâm 4g, T&#7871; tân 6g. Ngâm r&#432;&#7907;u, 
u&#7889;ng (&#272;&#7895; Tr&#7885;ng T&#7917;u - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; &#273;àn bà có thai quen d&#7841; &#273;&#7867; non:</h3>
	<p>
&#272;&#7895; tr&#7885;ng (s&#7889;ng) 
40g, Xuyên t&#7909;c &#273;o&#7841;n 12g, &#272;&#7841;i táo 40 trái. S&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; quen d&#7841; &#273;&#7867; non:</h3>
	<p>
&#272;&#7895; tr&#7885;ng (sao), T&#7909;c &#273;o&#7841;n, 
Tang ký sinh, B&#7841;ch tru&#7853;t (sao &#273;&#7845;t sét), m&#7895;i th&#7913; 20g, A giao châu, 
Đương quy, m&#7895;i 
th&#7913; 12g, Th&#7887; ty t&#7917;4g. S&#7855;c u&#7889;ng (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<h3> 
Tr&#7883; huy&#7871;t áp cao:</h3>
	<p>
&#272;&#7895; tr&#7885;ng (s&#7889;ng), H&#7841; khô 
th&#7843;o m&#7895;i th&#7913; 80g, &#272;&#417;n bì, Th&#7909;c &#273;&#7883;a, m&#7895;i th&#7913; 40g, tán b&#7897;t làm viên, m&#7895;i l&#7847;n u&#7889;ng 
12g, ngày 2 - 3 l&#7847;n, v&#7899;i n&#432;&#7899;c (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<h3> 
<a href="https://www.thaythuoccuaban.com/chedoan/caohuyetap.html" target="_blank">Tr&#7883; huy&#7871;t áp cao</a>:</h3>
	<p>
&#272;&#7895; tr&#7885;ng, Tang ký sinh, 
m&#7895;i th&#7913; 16g, M&#7851;u l&#7879; (s&#7889;ng) 20g, Cúc hoa, Câu k&#7927; t&#7917;, m&#7895;i th&#7913; 12g. S&#7855;c u&#7889;ng (Lâm 
Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; huy&#7871;t áp cao:</h3>
	<p>
&#272;&#7895; tr&#7885;ng, Hoàng c&#7847;m, H&#7841; khô 
th&#7843;o, m&#7895;i th&#7913; 20g. S&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; th&#7855;t l&#432;ng &#273;au do th&#7853;n h&#432;, y&#7871;u t&#7915; th&#7855;t 
l&#432;ng xu&#7889;ng chân:</h3>
	<p>
&#272;&#7895; tr&#7885;ng, Ng&#432;u t&#7845;t, Câu k&#7927; t&#7917;, T&#7909;c
&#273;o&#7841;n, B&#7841;ch giao, &#272;&#7883;a hoàng, Ng&#361; v&#7883; t&#7917;, Th&#7887; ty 
t&#7917;, Hoàng bá, S&#417;n d&#432;&#7907;c (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; li&#7879;t d&#432;&#417;ng, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a>:</h3>
	<p>
L&#7897;c nhung 80g, &#272;&#7895; 
tr&#7885;ng 160g, Ng&#361; v&#7883; t&#7917; 40g, Th&#7909;c &#273;&#7883;a 230g, M&#7841;ch môn, S&#417;n d&#432;&#7907;c, S&#417;n thù, Th&#7887; ty t&#7917;, 
Ng&#432;u t&#7845;t, Câu k&#7927; t&#7917;, m&#7895;i th&#7913; 18Og, tán b&#7897;t m&#7883;n, tr&#7897;n v&#7899;i m&#7853;t làm hoàn, m&#7895;i l&#7847;nu&#7889;ng 12g, ngày 2 l&#7847;n v&#7899;i n&#432;&#7899;c mu&#7889;i nh&#7841;t (Th&#7853;p B&#7893; Hoàn - S&#7893; 
Tay Lâm Sàng Trung D&#432;&#7907;c). </p>
<h3> 
Tr&#7883; ph&#7909; n&#7919; có thai d&#7885;a s&#7849;y thai, &#273;&#7897;ng thai:</h3>
	<p>
&#272;&#7895; tr&#7885;ng s&#7889;ng 40g, Xuyên t&#7909;c &#273;o&#7841;n 12g, S&#417;n d&#432;&#7907;c 20g, Cam th&#7843;o 4g, &#272;&#7841;i táo 20 qu&#7843;, 
s&#7855;c u&#7889;ng (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c). </p>
<h3> 
Tr&#7883; s&#7849;y thai nhi&#7873;u l&#7847;n:</h3>
	<p>
T&#7909;c &#273;o&#7841;n, &#272;&#7895; tr&#7885;ng (sao), Tang ký sinh, B&#7841;ch tru&#7853;t (sao), A giao, 
Đỗ trọng, m&#7895;i 
th&#7913; 12g, Th&#7887; ty t&#7917; 4g, s&#7855;c n&#432;&#7899;c u&#7889;ng (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c). 
</p>
<h3> 
Tr&#7883; huy&#7871;t áp cao:</h3>
	<p>
&#272;&#7895; tr&#7885;ng (s&#7889;ng), H&#7841; khô 
th&#7843;o, m&#7895;i th&#7913; 80g, &#272;&#417;n bì Th&#7909;c &#273;&#7883;a, m&#7895;i th&#7913; 40g, tán b&#7897;t 
làm hoàn, m&#7895;i l&#7847;n u&#7889;ng 12g, ngày 2-3 l&#7847;n (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c). 
</p>
<h3> 
Tr&#7883; huy&#7871;t áp cao:</h3>
	<p>
&#272;&#7895; tr&#7885;ng, Tang ký sinh m&#7895;i 
th&#7913; 16g, M&#7851;u l&#7879; s&#7889;ng 20g, Cúc hoa, Câu k&#7927; t&#7917;, m&#7895;i th&#7913; 12g, s&#7855;c u&#7889;ng(S&#7893; Tay Lâm 
Sàng Trung D&#432;&#7907;c). </p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/dauthankinhtoa.html" target="_blank">&#273;au dây th&#7847;n kinh t&#7885;a:</a></h3>
	<p>
&#272;&#7895; tr&#7885;ng 30g n&#7845;u
v&#7899;i th&#7883;t th&#259;n heo trong 30 phút, b&#7887; &#272;&#7895; tr&#7885;ng, &#259;n th&#7883;t heo 
m&#7895;i ngày 2 l&#7847;n, li&#7879;u trình 7- 10 ngày, tác gi&#7843; ch&#7919;a 6 ca k&#7871;t qu&#7843; t&#7889;t (H&#7885;c Báo Y 
H&#7885;c Vi&#7879;n Phong Phu 1979, 1: 36)</p>
	<h2>
Tham khảo</h2>
<h3> 
Phân 
bi&#7879;t đỗ trọng</h3>
<p>
1- Hi&#7879;n nay &#7903; Vi&#7879;t Nam có n&#417;i dùng v&#7887; m&#7897;t cây 
trong h&#7885; Trúc &#273;ào, v&#7899;i tên là &#272;&#7895; tr&#7885;ng dây hay &#272;&#7895; tr&#7885;ng nam hay Nam &#273;&#7895; tr&#7885;ng [Parameria 
laevigata (juss.) Moldenke = Parameria glandurifera Benth. H&#7885; Apocynaceae. &#272;ó là 
dây leo dài 5 - IOm, Lá hình b&#7847;u d&#7909;c, thuôn hay hình trái xoan ng&#432;&#7907;c, có m&#361;i 
nh&#7885;n dài, nh&#7885;n hay tù &#7903; chóp, có góc &#7903; g&#7889;c, m&#7863;t trên sáng bóng, có mép h&#417;i cong 
v&#7873; phía d&#432;&#7899;i, d&#7841;ng màng, th&#432;&#7901;ng m&#7885;c &#273;&#7889;i và có khi m&#7885;c vòng 3. Hoa tr&#7855;ng th&#417;m x&#7871;p 
thành xim d&#7841;ng ngù &#7903; ng&#7885;n cây. Qu&#7843; g&#7891;m 2 qu&#7843; d&#7841;i, dài 15 - 30cm: r&#7869; &#273;ôi, nh&#7885;n
nh&#7861;n. Mào lông m&#7873;m, tr&#7855;ng, dài 2 - 5cm. Mùa hoa qu&#7843; t&#7915; 
tháng 8 &#273;&#7871;n tháng 4 n&#259;m sau. Cây m&#7885;c hoang trong r&#7915;ng và lùm b&#7909;i. Có th&#7875; thu hái 
v&#7887; quanh n&#259;m, &#273;em v&#7873; x&#7855;t nh&#7887;, ph&#417;i khô hay sao. Cây ch&#7913;a 
m&#7897;t ch&#7845;t nh&#7921;a nh&#432; cao su, b&#7867; ra c&#361;ng có nhi&#7873;u t&#417; nh&#432;ng không dai và kéo dài và 
óng ánh nh&#432; t&#417; c&#7911;a &#272;&#7895; tr&#7885;ng b&#7855;c. Kinh nghi&#7879;m dân gian th&#432;&#7901;ng dùng &#273;&#7875; tr&#7883; huy&#7871;t 
áp cao,gây dãn m&#7841;ch và thay th&#7871; cho v&#7883; B&#7855;c &#273;&#7895; tr&#7885;ng, c&#7847;n nghiên c&#7913;u l&#7841;i.</p>
<p>
- &#7902; mi&#7873;n Trung, còn dùng v&#7887; m&#7897;t vài cây trong 
chi Euonymus h&#7885; Celastraceae.</p>
<p>
&nbsp;- Phân bi&#7879;t &#272;&#7895; tr&#7885;ng v&#7899;i cây B&#7841;ch ph&#7909; t&#7917; còn 
g&#7885;i là cây San hô (Jatropha multifida Un.) thu&#7897;c h&#7885; Euphorbiaceae là m&#7897;t cây có 
nh&#7921;a m&#7911;. Khi b&#7867; g&#7851;y cu&#7889;ng lá nh&#7921;a m&#7911; khô l&#7841;i, thành s&#7907;i t&#417; mành, vì v&#7853;y c&#361;ng có
ng&#432;&#7901;i g&#7885;i là cây &#272;&#7895; tr&#7885;ng. Cây này ch&#7881; th&#432;&#7901;ng
&#273;&#432;&#7907;c tr&#7891;ng làm c&#7843;nh</p>
	<h3> 
Lưu ý khi dùng</h3>
<p>
&nbsp;&#272;&#7895; tr&#7885;ng v&#7883; cay, khí bình, không có &#273;&#7897;c. Sách‘Bi&#7879;t L&#7909;c’ l&#7841;i nói là có v&#7883; ng&#7885;t tính &#7845;m. Sách ‘D&#432;&#7907;c Tính B&#7843;n Th&#7843;o’ l&#7841;i nói &#272;&#7895; 
tr&#7885;ng v&#7883; &#273;&#7855;ng, tính &#7845;m. Nh&#432; v&#7853;y, v&#7883; cay, ng&#7885;t là chính, còn
&#273;&#7855;ng là th&#7913; y&#7871;u và nhi&#7873;u &#7845;m, mà bình thìít. 
&#272;&#7895; tr&#7885;ng có khí b&#7841;c v&#7883; h&#7853;u, nh&#7853;p vào kinh Túc thi&#7871;u âm (B&#7843;n 
Th&#7843;o Kinh S&#417;).</p>
<p>
+ Hoàng Cung Tú nói: Th&#7909;c &#273;&#7883;a t&#432; b&#7893; Can Th&#7853;n, 
&#273;i vào trong tinh t&#7911;y c&#7911;a cân c&#7889;t; T&#7909;c &#273;o&#7841;n &#273;i&#7873;u b&#7893; cân c&#7889;t, &#7903; ch&#7895; khí huy&#7871;t c&#7911;a 
các &#273;&#7847;u kh&#7899;p g&#7845;p; &#272;&#7895; tr&#7885;ng b&#7891;i b&#7893; Can th&#7853;n, &#273;i th&#7859;ng vào ph&#7847;n d&#432;&#7899;i c&#7911;a khí huy&#7871;t 
&#7903; cân c&#7889;t (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ &#272;&#7895; tr&#7885;ng có công n&#259;ng b&#7893; can, t&#432; th&#7853;n, vì can 
ch&#7911; cân, th&#7853;n ch&#7911; c&#7889;t, th&#7853;n &#273;&#7847;y &#273;&#7911; thì x&#432;&#417;ng c&#7889;t
m&#7841;nh, can &#273;&#7847;y &#273;&#7911; thì gân kh&#7887;e m&#7841;nh, co du&#7895;i 
m&#7841;nh &#273;&#7873;u thu&#7897;c &#7903; gân, vì v&#7853;y &#272;&#7895; tr&#7885;ng nh&#7853;p vào can mà b&#7893; th&#7853;n, con có th&#7875; làm 
cho m&#7865; &#273;&#7847;y &#273;&#7911; (T&#7917; n&#259;ng linh m&#7851;u th&#7921;c) &#273;&#7875;ø tr&#7883; can và th&#7853;n &#273;&#7873;u b&#7845;t túc, là thu&#7889;c 
chính y&#7871;u &#273;&#7873; tr&#7883; l&#432;ng &#273;au g&#7889;i m&#7887;i. Bài ‘Thanh Nga Hoàn’ k&#7871;t h&#7907;p B&#7893; c&#7889;t ch&#7881;, H&#7891; 
&#273;ào nh&#7909;c &#273;&#7875; tr&#7883; l&#432;ng &#273;au do th&#7853;n h&#432;,Bài ‘B&#7843;o D&#7921;ng Hoàn’ 
c&#7911;a sáchB&#7883; C&#7845;p Thiên Kim Ph&#432;&#417;ng dùng &#272;&#7895; tr&#7885;ng, T&#7909;c &#273;o&#7841;n, S&#417;n d&#432;&#7907;c. Bài ‘&#272;&#7895; 
Tr&#7885;ng Hoàn’ c&#7911;a sáchCh&#7913;ng Tr&#7883; Chu&#7849;n Th&#7857;ng, dùng &#272;&#7895; tr&#7885;ng, T&#7909;c &#273;o&#7841;n, Táo nh&#7909;c 
&#273;&#7873;u là nh&#7919;ng ph&#432;&#417;ng thu&#7889;c an thai. Tuy nhiên, &#272;&#7895; tr&#7885;ng tính c&#7911;a nó tr&#7847;m mà giáng, 
mà T&#7909;c &#273;o&#7841;n c&#361;ng thông huy&#7871;t m&#7841;ch, nên th&#7853;n h&#432; làm cho &#273;&#7897;ng thai dùng nó tr&#432;&#7899;c 
tiên là t&#7889;t v&#7853;y. N&#7871;udo khí h&#432; mà huy&#7871;t không v&#7919;ng, mà l&#7841;i dùng &#272;&#7895; tr&#7885;ng s&#7869; làm 
cho khí hãm xu&#7889;ng không th&#259;ng lên &#273;&#432;&#7907;c, gây ra thoát huy&#7871;t không c&#7847;m. &#272;i&#7873;u này 
th&#7847;y thu&#7889;c không th&#7875; không bi&#7871;t &#273;&#432;&#7907;c (Trung D&#432;&#7907;c H&#7885;c Gi&#7843;ng Ngh&#297;a).</p>
<p>
+ Tuy trên th&#7921;c nghi&#7879;m, thu&#7889;c có tác d&#7909;ng h&#7841; áp 
nh&#432;ng trên lâm sàng dùng &#273;&#7897;c v&#7883; &#272;&#7895; tr&#7885;ng tác d&#7909;ng th&#7845;p (Trung D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm 
Sàng).</p>
<h3> 
Kiêng 
k&#7925; khi dùng đỗ trọng</h3>
<p>
+ Ghét Huy&#7873;n sâm, Xà thoái (B&#7843;n Th&#7843;o Kinh Gi&#7843;i).</p>
<p>
+ Không ph&#7843;i Can Th&#7853;n h&#432; ho&#7863;c âm h&#432; h&#7887;a v&#432;&#7907;ng: 
không dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ Âm h&#432; có nhi&#7879;t: dùng th&#7853;n tr&#7885;ng (Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>











	
				<p>
								<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> 
				<a href="https://amp.thaythuoccuaban.com/benhan.asp" target="_blank">
				Nói chuyện với thầy thuốc</a></p>
				<p>
								<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> 
				<a href="https://www.thaythuoccuaban.com/chedoan/ungthu.html" target="_blank">
				Chế độ ăn uống phòng và chữa bệnh ung thư</a></p>
				<p>
				<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/unao.html" target="_blank">
								<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> 
				Khỏi hẳn bệnh u não không cần phẫu thuật</a></p>
				<p>
  

	
 


<h2>Nơi mua bán vị thuốc ĐỖ TRỌNG đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ĐỖ TRỌNG ở đâu?
  
</p>
<p>ĐỖ TRỌNG là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ĐỖ TRỌNG được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ĐỖ TRỌNG tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>180.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay do trong , vi thuoc do trong , cong dung do trong , Hinh anh cay do trong , Tac dung do trong , Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

