
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/haiphieutieu.htm">

<title>Hải phiêu diêu, tác dụng chữa bệnh của Hải phiêu diêu</title>
<meta name="description" content="Tác dụng Hải phiêu diêu, cách dùng Hải phiêu diêu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hải phiêu diêu"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Hải phiêu diêu, tác dụng chữa bệnh của Hải phiêu diêu",
  "description": " Tác dụng Hải phiêu diêu, cách dùng Hải phiêu diêu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hải phiêu diêu",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Hải phiêu diêu, tác dụng chữa bệnh của Hải phiêu diêu">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Hải phiêu diêu, cách dùng Hải phiêu diêu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hải phiêu diêu">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"> 


	
				 

<h1>

H&#7842;I PHIÊU TIÊU</h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
				<p>
				<a target="_blank" rel="nofollow" href="https://ketqua.thaythuoccuaban.com/votinh.html">
				&nbsp;</a><a target="_blank" href="https://www.thaythuoccuaban.com/chedoan/benhdaday.html">Chế độ ăn uống cho người bị đau dạ dày</a> </p>
				<p>
				<a target="_blank" rel="nofollow" href="https://ketqua.thaythuoccuaban.com/votinh.html">
				&nbsp;</a><a target="_blank" rel="nofollow" href="https://ketqua.thaythuoccuaban.com/daudaday.html">Tôi bị đau dạ dày hơn 5 năm, nhờ uống 
				thuốc này mà tôi đã khỏi</a> </p>
				<h2><strong>Tên khác</strong></h2>
				<p>V&#7883; thu&#7889;c H&#7843;i phiêu tiêu còn g&#7885;i M&#7863;c ng&#432; 
				  c&#7889;t (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c), Lãm ng&#432; c&#7889;t (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o), H&#7843;i nh&#432;&#7907;c b&#7841;ch s&#7921; 
				  ti&#7875;u l&#7841;i (B&#7843;n Th&#7843;o &#272;&#7891; Kinh), B&#7841;ch long, Nhu c&#7889;t, Ô t&#7863;c giáp, m&#7863;c ô ng&#432;, Ô ng&#432; (Hòa 
    Hán D&#432;&#7907;c Kh&#7843;o), Ô t&#7863;c c&#7889;t. (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).Nang m&#7921;c, Mai m&#7921;c.</p>
				<p><strong>Tên tiếng Trung:</strong> 海 螵 蛸</p>
				<p><strong>Tên khoa học:</strong> <em>Sepiella maindroni de Rochchebrune</em></p>
				<p><strong>Họ khoa học: </strong><em>Mực (Sepiidae)</em></p>
				<h2><strong>Hải phiêu tiêu</strong></h2>
				<p><strong>(Mô tả, hình ảnh Hải phiêu tiêu, phân bố, thành phần hóa học, tác dụng dược lý...)</strong></p>
	<p><amp-img src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/hai-phieu-tieu.jpg" alt="Hải phiêu tiêu, ô tặc cốt" width="300" height="250"></amp-img>H&#7843;i phiêu tiêu là nang c&#7911;a nhi&#7873;u lo&#7841;i cá m&#7921;c, 
th&#432;&#7901;ng dùng nh&#7845;t là nang m&#7921;c váng (m&#7921;c nang) có tên khoa h&#7885;c Sepia esculenta 
Hoyle, thu&#7897;c h&#7885; Seppidae. M&#7921;c có c&#7845;u t&#7841;o c&#417; th&#7875; d&#7841;ng th&#7911;y &#273;&#7897;ng h&#7885;c, có màng vây, 
có th&#7875; b&#417;i nhanh trong n&#432;&#7899;c nh&#7901; tia n&#432;&#7899;c ph&#7909;t ra t&#7915; ph&#7877;u thoát n&#432;&#7899;c theo chi&#7873;u 
ng&#432;&#7907;c l&#7841;i, b&#417;i theo l&#7889;i ph&#7843;n l&#7921;c. &#272;&#7847;u m&#7921;c có vòng tay, còn g&#7885;i là tua m&#7921;c hay 
râu m&#7921;c, &#7903; quanh mi&#7879;ng, và ph&#7877;u thoát n&#432;&#7899;c là hai c&#417; quan v&#7853;n &#273;&#7897;ng &#273;&#7863;c tr&#432;ng &#7903; 
m&#7921;c. Ngoài 8 tay ng&#7855;n m&#7921;c còn có hai tay dài h&#417;n. M&#7863;t trong các tay có rãnh d&#7851;n 
t&#7899;i mi&#7879;ng, v&#7899;i nhi&#7873;u giác tròn, các giác bám có vòng c&#417; kh&#7887;e, bên trong lát m&#7897;t 
vàng bì d&#7847;y, có cu&#7889;ng ng&#7855;n. Nh&#7901; vòng c&#417; kh&#7887;e, giác bám có th&#7875; co rút, do m&#7897;t 
nhánh th&#7847;n kinh tay &#273;i&#7873;u khi&#7875;n. Các tay c&#7911;a m&#7921;c là c&#417; quan v&#7853;n &#273;&#7897;ng và b&#7855;t m&#7891;i. 
Ph&#7877;u thoát n&#432;&#7899;c &#7903; M&#7921;c n&#7857;m &#7903; ch&#7895; ti&#7871;p giáp &#273;&#7847;u và xoang áo, có d&#7841;ng &#7889;ng kính nón, 
thông v&#7899;i ngoài và v&#7899;i xoang áo. Hai bên ph&#7877;u có hai v&#7871;t lõm, kh&#7899;p v&#7899;i hai m&#7845;u 
l&#7891;i s&#7909;n &#273;óng m&#7903; khe xoang áo (khe b&#7909;ng). Khi thành xoang áo co l&#7841;i, hai van khép 
ch&#7863;t, khe b&#7909;ng khép kín, n&#432;&#7899;c s&#7869; &#273;&#432;&#7907;c t&#7889;ng ra ngoài qua ph&#7877;u thoát n&#432;&#7899;c. Khi 
thành xoang áo thôi co rút, n&#432;&#7899;c l&#7841;i d&#7891;n t&#7915; ngoài vào xoang áo qua khe b&#7909;ng. 
Ho&#7841;t &#273;&#7897;ng này t&#7841;o nên l&#7921;c &#273;&#7849;y m&#7921;c di chuy&#7875;n theo chi&#7873;u gi&#7853;t lùi, ch&#7913; không ti&#7871;n 
lên phía tr&#432;&#7899;c. Cách di chuy&#7875;n này có l&#7907;i cho m&#7921;c khi th&#7845;y k&#7867; thù ho&#7863;c con m&#7891;i 
phía tr&#432;&#7899;c m&#7855;t. M&#7921;c có cu&#7897;c s&#7889;ng b&#417;i l&#7897;i r&#7845;t ho&#7841;t &#273;&#7897;ng, chúng &#273;u&#7893;i và b&#7855;t m&#7891;i 
r&#7845;t linh h&#7885;at. M&#7921;c nang có th&#7875; b&#7855;t m&#7891;i l&#7899;n h&#417;n nó v&#7873; t&#7847;m vóc. M&#7921;c &#7889;ng thì th&#432;&#7901;ng 
lao nh&#432; m&#7897;t m&#361;i tên b&#7855;n vào &#273;àn cá thu con &#273;ang tung t&#259;ng b&#417;i, và nhanh chóng 
ch&#7899;p l&#7845;y m&#7897;t con cá b&#7857;ng cách c&#7863;p &#273;ôi hàm s&#7855;c nh&#7885;n c&#7911;a mình vào l&#432;ng ho&#7863;c g&#7845;y 
c&#7911;a cá. Hai trong m&#432;&#7901;i tay c&#7911;a M&#7921;c bi&#7871;n thành tay dài, ch&#7881; có giác &#7903; ph&#7847;n cu&#7889;i, 
r&#7845;t thu&#7853;n l&#7907;i khi b&#7855;t m&#7891;i. Các tay c&#7911;a M&#7921; chuy&#7875;n m&#7891;i &#273;&#432;a vào mi&#7879;ng, &#7903; h&#7847;u có 
thành c&#417; kh&#7887;e có l&#432;&#7905;i bào và có hai hàm hình m&#7887; v&#7865;t s&#7855;c. M&#7921;c có tuy&#7871;n m&#7921;c ti&#7871;t 
ra ch&#7845;t &#273;en vào ph&#7847;n cu&#7889;i tr&#7921;c tràng r&#7891;i &#273;&#7849;y ra ngoài, khi g&#7863;p nguy con m&#7921;c 
phóng d&#7883;ch &#273;en ch&#7913;a các h&#7841;t melanin, thành vùng t&#7889;i chung quanh c&#417; th&#7875; &#273;&#7875; che 
m&#7855;t k&#7867; thù. H&#417;n th&#7871; n&#7919;a, b&#7843;n ch&#7845;t c&#7911;a ancaloit c&#7911;a ch&#7845;t m&#7921;c làm tê li&#7879;t các c&#417; 
quan c&#7843;m giác hóa h&#7885;c c&#7911;a k&#7867; thù, nh&#7845;t là c&#7911;a cá. M&#7921;c th&#432;&#7901;ng s&#7889;ng t&#7915;ng &#273;àn &#7903; 
t&#7847;ng n&#432;&#7899;c &#273;áy, khi ki&#7871;m m&#7891;i m&#7899;i n&#7893;i lên t&#7847;ng n&#432;&#7899;c trên, h&#7847;u h&#7871;t khi b&#417;i l&#7897;i 
trong n&#432;&#7899;c, m&#7855;t m&#7921;c l&#7891;i ra và màu da luôn thay &#273;&#7893;i theo màu n&#432;&#7899;c &#273;&#7875; d&#7877; l&#7849;n tránh 
và b&#7855;t m&#7891;i. M&#7921;c r&#7845;t thích ánh sáng và màu tr&#7855;ng, khi th&#7845;y ánh sáng. M&#7921;c t&#7853;p 
trung r&#7845;t &#273;ông. Th&#7913;c &#259;n c&#7911;a M&#7921;c là các loài tr&#7913;ng cá, tôm, cá con.</p>
				<h3>Phân bố, thu bắt</h3>
	<p>Miền biển Việt Nam nơi nào cũng có Mực. Khai thác vào tháng 3-9, là thời kỳ mực bơi vào gần bờ để sinh đẻ </p>
	<p> Phân bi&#7879;t. &#7902; n&#432;&#7899;c ta có nhi&#7873;u lo&#7841;i M&#7921;c, nh&#432;ng 
      hai loài ph&#7893; bi&#7871;n có giá tr&#7883; dinh d&#432;&#7905;ng là M&#7921;c &#7889;ng (Logigo Formasana), nh&#432;ng 
      th&#432;&#7901;ng dùng nang thì ch&#7881; l&#7845;y &#7903; các con M&#7921;c Nang nh&#432; m&#7921;c Ván Sepia Subaculeate, 
      m&#7921;c C&#417;m Sepia Andreana Tte. Strup, phân b&#7889; r&#7845;t nhi&#7873;u &#7903; Qu&#7843;ng Ninh, H&#7843;i Phòng, 
    Ngh&#7879; T&#297;nh, Th&#7915;a Thiên, Qu&#7843;ng Tr&#7883;, Qu&#7843;ng Bình.</p>
				<h3>Chế biến </h3>
	<p>Chế biến mai mực tương đối đơn giản, thường người ta lấy mai mực, cạo sạch vỏ cứng ở ngoài, ngâm nước cho đến khi hết mặn, sau đó phơi hoặc sấy khô, khi dùng tán bột. Để có mai mực có phẩm chất tốt nhất nên dùng những mai dày, màu trắng như phấn, không gãy vỡ.</p>
				<h2>Vị thuốc Hải phiêu tiêu</h2>
				<h3>Mô 
			    t&#7843; d&#432;&#7907;c li&#7879;u:</h3>
				 <p><amp-img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hai-phieu-tieu3.jpg" width="366" height="298" alt="Hình ảnh vị thuốc hải phiêu tiêu"></amp-img>
                <p> Xương khô hình thuyền, biểu hiện hình viên chùy dẹt, ở giữa phình lớn hai đầu 
                  cuối nhỏ dần, dài chừng 20cm, rộng chừng 10cm, dày 2-3cm, mặt ngoài biểu hiện 
                  màu trắng, hai bên mép có lớp mỏng hóa sừngmàu trắng vàng trong, mài thì 
                  khuyết không hoàn toàn, cuối nang mực có một nút nhọn hình chùy nhọn, mặt lưng 
                  hơi lồi lên, có lớp chất đá vôi cứng ngắt, mặt ngoài nổi lên những hạt phân bố 
                  rất dày, từ nút cuối phía sau bắt đầu có biểu hiện hình chữ “V” ngược, bày xếp 
                  nhiều lớp mặt bụng thẳng ngang, cuối phái sau hơi lõm xuống, chất thạch hôi thưa 
                  thưa đi, dùng móng tay cạo vào có thể ra bột trắng, chất nhẹ mà giòn, mặt bẻ 
                  ngang màu trắng có nhiều lớp bầy xếp. Thường dùng nguyên cả mai, màu trắng nhẹ 
                  không vụn nát, ruột không đen không vàng là tốt.</p>
				<h3>Công dụng </h3>
				<p>Liễm huyết, chỉ huyết đồng thời có tác dụng ức chế chất chua trong dịch vị và thấm thấp. </p>
				<h3>Bào chế</h3>
				 <p><amp-img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hai-phieu-tieu-sao.jpg" width="366" height="309" alt="Hình ảnh hải phiêu tiêu sao"></amp-img>
				<p>1- Kinh nghi&#7879;m x&#432;a: Khi dùng Ô t&#7863;c c&#7889;t c&#7847;n ph&#7843;i 
				  sao vàng &#273;&#7875; dùng (B&#7843;n Th&#7843;o Chú). Khi dùng Ô t&#7863;c c&#7889;t ph&#7843;i l&#7845;y n&#432;&#7899;c n&#7845;u 3 gi&#7901; r&#7891;i 
  &#273;em ra n&#432;&#7899;ng cho vàng, b&#7887; v&#7887; c&#7913;ng ngoài &#273;i, nghi&#7873;n nh&#7887; b&#7887; vào n&#432;&#7899;c lã mà phi r&#7891;i 
  l&#7885;c s&#7841;ch ph&#417;i khô &#273;&#7875; dùng (Lôi Công Bào Ch&#7871; D&#432;&#7907;c Tính Gi&#7843;i).</p>
    <p> 2- Kinh nghi&#7879;m hi&#7879;n nay: R&#7917;a s&#7841;ch s&#7845;y khô, c&#7841;y 
                  v&#7887; c&#7913;ng &#7903; ngoài. Ngâm n&#432;&#7899;c g&#7841;o hai ngày m&#7897;t &#273;êm, thay n&#432;&#7899;c hàng ngày. R&#7917;a l&#7841;i 
                  cho s&#7841;ch, lu&#7897;c k&#7929; m&#7897;t gi&#7901;. S&#7845;y khô. Khi dùng sao qua tán b&#7897;t ho&#7863;c sao v&#7899;i b&#417; &#273;&#7875; 
                  dùng (Trung D&#432;&#7907;c H&#7885;c).</p><h3>Tính vị </h3>
				<p>Vị mặn, se và hơi ấm</p>
	<h3>Quy kinh </h3>
	 <p><amp-img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hai-phieu-tieu-sao-trau.jpg" width="360" height="310" alt="Hình ảnh hải phiêu tiêu sao trấu"></amp-img>
	<p>Can và thận.</p>
	<h3>Liều dùng </h3>
	<p>Uống 6 – 12g/ngày, dạng thuốc sắc hay thuốc bột; dùng ngoài rắc bột mai mực lên vết thương. </p>
	<h3>Bảo quản</h3>
	<p>Đựng lọ kín, để nơi khô ráo. </p>
	<h2> Ứng dụng lâm sàng của vị thuốc Hải phiêu tiêu</h2>
				<h3>
				  Tr&#7883; &#273;au d&#7841; d&#7847;y, th&#7915;a d&#7883;ch v&#7883;, <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html">Di tinh</a>, khí h&#432; 
				  (&#273;&#7899;i h&#7841;), <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html">Rong kinh</a>, tiêu ra máu, nôn ra máu, ch&#7843;y máu cam, loét h&#7841; chi mãn tính, 
    xu&#7845;t huy&#7871;t do ngo&#7841;i th&#432;&#417;ng.</h3>
				<p> Hải phiêu tiêu tán b&#7897;t r&#7855;c vào. 
  Li&#7873;u 
  l&#432;&#7907;ng: 
  1 ch&#7881; 5 phân- 5 ch&#7881;.</p>
    <h3>
      Tr&#7883; m&#7901; m&#7855;t &#273;&#7887; ho&#7863;c tr&#7855;ng (xích b&#7841;ch m&#7909;c &#7871;), 
                  nhi&#7879;t &#273;&#7897;c do th&#432;&#417;ng hàn công vào m&#7855;t mà sinh ra xích b&#7841;ch &#7871; </h3>
    <p>Dùng Ô t&#7863;c c&#7889;t 1 
      l&#432;&#7907;ng, b&#7887; v&#7887; tán b&#7897;t, b&#7887; vào m&#7897;t ít Long não &#273;i&#7875;m ngày 3 l&#7847;n. L&#7841;i tr&#7883; &#273;&#432;&#7907;c các 
      lo&#7841;i m&#7909;c &#7871;, dùng Ô t&#7863;c c&#7889;t, Ng&#361; linh chi, các v&#7883; b&#7857;ng nhau tán b&#7897;t &#259;n v&#7899;i gan 
      heo x&#7855;t lát ch&#7855;m v&#7899;i thu&#7889;c &#259;n ngay 2 l&#7847;n (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
    <h3>
      Tr&#7883; m&#7897;ng th&#7883;t</h3>
<p>Dùng “Chi&#7871;u th&#7911;y &#273;&#417;n” tr&#7883; nhãn 
  &#7871; g&#7891;m H&#7843;i phiêu tiêu 1 ch&#7881;, Th&#7847;n sa n&#7917;a ch&#7881;, &#273;âm nh&#7887; th&#7911;y phi &#273;&#7907;i l&#7855;ng c&#7841;n, l&#7845;y 
  m&#7897;t chút Hoàng l&#7841;p tr&#7897;n làm thành viên c&#7845;t dùng, khi c&#7847;n dùng &#273;&#7875; trên l&#7917;a cho 
  tan ra b&#7857;ng h&#7841;t thóc l&#7899;n vò nát b&#7887; trong khóe tr&#432;&#7899;c khi ng&#7911; &#273;&#7871;n sáng r&#7891;i l&#7845;y 
  n&#432;&#7899;c nóng r&#7917;a, ch&#432;a &#273;&#7905; thì làm ti&#7871;p (H&#7843;i Th&#432;&#7907;ng Ph&#432;&#417;ng).</p>
<h3>
  Trị Quáng gà </h3>
<p>Dùng Ô t&#7863;c c&#7889;t n&#7917;a cân tán b&#7897;t tr&#7897;n 
  v&#7899;i Hoàng l&#7841;p 3 l&#432;&#7907;ng, v&#7855;t thành bánh nh&#432; &#273;&#7891;ng ti&#7873;n l&#7899;n, m&#7895;i l&#7847;n u&#7889;ng m&#7897;t bánh 
  v&#7899;i 2 l&#432;&#7907;ng gan heo. L&#7845;y dao tre c&#7855;t b&#7887; thu&#7889;c vào, l&#7845;y n&#432;&#7899;c c&#417;m n&#7917;a chén n&#7845;u 
  chín &#259;n còn n&#432;&#7899;c &#273;em u&#7889;ng (D&#432;&#417;ng Th&#7883; Gia Tàng).</p>
<h3>&#272;&#7887; m&#7855;t do huy&#7871;t nhi&#7879;t, &#273;àn bà hay m&#7855;c ph&#7843;i</h3>
<p> Dùng b&#7897;t Ô t&#7863;c c&#7889;t 2 ch&#7881;, &#272;&#7891;ng l&#7909;c 1 ch&#7881; tán b&#7897;t, m&#7895;i l&#7847;n dùng 1 ch&#7881; b&#7887; vào n&#432;&#7899;c 
  nóng r&#7891;i ngâm n&#7917;a m&#7855;t (D&#432;&#417;ng Th&#7883; Gia Tàng).</p>
<h3>
  Cam nhãn ch&#7843;y n&#432;&#7899;c m&#7855;t s&#7889;ng</h3>
<p> Dùng Ô t&#7863;c c&#7889;t, 
  M&#7851;u l&#7879;, các v&#7883; b&#7857;ng nhau tán b&#7897;t h&#7891; làm viên v&#7899;i 1 cái gan heo n&#7845;u v&#7899;i n&#432;&#7899;c vo 
  g&#7841;o &#259;n (Kinh Nghi&#7879;m Ph&#432;&#417;ng).</p>
<h3>
  Tai ch&#7843;y m&#7911;</h3>
<p> Dùng H&#7843;i phiêu tiêu n&#7917;a ch&#7881;, X&#7841; 
  h&#432;&#417;ng 2 ly tán b&#7897;t th&#7893;i vào tai (Chiêm Li&#7879;u Ph&#432;&#417;ng).</p>
<h3>L&#7903; m&#361;i, cam m&#361;i </h3>
<p>Dùng Ô t&#7863;c c&#7889;t, B&#7841;ch c&#7853;p, 
  m&#7895;i th&#7913; 1 ch&#7881;, Khinh ph&#7845;n n&#7917;a ch&#7881; tán b&#7897;t x&#7913;c vào (Ti&#7875;u Nhi D&#432;&#7907;c Ch&#7913;ng Tr&#7921;c 
  Quy&#7871;t).</p>
<h3>
  Tr&#7867; con l&#7903; r&#7889;n ra máu m&#7911;</h3>
<p> Dùng H&#7843;i phiêu tiêu, 
  Y&#7871;n nhi, tán b&#7897;t tr&#7897;n d&#7847;u x&#7913;c vào (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
<h3>L&#7903; trên &#273;&#7847;u</h3>
<p>Dùng H&#7843;i phiêu tiêu, B&#7841;ch giao 
  h&#432;&#417;ng, m&#7895;i th&#7913; 2 ch&#7881;, Khinh ph&#7845;n 5 phân, tán b&#7897;t t&#7849;m d&#7847;u x&#7913;c (V&#7879; Sinh D&#7883; Gi&#7843;n 
  Ph&#432;&#417;ng).</p>
<h3>&#272;inh nh&#7885;t &#273;&#7897;c d&#7919;, l&#7903; loét:</h3>
<p> Tr&#432;&#7899;c tiên chích 
  cho ra máu l&#7845;y b&#7897;t H&#7843;i phiêu tiêu bôi vào thì cùi nh&#7885;t t&#7921; nhiên ra (Ph&#7893; T&#7871; 
  Ph&#432;&#417;ng).</p>
<h3>C&#7913;u trên huy&#7879;t l&#7903; không lành</h3>
<p>L&#7845;y Ô t&#7863;c c&#7889;t, 
  B&#7841;ch phàn, các v&#7883; b&#7857;ng nhau tán b&#7897;t bôi hàng ngày (Thiên Kim Ph&#432;&#417;ng).</p>
<h3>
  Tr&#7867; con &#273;àm ngh&#7865;t</h3>
<p>L&#7845;y b&#7897;t H&#7843;i phiêu tiêu lâu 
  n&#259;m u&#7889;ng v&#7899;i n&#432;&#7899;c c&#417;m, m&#7895;i l&#7847;n 1 ch&#7881; (Trích Huy&#7873;n Ph&#432;&#417;ng).</p>
<h3>
  Ti&#7875;u ra máu</h3>
<p>Dùng 1 ch&#7881; b&#7897;t H&#7843;i phiêu tiêu, 
  n&#432;&#7899;c c&#7889;t Sinh &#273;&#7883;a hoàng. L&#7841;i có bài dùng H&#7843;i phiêu tiêu, Sinh &#273;&#7883;a hoàng, Xích 
  ph&#7909;c linh, các v&#7883; b&#7857;ng nhau tán b&#7897;t, l&#7847;n u&#7889;ng 1 ch&#7881; v&#7899;i n&#432;&#7899;c Bách di&#7879;p và Xa 
  ti&#7873;n (Kinh Nghi&#7879;m Ph&#432;&#417;ng).</p>
<h3>&#272;&#7841;i ti&#7879;n ra huy&#7871;t, &#259;n nhi&#7873;u d&#7877; &#273;ói</h3>
<p>Tr&#432;&#7899;c 
  tiên dùng H&#7843;i phiêu sao vàng b&#7887; v&#7887; tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 1 ch&#7881; v&#7899;i n&#432;&#7899;c s&#7855;c M&#7897;c 
  t&#7863;c, 3 ngày sau u&#7889;ng ‘Tr&#432; &#272;&#7895; Hoàng Liên Hoàn’ (Tr&#7921;c Ch&#7881; Ph&#432;&#417;ng).</p>
<h3>M&#7917;a ra máu &#273;&#7897;t ng&#7897;t</h3>
<p>Dùng Ô t&#7863;c c&#7889;t u&#7889;ng 2 
  ch&#7881; v&#7899;i n&#432;&#7899;c c&#417;m (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
<h3>
  Hóc x&#432;&#417;ng</h3>
<p> Dùng Ô t&#7863;c c&#7889;t, Tr&#7847;n qu&#7845;t h&#7891;ng, 
  các v&#7883; b&#7857;ng nhau tán b&#7897;t, m&#7895;i l&#7847;n dùng m&#7897;t viên ng&#7853;m nu&#7889;t n&#432;&#7899;c (Thánh T&#7871; T&#7893;ng 
  L&#7909;c).</p>
<h3>L&#432;&#7905;i s&#432;ng ra máu</h3>
<p>Dùng Ô t&#7863;c c&#7889;t, B&#7891; hoàng, 
  các v&#7883; b&#7857;ng nhau tán b&#7897;t bôi vào (Gi&#7843;n Ti&#7879;n &#272;&#417;n Ph&#432;&#417;ng).</p>
<h3>
  Ng&#7913;a l&#7903; bìu &#273;ái</h3>
<p>Dùng b&#7897;t Ô t&#7863;c c&#7889;t, B&#7891; hoàng 
  bôi vào (Y Tông Tam Pháp Ph&#432;&#417;ng).</p>
<h3>
  Tr&#7883; b&#259;ng huy&#7871;t lâu ngày không b&#7899;t:</h3>
<p> Ô t&#7863;c c&#7889;t 
  4 ch&#7881;, Thuyên th&#7843;o 2 ch&#7881;, Tông thán 1 ch&#7881; 5phân, Ng&#361; b&#7897;i t&#7917; 1 ch&#7881; 5 phân, Long 
  c&#7889;t, M&#7851;u l&#7879;, S&#417;n thù, B&#7841;ch tru&#7853;t, Hoàng k&#7923;, B&#7841;ch th&#432;&#7907;c, m&#7895;i v&#7883; 3 ch&#7881;. Cam th&#7843;o 1 
  ch&#7881;. S&#7855;c u&#7889;ng (C&#7889; Xung Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>
  Tr&#7883; xu&#7845;t huy&#7871;t do ngo&#7841;i th&#432;&#417;ng: </h3>
<p>Ô t&#7863;c c&#7889;t, 
  Tùng hoa ph&#7845;n, 2 v&#7883; b&#7857;ng nhau tán b&#7897;t gia m&#7897;t chút B&#259;ng phi&#7871;n, &#273;&#7855;p vào mi&#7879;ng v&#7871;t 
  th&#432;&#417;ng b&#259;ng l&#7841;i (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>
  Tr&#7883; b&#259;ng lâu &#273;&#7899;i hạ:</h3>
<p>Ô t&#7863;c c&#7889;t 1 l&#432;&#7907;ng, Quán 
  chúng (&#273;&#7889;t thành than) 8 ch&#7881;, Tam th&#7845;t 2 ch&#7881;. Tán b&#7897;t l&#7847;n u&#7889;ng 3 ch&#7881; v&#7899;i n&#432;&#7899;c (Lâm 
  Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>
  Tr&#7883; b&#7841;ch &#273;&#7899;i: </h3>
<p>Ô t&#7863;c c&#7889;t 4 ch&#7881;, L&#7897;c giác s&#432;&#417;ng 
  3ch&#7881;, Ph&#7909;c linh, B&#7841;ch tru&#7853;t, B&#7841;ch ch&#7881;, B&#7841;ch th&#432;&#7907;c, B&#7841;ch vi, M&#7851;u l&#7879;, m&#7895;i th&#7913; 3 
  ch&#7881;, S&#417;n d&#432;&#7907;c 4 ch&#7881;, làm viên v&#7899;i m&#7853;t, m&#7895;i l&#7847;n 2 ch&#7881;, ngày 2-3 l&#7847;n v&#7899;i n&#432;&#7899;c (B&#7893; 
  Vinh Hoàn - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>
  Tr&#7883; loét d&#7841; dày tá tràng do nhi&#7873;u d&#7883;ch toan:</h3>
<p> Ô t&#7863;c c&#7889;t 8 phân. Diên h&#7891; sách 1 phân, Khô phàn 4 ph&#7847;n. Tán b&#7897;t, thêm 6 ph&#7847;n m&#7853;t 
  ong làm thành viên, m&#7895;i l&#7847;n u&#7889;ng 3 ch&#7881;, ngày 3 l&#7847;n sau khi &#259;n (Lâm Sàng Th&#432;&#7901;ng 
  D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>
  Tr&#7883; loét d&#7841; dày tá tràng do nhi&#7873;u d&#7883;ch toan:</h3>
<p> Ô t&#7863;c c&#7889;t 85%, B&#7889;i m&#7851;u 15%. Tán b&#7897;t,m&#7895;i l&#7847;n u&#7889;ng 1 ch&#7881; tr&#432;&#7899;c khi &#259;n (Ô B&#7889;i Tán 
  - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách). 
</p>
<h3>
  Tr&#7883; m&#7909;n nh&#7885;t l&#7903; loét lâu ngày không lành 
  mi&#7879;ng:</h3>
<p> B&#7897;t Ô t&#7863;c c&#7889;t x&#7913;c vào (n&#7871;u nh&#7885;t h&#7887;a &#273;&#7897;c nhi&#7873;u thì k&#7871;t h&#7907;p v&#7899;i Hoàng bá, 
  Hoàng liên) (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h2>Tham khảo</h2>
<h3>Kiêng 
  k&#7925;: </h3>
<p> V&#7883; này tán b&#7897;t u&#7889;ng có hi&#7879;u qu&#7843; h&#417;n s&#7855;c ho&#7863;c 
  cho vào t&#7877; thu&#7889;c, nh&#432;ng u&#7889;ng lâu ngày ho&#7863;c u&#7889;ng nhi&#7873;u s&#7869; sinh ra <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" >táo bón</a>, n&#7871;u 
  c&#7847;n nên c&#7847;n ph&#7843;i k&#7871;t h&#7907;p v&#7899;i m&#7897;t s&#7889; thu&#7889;c nhu&#7853;n tr&#432;&#7901;ng thích nghi khác &#273;&#7875; gi&#7843;m 
  &#273;&#7897; sáp c&#7911;a thu&#7889;c. Ng&#432;&#7901;i âm h&#432; nhi&#7873;u nhi&#7879;t thì c&#7845;m dùng.</p>
<h3>Phối hợp:</h3>
<p>1- H&#7843;i phiêu tiêu b&#7893; Can Th&#7853;n, ích tinh khí, 
  tráng d&#432;&#417;ng c&#7889; tinh, nh&#7901; v&#7853;y nó có th&#7875; tr&#7883; &#273;&#432;&#7907;c chóng m&#7863;t xoàng &#273;&#7847;u, hay quên, 
  li&#7879;t d&#432;&#417;ng, di ti&#7871;t tinh, ti&#7875;u không t&#7921; ch&#7911;, cho t&#7899;i các ch&#7913;ng &#273;au m&#7887;i th&#7855;t l&#432;ng, 
  b&#7841;ch &#273;&#7899;i. Trên lâm sàng th&#432;&#7901;ng k&#7871;t h&#7907;p v&#7899;i Long c&#7889;t, M&#7851;u l&#7879; &#273;&#7875; tr&#7883; <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html">Di tinh</a>, k&#7871;t 
  h&#7907;p v&#7899;i Th&#7841;ch x&#432;&#417;ng b&#7891;, Nhân sâm, Vi&#7877;n chí, Long c&#7889;t, Qui b&#7843;n, Phúc b&#7891;n t&#7917;, tr&#7883; 
  ti&#7875;u nhi&#7873;u. K&#7871;t h&#7907;p v&#7899;i B&#7893; c&#7889;t ch&#7881;, Câu k&#7927; t&#7917;, H&#7843;i c&#7849;u th&#7853;n, tr&#7883; li&#7879;t d&#432;&#417;ng. Tóm 
  l&#7841;i, làm cho c&#432;&#7901;ng tráng, thu li&#7877;m là hi&#7879;u d&#7909;ng ch&#7911; y&#7871;u c&#7911;a H&#7843;i phiêu tiêu, v&#7881; 
  v&#7853;y Chân Quy&#7873;n nói r&#7857;ng: “Con trai ng&#432;&#7901;i suy nh&#432;&#7907;c tinh t&#7921; xu&#7845;t, y&#7871;u &#273;u&#7889;i mà 
  ti&#7875;u nhi&#7873;u, thì nên gia nó &#273;&#7875; dùng” (Trung D&#432;&#7907;c H&#7885;c Gi&#7843;ng Ngh&#297;a).</p>
<p>
  2- Ô t&#7863;c c&#7889;t m&#7863;n &#7845;m nh&#7853;p vào Can và Th&#7853;n, tác 
  d&#7909;ng c&#7911;a nó là c&#7847;m máu, ph&#7847;n nhi&#7873;u ch&#7911; &#7903; h&#7841; tiêu, nh&#432; &#273;àn bà <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html">Rong kinh</a> b&#259;ng 
  huy&#7871;t, &#7881;a ra, tr&#297; ra máu, ti&#7875;u ra máu, &#273;&#7873;u có th&#7875; dùng &#273;&#432;&#7907;c, &#273;&#7891;ng th&#7901;i có th&#7875; 
  dùng &#273;&#7871;n nó &#273;&#7875; tr&#7883; các ch&#7913;ng xích b&#7841;ch &#273;&#7899;i. Nh&#432;ng trong “B&#7843;n th&#7843;o” ghi Ô t&#7863;c c&#7889;t 
  có th&#7875; tr&#7883; <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html">Rong kinh</a> b&#259;ng huy&#7871;t, l&#7841;i có th&#7875; tr&#7883; b&#7871; kinh, gi&#7889;ng nh&#432; có tác d&#7909;ng 
  có th&#7875; thông mà c&#361;ng có th&#7875; c&#7847;m, th&#7853;t ra Ô t&#7863;c c&#7889;t có s&#7903; tr&#432;&#7901;ng tr&#7883; v&#7873; xu&#7845;t 
  huy&#7871;t, khác nhau v&#7873; các ch&#7913;ng huy&#7871;t nóng, ch&#7841;y b&#7853;y ho&#7863;c &#7913; huy&#7871;t làm l&#432;u tr&#7879; cho 
  t&#7899;i khí không nhi&#7871;p huy&#7871;t, mà là do t&#7893;n th&#432;&#417;ng &#7903; can, th&#7853;n gây ra. Can th&#7853;t b&#7883; 
  t&#7893;n th&#432;&#417;ng, khí xung nhâm không kiên c&#7889; thì &#273;&#432;a t&#7899;i <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html">Rong kinh</a> b&#259;ng huy&#7871;t, Can là 
  t&#7841;ng tàng huy&#7871;t, can t&#7893;n th&#432;&#417;ng thì huy&#7871;t suy, làm huy&#7871;t khô thì tinh b&#7883; b&#7871;. Nh&#432; 
  th&#7871;, ch&#7859;ng k&#7875; t&#7899;i b&#259;ng l&#7853;u và b&#7871; kinh, &#273;&#7873;u thu&#7897;c h&#432; ch&#7913;ng, thì Ô t&#7863;c c&#7889;t &#273;ã có 
  th&#7875; c&#7847;m máu, l&#7841;i có th&#7875; thông b&#7871;, thì không có gì mâu thu&#7851;n c&#7843;. K&#7871; &#273;&#7871;n, Ô t&#7863;c 
  c&#7889;t c&#7847;m huy&#7871;t, l&#7841;i có th&#7875; tr&#7883; bên ngoài, ch&#7859;ng h&#7841;n nh&#432; cùng k&#7871;t h&#7907;p v&#7899;i B&#7891; hoàng 
  x&#7913;c vào &#273;&#7875; tr&#7883; s&#432;ng l&#432;&#7905;i ch&#7843;y máu, cùng v&#7899;i b&#7897;t Hoè hoa th&#7893;i vào m&#361;i làm c&#7847;m 
  ch&#7843;y máu cam, g&#7847;n &#273;ây có ng&#432;&#7901;i dùng nó &#273;&#7875; tr&#7883; l&#7903; loét ngoài da, tán b&#7897;t x&#7913;c vào 
  r&#7845;t có hi&#7879;u qu&#7843;, th&#7853;t ra nh&#7919;ng cách &#273;i&#7873;u tr&#7883; này thì sách “Bi&#7879;t l&#7909;c” &#273;ã ghi r&#7845;t 
  s&#7899;m tr&#432;&#7899;c &#273;ây r&#7891;i (Trung D&#432;&#7907;c H&#7885;c).</p>
	<h2>Nơi mua bán vị thuốc HẢI PHIÊU TIÊU đạt chất lượng ở đâu? 
    </h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc HẢI PHIÊU TIÊU ở đâu?
  
</p>
<p>HẢI PHIÊU TIÊU là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc HẢI PHIÊU TIÊU được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc HẢI PHIÊU TIÊU tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: con  hai phieu tieu, vi thuoc hai phieu tieu, cong dung hai phieu tieu, Hinh anh con   hai phieu tieu, Tac dung hai phieu tieu, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
	</div> 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

