
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/haisam.htm">
<title>Hải sâm, tác dụng chữa bệnh của Hải sâm</title>
<meta name="description" content="Tác dụng Hải sâm, cách dùng Hải sâm chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hải sâm"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Hải sâm, tác dụng chữa bệnh của Hải sâm",
  "description": " Tác dụng Hải sâm, cách dùng Hải sâm chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hải sâm",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Hải sâm, tác dụng chữa bệnh của Hải sâm">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Hải sâm, cách dùng Hải sâm chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hải sâm">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>
				H&#7842;I SÂM</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2>
				&nbsp;Tên 
khác</h2>
	<p>
				<b>Tên thường dùng: V&#7883; thu&#7889;c H&#7843;i sâm </b>còn g&#7885;i<b> H&#7843;i th&#7917;, Đỉa 
				biển, Sa t&#7889;n</b> (&#272;&#7897;ng V&#7853;t H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).Loài có gai g&#7885;i là Thích sâm, loài không có gai g&#7885;i là Quang sâm, loài l&#7899;n mà có 
gai g&#7885;i là H&#7843;i nam t&#7917; (C&#432;&#417;ng M&#7909;c Th&#7853;p Di).</p>
				<p>
				Tên tiếng Hoa: 海参</p>
				<p>
				<b>Tên 
khoa h&#7885;c:</b> <i>Strichobus japonicus Selenka.</i></p>
				<p>
				<b>Họ khoa học:</b> Holothuriidae</p>
	<h2>
				&nbsp;Con hải sâm</h2>
				<p>
				<b>(Mô tả, hình ảnh con hải sâm, phân bố, thu bắt, thành phần 
				hóa học, tác dụng dược lý...)</b></p>
	<h3> 
				<a href="https://www.thaythuoccuaban.com/vithuoc/haisam.htm" target="_blank">
				<p><img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/haisam.jpg" alt="Hình ảnh con hải sâm, vị thuốc hải sâm" width="174" height="183"></a><b>Mô tả con hải sâm:</b></h3>
				<p>
				H&#7843;i sâm th&#432;&#7901;ng s&#7889;ng &#7903; các vùng n&#432;&#7899;c bi&#7875;n nông, 
d&#432;&#7899;i &#273;áy nhi&#7873;u cát, thân H&#7843;i sâm là m&#7897;t l&#7899;p th&#7883;t dày &#273;&#432;&#7907;c c&#7845;u t&#7841;o theo d&#7841;ng hình 
&#7889;ng, phía ngoài có nhi&#7873;u u, b&#432;&#7899;i s&#7847;n sùi trông nh&#432; m&#7897;t con &#273;&#7881;a, vì v&#7853;y ng&#432;&#7901;i ta 
g&#7885;i H&#7843;i sâm là con &#273;&#7881;a bi&#7875;n, vì nó có tác d&#7909;ng gi&#7889;ng nh&#432; sâm nh&#432;ng &#7903; d&#432;&#7899;i bi&#7875;n 
nên g&#7885;i là H&#7843;i sâm. H&#7843;i sâm không có &#273;&#7847;u &#273;uôi riêng bi&#7879;t, &#7903; ph&#7847;n &#273;&#7847;u, n&#417;i chính 
gi&#7919;a, có m&#7897;t l&#7895; nh&#7887;, &#273;ó chính là mi&#7879;ng c&#7911;a H&#7843;i sâm. Xung quanh mi&#7879;ng m&#7885;c r&#7845;t 
nhi&#7873;u tua nh&#7887; nh&#432; nh&#7919;ng ‘cánh tay’, có tác d&#7909;ng n&#7855;m b&#7855;t th&#7913;c &#259;n và cho th&#7913;c &#259;n 
vào mi&#7879;ng. C&#7913; m&#7895;i mùa &#273;ông, nhi&#7873;u lo&#7841;i &#273;&#7897;ng v&#7853;t nh&#432; G&#7845;u, Chu&#7897;t, &#7870;ch nhái... &#273;&#7873;u 
ng&#7911; trong hang h&#7889;c. Trong su&#7889;t th&#7901;i gian ng&#7911; h&#7847;u nh&#432; chúng không &#259;n, và v&#7853;n &#273;&#7897;ng 
&#7903; m&#7913;c th&#7845;p nh&#7845;t. Riêng H&#7843;i sâm l&#7841;i ng&#7911; trong mùa hè. Vì sao v&#7853;y? Ta bi&#7871;t r&#7857;ng, 
m&#7885;i sinh v&#7853;t &#7903; d&#432;&#7899;i bi&#7875;n, sinh s&#7843;n và phát tri&#7875;n &#273;&#7873;u ph&#7909; thu&#7897;c vào s&#7921; thay &#273;&#7893;i 
c&#7911;a nhi&#7879;t &#273;&#7897; n&#432;&#7899;c bi&#7875;n. Nh&#7919;ng sinh v&#7853;t nh&#7887; ho&#7863;c sinh v&#7853;t c&#7845;p th&#7845;p, thì l&#7841;i càng 
r&#7845;t nh&#7841;y bén &#273;&#7889;i v&#7899;i s&#7921; thay &#273;&#7893;i c&#7911;a nhi&#7879;t &#273;&#7897; n&#432;&#7899;c bi&#7875;n. ban ngày khi b&#7873; m&#7863;t 
n&#432;&#7899;c bi&#7875;n nóng &#7845;m, các sinh v&#7853;t này li&#7873;n n&#7893;i lên trên m&#7863;t n&#432;&#7899;c &#273;&#7875; b&#417;i l&#7897;i ki&#7871;m 
&#259;n, ban &#273;êm v&#7873; m&#7863;t n&#432;&#7899;c bi&#7875;n l&#7841;nh d&#7847;n, chúng l&#7841;i l&#7863;n sâu &#273;&#7875; &#273;&#432;&#7907;c &#7845;m h&#417;n. &#272;ó là 
t&#7853;p tính c&#7911;a m&#7897;t s&#7889; sinh v&#7853;t s&#7889;ng &#7903; bi&#7875;n. V&#7873; mùa hè, l&#7899;p n&#432;&#7899;c bi&#7875;n phía trên b&#7883; 
m&#7863;t tr&#7901;i chi&#7871;u su&#7889;t ngày nên nhi&#7879;t &#273;&#7897; nhi&#7879;t &#273;&#7897; luôn luôn cao so v&#7899;i l&#7899;p n&#432;&#7899;c 
phía d&#432;&#7899;i. H&#7843;i sâm là loài &#273;&#7897;ng v&#7853;t c&#7845;p th&#7845;p, chúng ch&#7883;u nóng r&#7845;t kém, vì v&#7853;y 
b&#7855;t &#273;&#7847;u vào mùa hè, H&#7843;i sâm th&#432;&#7901;ng l&#7863;n d&#7847;n xu&#7889;ng bi&#7875;n và không &#273;ám n&#7893;i lên n&#7919;a. 
Chúng hoàn toàn im xu&#7889;ng &#273;áy bi&#7875;n su&#7889;t c&#7843; mùa hè, h&#7847;u nh&#432; không &#259;n u&#7889;ng và b&#417;i 
l&#7897;i. Ch&#7881; khi b&#7855;t &#273;&#7847;u l&#7853;p thu, th&#7901;i ti&#7871;t mát d&#7883;u d&#7847;n H&#7843;i sâm m&#7899;i th&#7913;c d&#7853;y vàn&#7893;i 
lên m&#7863;t n&#432;&#7899;c ki&#7871;m &#259;n. &#272;ó là câu h&#7887;i t&#7841;i sao, sau ti&#7871;t L&#7853;p thu m&#7899;i th&#7845;y H&#7843;i sâm 
xu&#7845;t hi&#7879;n.</p>
				<p>
				Hai bên bao trùm c&#7843; hình d&#7841;ng ngoài và c&#7845;u t&#7841;o 
c&#7911;a nhi&#7873;u c&#417; quan bên trong. C&#417; th&#7875; H&#7843;i sâm gi&#7889;ng nh&#432; qu</p>
				<p>tia. 
				  Chân &#7889;ng &#7903; m&#7863;t b&#7909;ng phát tri&#7875;n, có giác, gi&#7919;a nhi&#7879;m v&#7909; chuy&#7875;n v&#7853;n, còn chân &#7889;ng 
  &#7903; m&#7863;t l&#432;ng tiêu gi&#7843;m, không có giác. Có 5-10 xúc tu &#273;&#7875; b&#7855;t m&#7891;i, xúc tu gi&#7919;a 
				  nhi&#7879;m v&#7909; xúc giác, chúng không có m&#7855;t. Ch&#7881; có m&#7897;t tuy&#7871;n sinh d&#7909;c là m&#7897;t chùm &#7889;ng 
				  dài n&#7857;m c&#7841;nh màng treo ru&#7897;t, ph&#7847;n l&#7899;n phân tính, tr&#7913;ng và tinh trùng cùng &#7903; m&#7897;t 
				  tuy&#7871;n sinh d&#7909;c, nh&#432;ng hình thành &#7903; nh&#7919;ng th&#7901;i gian khác nhau. Nó th&#432;&#7901;ng th&#7843;i 
				  tinh trùng và tr&#7913;ng vào bu&#7893;i t&#7889;i, gi&#7889;ng nh&#432; m&#7897;t d&#7843;i khói tr&#7855;ng ph&#7909;t ra. Tr&#7913;ng 
				  th&#7909; tinh và phát tri&#7875;n &#7903; ngoài c&#417; th&#7875;, t&#7915; tr&#7913;ng phát tri&#7875;n qua giai &#273;o&#7841;n &#7845;u 
				  trùng hình tai có vành tiêm mao b&#417;i trong n&#432;&#7899;c, r&#7891;i qua d&#7841;ng &#7845;u trùng có 5 xúc 
				  tu (Có m&#7897;t s&#7889; H&#7843;i sâm, nh&#7845;t là các loài s&#7889;ng &#7903; vùng c&#7921;c, không qua giai &#273;o&#7841;n &#7845;u 
				  trùng s&#7889;ng t&#7921; do, tr&#7913;ng phát tri&#7875;n ngay trên c&#417; th&#7875; m&#7865; t&#7899;i d&#7841;ng con non. Có m&#7897;t 
				  s&#7889; loài có kh&#7843; n&#259;ng sinh s&#7843;n vô tính theo ki&#7875;u chia c&#7855;t c&#417; th&#7875;, r&#7891;i tái sinh l&#7841;i 
				  ph&#7847;n thi&#7871;u h&#7909;t. H&#7843;i sâm thích s&#7889;ng trên n&#7873;n &#273;áy ho&#7863;c chui rúc tròng bùn, &#7903; các 
				  b&#7901; &#273;á, &#273;&#7843;o san hô, &#273;á ng&#7847;m, cát bùn. &#7902; vùng có th&#7913;c &#259;n phong phú H&#7843;i sâm ít &#273;i 
  &#273;&#7897;ng, nó r&#7845;t nh&#7841;y c&#7843;m v&#7899;i n&#432;&#7899;c b&#7849;n. Khi b&#7883; kích thích m&#7841;nh tr&#7913;ng nôn toàn b&#7897; 
				  ru&#7897;t gan ra ngoài và c&#417; th&#7875; có th&#7875; tái sinh l&#7841;i sau kho&#7843;ng 9 ngày. Th&#7913;c &#259;n chính 
				  là v&#7909;n h&#7919;u c&#417;, sinh v&#7853;t t&#7843;o nh&#7901;, trùng có l&#7895;, trùng phóng x&#7841;, và các loài &#7888;c. 
				  Phân nhi&#7873;u và có t&#7915;ng &#273;o&#7841;n dài là d&#7845;u hi&#7879;u th&#259;m dò vùng t&#7853;p trung H&#7843;i sâm. B&#7901; 
				  bi&#7875;n Vi&#7879;t Nam &#273;ã bi&#7871;t có kho&#7843;ng 50 loài H&#7843;i sâm. Trên th&#7871; gi&#7899;i có kho&#7843;ng 40 loài 
  &#273;&#7875; dùng làm thu&#7889;c và th&#7913;c &#259;n.</p>
	<h3> 
				<b>Phân bố:</b></h3>
				<p>
				Ở Việt Nam, Nhật Bản, Trung Quốc và nhiều nước 
				khác, Hải sâm từ lâu đã là món ăn quí. Vì thế mà nó được liệt 
				vào ngang hàng với Sâm, thuộc (sơn hào hải vị) bổ, dùng cho giai 
				cấp quí tộc thời phong kiến. Trên thị trường Hải sâm được bán 
				dưới dạng khô và đã bỏ hết ruột. Ngày nay là loài xuất khẩu đắt 
				tiền.</p>
<h3> 
<b>Phân 
bi&#7879;t hải sâm:</b></h3>
				<p>
Có nhi&#7873;u loài H&#7843;i sâm, &#7903; v&#7883;nh B&#7855;c b&#7897; Vi&#7879;t Nam 
ph&#7893; bi&#7871;n có các lo&#7841;i Leptopentacta typica Stichopus, Chloronotus holothuria 
Martensii, Protankyra Pseudodigitata.</p>
<p>
1- Holothuria là gi&#7889;ng g&#7891;m nhi&#7873;u loài &#7903; bi&#7875;n 
Vi&#7879;t Nam (hi&#7879;n bi&#7871;t 11 loài), ph&#7893; bi&#7871;n nh&#7845;t trong v&#7883;nh B&#7855;c b&#7897; là Holothuria 
martensil L s&#7889;ng &#7903; vùng n&#432;&#7899;c d&#432;&#7899;i tri&#7873;u, có 20 xúc tu. Ngoài ra còn g&#7863;p Sâm gai 
(Stichopus Varienatus), lo&#7841;i Sâm có giá tr&#7883; kinh t&#7871;.</p>
<p>
2- Loài có xúc tu chia nhánh. &#7902; v&#7883;nh B&#7855;c b&#7897; 
th&#432;&#7901;ng g&#7863;p các loài trong h&#7885; Cucumariidae, ph&#7893; bi&#7871;n ven b&#7901; là Leptopentacta 
Tybica là lo&#7841;i H&#7843;i sâm nh&#7887;, có 10 xúc tu trong &#273;ó có 2 xúc tu nh&#7887; &#7903; phía b&#7909;ng.</p>
<p>
3- Loài không có chân &#7889;ng, hình d&#7841;ng chung 
gi&#7889;ng giun. B&#7901; bi&#7875;n sâu (10-50m) có &#273;áy là bùn cát hay bùn nhuy&#7877;n, &#7903; n&#432;&#7899;c ta 
th&#432;&#7901;ng g&#7863;p Protankyra Pseudodigitata có 12 xúc tu.</p>
<p>
H&#7847;u h&#7871;t &#273;&#432;&#7907;c dùng v&#7899;i tên H&#7843;i sâm.</p>
	<h3> 
<b>Mô tả dược liệu:</b></h3>
				<p>
Loại to mà dài, da không có gai là loại kém. Loại có màu 
đen thịt dính, da có nhiều gai là loại tốt và qúy.</p>
<h3> 
<b>Thu 
b&#7855;t, s&#417; ch&#7871;</b>:</h3>
				<p>
Ng&#432; dân &#273;ánh b&#7855;t &#273;&#432;&#7907;c th&#432;&#7901;ng &#273;em ph&#417;i hay s&#7845;y 
khô dùng làm thu&#7889;c hay th&#7921;c ph&#7849;m</p>
<h3> 
<b>Ph&#7847;n 
dùng làm thu&#7889;c</b>: Nguyên c&#7843; con.</h3>
<h3> 
<b>Bào 
ch&#7871; hải sâm thành thuốc:</b></h3>
	<p>
- R&#7917;a s&#7841;ch ph&#417;i khô, s&#7845;y giòn.</p>
<p>
- Khi dùng ngâm n&#432;&#7899;c cho m&#7873;m, x&#7855;t lát, ph&#417;i 
dòn, tán b&#7897;t.</p>
<p>
- Thu b&#7855;t v&#7873; c&#7841;o r&#7917;a cho 
s&#7841;ch b&#7857;ng n&#432;&#7899;c mu&#7889;i, l&#7897;n trong ra ngoài, r&#7917;a s&#7841;ch, ph&#417;i khô, s&#7845;y giòn. Khi dùng 
ngâm vào n&#432;&#7899;c cho m&#7873;m xong x&#7855;t m&#7887;ng 3-5 ly, sao v&#7899;i g&#7841;o n&#7871;p cho ph&#7891;ng vàng lên. 
Tán b&#7897;t r&#7891;i k&#7871;t h&#7907;p v&#7899;i các thu&#7889;c khác ho&#7863;c làm hoàn, ho&#7863;c n&#7845;u cháo &#259;n.</p>
	<h3> 
<b>B&#7843;o 
qu&#7843;n:</b></h3>
				<p>
Gi&#7919; k&#7929;, &#273;&#7875; n&#417;i khô ráo, th&#7881;nh tho&#7843;ng ph&#417;i l&#7841;i. 
Tránh &#7849;m m&#7889;c, sâu b&#7885;.</p><h3> 
&nbsp;Thành phần hóa học của hải sâm</h3>
				<p>
Trong hải sâm có 21,45% protein, 0,27% lipit, 1,37% gluxit và 1,13% tro, trong 
tro chủ yếu gồm canxi 0,118, photpho 0,22, sắt 0,0014, kali 0,07. Thành phần chủ 
yếu trong protein là acginin và xystin.&nbsp;<h3> 
Tác dụng dược lý</h3>
				<p>
Kết quả nghiên cứu trên động vật thí nghiệm cho thấy các chất lipit tổng hợp lấy 
từ&nbsp;các tế bào của động vật không xương sống ở biển có công dụng lớn trong việc 
phòng và chữa bệnh xơ vữa động mạch.&nbsp;<p>
P. A. Manaxova (Đại học y khoa quốc gia Vladivoxtoc) đã phát hiện thấy việc đưa 
vào dạ dày những con thỏ bị xơ vữa động mạch nặng những chất lipit tổng hợp của 
hải sâm Viễn đông- Stichopus ịaponicus đã làm bình thường hóa quá trình trao đổi 
chất protit và lipit trong máu và gan của thỏ. Trong cơ tim và gan có sự tăng 
hoạt tính, hấp thụ ôxy tăng, có nghĩa là quá trình oxy hóa khử đã được đẩy mạnh. 
Bệnh xơ vữa động mạch đã thuyên giảm rõ rệt trong cơ thể các động vật bị bệnh.<h2>
Vị thuốc hải sâm</h2>
				<p>
<b>(Công dụng, liều dùng, tính vị, quy kinh...)</b></h2>
<h3> 
Tính 
v&#7883;: </h3>
				<p>
V&#7883; ng&#7885;t, m&#7863;n. Tính &#7845;m, Không &#273;&#7897;c.</p>
				<h3> 
Quy kinh:</h3>
				<p>
Vào 2 kinh tâm và thận</p>
<h3> 
Công dụng:</h3>
				<p>
H&#7843;i sâm B&#7893; th&#7853;n, ích tinh, tráng d&#432;&#417;ng, t&#432; âm, giáng 
h&#7887;a.</p>
<h3> 
<b>Ch&#7911; 
tr&#7883;:</b></h3>
				<p>
H&#7843;i sâm + Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/Baithamkhao/suy-nhuoc-than-kinh-va-thuoc-tri.html" target="_blank">suy nh&#432;&#7907;c th&#7847;n kinh</a>, b&#7893; th&#7853;n, ích tinh 
t&#7911;y, m&#7841;nh sinh lý, b&#7893; âm giáng h&#7887;a, tiêu &#273;àm dãi, c&#7847;m gi&#7843;m ti&#7875;u ti&#7879;n, nhu&#7853;n 
tr&#432;&#7901;ng, tr&#7915; khi&#7871;p s&#7907; y&#7871;u &#273;u&#7889;i.</p>
	<h3> 
<b>Liều dùng:</b></h3>
				<p>
Thường dùng dưới dạng nướng dòn, nghiền thành bột. Ngày uống 3 lần, mỗi lần 6&nbsp;đến l0g, dùng nước nóng hay rượu để chiêu thuốc.&nbsp;</p>
<h2>
Ứng dụng lâm sàng của vị thuốc hải sâm</h2>
	<h3> 
Tr&#7883; táo k&#7871;t, bón do h&#432; h&#7887;a:</h3>
				<p>
Dùng H&#7843;i sâm, M&#7897;c 
nh&#297;, x&#7855;t n&#7845;u chín, b&#7887; vào trong ru&#7897;t heo n&#7845;u chín &#259;n.</p>
<h3> 
Tr&#7883; h&#432;u t&#7913;c l&#7925; (l&#7925; mãn tính),</h3>
				<p>
M&#7895;i ngày s&#7855;c 
H&#7843;i sâm u&#7889;ng.</p>
<h3> 
Tr&#7883; các lo&#7841;i l&#7903; loét</h3>
				<p>
Hải sâm s&#7845;y khô, tán b&#7897;t, bôi.</p>
				<h3> 
Bài thuốc hỗ trợ điều trị thiếu máu.</h3>
				<p>
Bài thuốc này là sự kết hợp giữa hải sâm và đại táo, có tác dụng cho các bệnh 
nhân bị thiếu máu, rất tốt cho chị em sau sinh. Dùng một lượng bằng nhau hải sâm 
và đại táo đã bỏ hạt, đem sấy khô rồi tán thành bột, uống ngày 2 lần mỗi lần 9g 
với nước ấm.</p>
				<h3> 
Hỗ trợ điều trị tăng huyết áp, suy nhược sút cân.</h3>
				<p>
Dùng 20g hải sâm, 100g gạo nấu thành cháo, nêm nếm gia vị vừa ăn. cháo hải sâm, 
nên ăn liên tục trong 1 tuần để có kết quả tốt</p>
				<h3> 
Táo bón do âm hư.</h3>
				<p>
Hải sâm 30g, ruột già lợn 120g làm sạch, mộc nhĩ đen 15g, ba thứ đem hầm nhừ, 
chế thêm gia vị, ăn liên tục trong nhiều ngày.</p>
				<h3> 
Đau lưng do thận hư.</h3>
				<p>
Hải sâm có tác dụng bổ thận ích tinh do đó nó được dùng nhiều trong các bài 
thuốc giúp cho thận mạnh khỏe hơn. Trong trường hợp chữa đau lưng do thận hư, 
bạn có thể dùng 30g hải sâm, 60 xương sống lợn, 15g hạt hạnh đào. Ba thứ trên 
rửa sạch, hầm nhừ và ăn trong nhiều ngày.</p>
				<h3> 
Bổ thận, bồi bổ cơ thể sau suy nhược.</h3>
				<p>
Bài thuốc dùng hải sâm hầm với thịt dê được biết đến như một món ăn ngon miệng 
vừa giúp bổ thận, bồi bổ cơ thể. Dùng trong các trường hợp thận hư, liệt dương, 
di tinh, tiểu dắt, người cao tuổi suy nhược, chân tay lạnh.</p>
				<p>
Cách chế biến: Dùng 30g hải sâm, 120g thịt dê, cả hia thái lát, thêm gia vị nấu 
thành súp.</p>
				<h3> 
Hỗ trợ điều trị di tinh.</h3>
				<p>
Hải sâm 50g, cật dê 1 đôi, kỷ tử 10g, đương quy 12g. Cho các vị trên vào nồi nấu 
chung cùng với 1 lít nước hầm đến khi nhừ. Ăn ngày 1 lần. Ăn liền 1 tuần.</p>
				<h3> 
Bổ khí huyết, hạ huyết áp.</h3>
				<p>
Nguyên liệu bao gồm: 50g hải sâm, 30g tỏi, 100g gạo, gia vị vừa đủ. </p>
				<p>
Cách chế biến: Tất cả các nguyên liệu trên nấu nhừ thành cháo. Bệnh nhân nên ăn 
vào buổi sáng và ăn liên tục trong 7 ngày.</p>
				<h3> 
Hỗ trợ điều trị suy nhược thần kinh.</h3>
				<p>
Cháo hải sâm gạo tẻ được biết đến là món cháo bồi bổ được dùng nhiều trong các 
trường hợp suy nhược thần kinh. Món ăn này có thể ăn thường xuyên. Dùng 30g hải 
sâm, 100g gạo tẻ. Hải sâm ngâm rửa sạch, thái lát, cho vào nồi nấu với gạo tẻ 
thành cháo. Nêm nếm gia vị vừa ăn là được.</p>
				<h2>
Tham khảo</h2>
				<h3> 
Kiêng kị</h3>
				<p>
Một lưu ý nữa là những người bị tiêu chảy, bị lỵ, viêm đại tràng cấp tính, hoạt 
tinh, người có thể tạng đàm thấp (mập phì) thì không nên dùng hải sâm.</p>
				<p>
Theo đông y, khi đang dùng các đơn thuốc có vị cam thảo cũng không nên ăn hải 
sâm.</p>
	
	<p>
							Hải sâm là v&#7883; thu&#7889;c quý &#273;&#432;&#7907;c s&#7917; d&#7909;ng 
							chế biến các món ăn bổ dướng cũng như trị bệnh. Ng&#432;&#7901;i mua nên ch&#7885;n 
							nh&#7919;ng &#273;&#7883;a ch&#7881; có uy tín, &#273;&#7843;m b&#7843;o ch&#7845;t l&#432;&#7907;ng 
							để mua được vị thuốc tốt.</p>
	





				<p>
				<a href="https://www.thaythuoccuaban.com/chedoan/khop.html" target="_blank">
				Chế độ ăn uống cho người bị đau khớp</a></p>
				<p>
				<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/viemkhop.html" target="_blank">
				Sau 2 tháng uống thuốc, bệnh viêm khớp của tôi đã ổn định</a></p>
				<p>
								<a href="https://amp.thaythuoccuaban.com/benhan.asp" target="_blank">
				Nói chuyện với thầy thuốc</a></p>
				<p>
  

	
 


<h2>Nơi mua bán vị thuốc ten1 đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ten1 ở đâu?
  
</p>
<p>ten1 là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ten1 được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ten1 tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay ten2, vi thuoc ten2, cong dung ten2, Hinh anh cay ten2, Tac dung ten2, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

