
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/hauphac.htm">
<title>Hậu phác, tác dụng chữa bệnh của Hậu phác</title>
<meta name="description" content="Tác dụng Hậu phác, cách dùng Hậu phác chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hậu phác"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Hậu phác, tác dụng chữa bệnh của Hậu phác",
  "description": " Tác dụng Hậu phác, cách dùng Hậu phác chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hậu phác",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Hậu phác, tác dụng chữa bệnh của Hậu phác">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Hậu phác, cách dùng Hậu phác chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hậu phác">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1> H&#7852;U PHÁC</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p> <a href="https://www.thaythuoccuaban.com/chedoan/benhdaday.html" target="_blank">
				Chế độ ăn uống cho người bị đau dạ dày</a></p>
				<p> <a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/daudaday.html" target="_blank">
				Tôi bị đau dạ dày hơn 5 năm, nhờ uống 
				thuốc này mà tôi đã khỏi</a></p>
				<p> <a href="https://amp.thaythuoccuaban.com/benhan.asp" target="_blank">
				Tham khảo ý kiến thầy thuốc</a></p>
				<h2> 
				Tên 
khác:</h2>
	<p> 
				V&#7883; thu&#7889;c h&#7853;u phác còn g&#7885;i <b>Xích phác, H&#7853;u bì</b> (Bi&#7879;t L&#7909;c), 
				<b>Li&#7879;t phác</b> (Nh&#7853;t 
Hoa), <b>Trùng bì </b>(Qu&#7843;ng Nhã), <b>&#272;&#7841;m bá </b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o), 
				<b>Xuyên h&#7853;u phác, Ch&#7871; 
quy&#7875;n phác, T&#7917; du phác, Ch&#7871; xuyên phác, Ch&#7871; ti&#7875;u phác, Dã phác, Ti&#7875;u xuyên phác, 
Ngoa &#273;&#7891;ng phác, Th&#7847;n phác, Xuyên phác ty, Ti&#7873;n s&#417;n phác</b> (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i 
T&#7915; &#272;i&#7875;n).</p>
<p>
Tên 
khoa h&#7885;c: <i>Magnolia offinalis Rehd. et Wils. : Magnolia 
officinalis var. Biloba Rehd. et Wils, Magnolia hypoleuca Sicb. et Zucc.</i> H&#7885; M&#7897;c 
Lan (Magnoliaceae).</p>
	<p>
Tiếng Trung:&nbsp;厚朴</p>
<h2>Cây Hậu phác</h2>
<p><b>( Mô t&#7843;, hình &#7843;nh cây Hậu phác, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác d&#7909;ng 
d&#432;&#7907;c lý</b> ....) </p>
<h3> 
Mô 
t&#7843;: </h3>
<p>
Cây g&#7895; l&#7899;n, cao 6 - 15m, v&#7887; cây màu nâu tím, 
cành non có lông, b&#7871; kh&#7893;ng hình tròn ho&#7863;c hình viên chùy. Lá m&#7885;c so le, nguyên, 
thuôn hình tr&#7913;ng ng&#432;&#7907;c, &#273;&#7847;u lá h~i nh&#7885;n, dài 20 - 45cm, r&#7897;ng 10 - 20cm, có mép 
nguyên ho&#7863;c h&#417;i l&#432;&#7907;n sóng, khi còn non có lông màu tro sau bi&#7871;n d&#7847;n thành màu 
tr&#7855;ng, trên gân lá có nhi&#7873;u lông nhung, gân ph&#7909; có ch&#7915;ng 20 - 40 &#273;ôi. Hoa m&#7885;c &#7903; 
&#273;&#7847;u cành, to, tr&#7855;ng th&#417;m, &#273;&#432;&#7901;ng kính có th&#7875; t&#7899;i 15cm. Qu&#7843; m&#7885;c t&#7853;p trung, thuôn 
hình tr&#7913;ng, dài &#273;&#7897; 12cm, &#273;&#432;&#7901;ng kính 6cm, trong có ch&#7913;a 1 - 2 h&#7841;t.
V&#7887; thân cây khô bi&#7875;u hi&#7879;n d&#7841;ng &#7889;ng h&#7863;c n&#7917;a &#7889;ng, 
có khi sau khi c&#7855;t ng&#432;&#7901;i ta ép ph&#7859;ng, cô d&#7841;ng hình b&#7843;n, dài ch&#7915;ng 0,3m - 0,7m, 
dày 3,2 - 6,5mm, m&#7863;t ngoài bi&#7873;u hi&#7879;n màu nâu tro ho&#7863;c m&#7847;n nâu &#273;&#7853;m, xù xì không 
b&#7857;ng ph&#7859;ng, có &#273;&#432;&#7901;ng nh&#259;n không qui t&#7855;c, &#273;&#7891;ng th&#7901;i th&#432;&#7901;ng có nh&#7919;ng kh&#7889;i ban màu 
nâu &#273;&#7853;m, m&#7863;t trong bi&#7875;u hi&#7879;n màu nâu tím hay &#273;&#7887; nâu, t&#432;&#417;ng &#273;&#7889;i ph&#7859;ng, có &#273;&#432;&#7901;ng 
vân nh&#7887;, th&#7859;ng d&#7885;c. M&#7863;t b&#7873; ngang màu nâu vàng ho&#7863;c nâu &#273;&#7853;m, không b&#7857;ng ph&#7859;ng, 
ch&#7845;t c&#7913;ng, d&#7877; g&#7851;y dòn, m&#7863;t c&#7855;t ngang có v&#7871;t d&#7847;u &#7903; l&#7899;p gi&#7919;a, còn l&#7899;p trong có x&#417; 
g&#7895;, th&#7899; s&#7907;i nh&#7887;. Có mùi th&#417;m cay &#273;&#7863;c bi&#7879;t, v&#7883; cay tê, h&#417;i &#273;&#7855;ng. (D&#432;&#7907;c Tài H&#7885;c).</p>
<h3> 
&#272;&#7883;a 
lý: </h3>
<p>
M&#7885;c n&#417;i &#7849;m th&#7845;p, &#273;&#7845;t t&#7889;t &#7903; s&#432;&#7901;n núi. Có nhi&#7873;u &#7903; 
H&#7891; B&#7855;c, T&#7913; Xuyên, An Huy, Tri&#7871;t Giang, Vân Nam (Trung Ou&#7889;c). Cây này ch&#432;a th&#7845;y 
phát hi&#7879;n &#7903; Vi&#7879;t Nam. </p>
<h3> 
Thu 
hái, s&#417; ch&#7871;: </h3>
<p>
Thu hái v&#7887; cây trên 20 n&#259;m vào ti&#7871;t L&#7853;p thu t&#7899;i 
H&#7841; chí, &#273;&#7875; cho nó ra m&#7891; hôi r&#7891;i ph&#417;i trong râm cho khô, cu&#7897;n thành &#7889;ng ho&#7863;c cán 
cho th&#7859;ng.</p>
<p>
Ho&#7863;c sau khi bóc v&#7887;, ph&#417;i n&#417;i mát cho khô, 
nhúng vào n&#432;&#7899;c sôi, r&#7891;i l&#7845;y ra ch&#7845;t thành &#273;&#7889;ng cho n&#432;&#7899;c ch&#7843;y h&#7871;t, ph&#417;i khô, r&#7891;i 
l&#7841;i h&#7845;p &#273;&#7875; cho v&#7887; m&#7873;m, cu&#7897;n thành &#7889;ng, ph&#417;i n&#417;i mát cho khô.</p>
<h3> 
Ph&#7847;n 
dùng làm thu&#7889;c: </h3>
<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hau-phac-thai-soi.jpg" width="426" height="364" alt="Hình ảnh hậu phác thái sợi">
<p>
  V&#7887; thân (Cortex Magnoliae). Th&#7913; v&#7887; d&#7847;y m&#7873;m, màu 
  nâu tía, th&#417;m và có nhi&#7873;u d&#7847;u là t&#7889;t, &#273;&#7863;c bi&#7879;t th&#7913; có &#273;&#7889;m sáng (Kim tinh H&#7853;u 
  phác) là t&#7889;t h&#417;n c&#7843;</p>
<h3> 
Bào 
ch&#7871;:</h3>
<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hau-phac-mieng-vuong.jpg" width="423" height="366" alt="Hình ảnh hậu phác miếng vuông">
<p>
  R&#7917;a s&#7841;ch nhanh, c&#7841;o b&#7887; v&#7887; thô, x&#7855;t lát m&#7887;ng 2 
  - 3 ly, t&#7849;m n&#432;&#7899;c s&#7919;a tô (c&#7913; 1 cân H&#7853;u phác thì sao v&#7899;i 4 l&#432;&#7907;ng s&#7919;a tô), sao chín 
  &#273;&#7875; dùng trong hoàn tán. N&#7871;u dùng trong thu&#7889;c thang &#273;&#7875; u&#7889;ng thì dùng n&#432;&#7899;c c&#7889;t 
  g&#7915;ng (c&#7913; 1 cân H&#7853;u phác thì sao v&#7899;i 8 l&#432;&#7907;ng n&#432;&#7899;c g&#7915;ng) cho khô (Lôi Công Bào 
  Chích Lu&#7853;n).</p>
<p>
C&#7841;o b&#7887; v&#7887; thô, r&#7917;a qua, l&#7845;y 2 v&#7883; G&#7915;ng s&#7889;ng, 
Tô di&#7879;p tr&#7897;n vào, n&#7845;u chín r&#7891;i b&#7887; G&#7915;ng và Tô di&#7879;p &#273;i, c&#7855;t phi&#7871;n, ph&#417;i trong râm 
cho khô &#273;&#7875; dùng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
B&#7843;o 
qu&#7843;n: </h3>
<p>
&#272;&#7853;y kín, &#273;&#7875; n&#417;i khô ráo, vì d&#7877; m&#7889;c. Tránh nóng 
vì d&#7877; m&#7845;t tinh d&#7847;u th&#417;m.</p>
<h3> 
Thành 
ph&#7847;n hóa h&#7885;c: </h3>
<p>
Magnolol, Honokiol, Obovatol, 
6’-O-Methylhonokiol, Magnaldehyde B, C, Randainal, Dipiperityl Magnonol, 
Piperitylhonokiol, Bornymagnolol, Randiol, Magnatriol B (Yahara S và c&#7897;ng s&#7921;, 
Chem Pharm Bull, 1991, 39 (8) : 2024).</p>
<p>
Magnocurarine, Salici Foline (Thôi Ki&#7871;n 
Ph&#432;&#417;ng, D&#432;&#7907;c H&#7885;c H&#7885;c Báo 1988, 23 (5) : 383).</p>
<p>
b -Eudesmol 17,4%, Cadinol 14,6%, Guaiol 
8,7%, Cymene 7,8%, 1,4-Cineol 5,6%, Caryophellen 5%, Linalool 4,6%, a -Terpineol 
4,5%, Globulol 3,1%, a -Humulene 3,9%, 4-Terpineol 3,4% (Q L Pu và c&#7897;ng s&#7921;, 
Planta Med, 1990, 56 (1) : 129).</p>
<h3> 
Tác 
d&#7909;ng d&#432;&#7907;c lý: </h3>
<p>
. Ch&#7845;t Magnolol (thành ph&#7847;n Phenol c&#7911;a H&#7853;u phác) 
có tác d&#7909;ng phòng ng&#7915;a loét d&#7841; dày trên th&#7921;c nghi&#7879;m, có tác d&#7909;ng &#7913;c ch&#7871; Histamin 
gây co th&#7855;t tá tràng, &#7913;c ch&#7871; d&#7841; dày ti&#7871;t d&#7883;ch (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
. Thu&#7889;c s&#7855;c H&#7853;u phác có tác d&#7909;ng kích thích 
ru&#7897;t cô l&#7853;p c&#7911;a chu&#7897;t và chu&#7897;t Hà lan. Thu&#7889;c c&#361;ng có tác d&#7909;ng h&#432;ng ph&#7845;n c&#417; tr&#417;n 
khí qu&#7843;n (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
. Ch&#7845;t ki&#7873;m H&#7853;u phác và hoa H&#7853;u phác có tác 
d&#7909;ng h&#7841; huy&#7871;t áp (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
. N&#432;&#7899;c s&#7855;c thu&#7889;c có tác d&#7909;ng kháng khu&#7849;n r&#7897;ng: 
trên th&#7921;c nghi&#7879;m in vitro, thu&#7889;c có tác d&#7909;ng &#7913;c ch&#7871; t&#7909; c&#7847;u vàng, liên c&#7847;u khu&#7849;n 
ph&#7893;i, liên c&#7847;u khu&#7849;n tán huy&#7871;t, tn&#7921;c khu&#7849;n l&#7925; ( Shigella sonnei ) và nh&#7919;ng n&#7845;m 
gây b&#7879;nh th&#432;&#7901;ng g&#7863;p (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
Gi&#7843;m &#273;&#7847;y h&#417;i lúc châm tê c&#7855;t t&#7917; cung: Tác g&#7881;a 
cho 36 b&#7879;nh nhân u&#7889;ng b&#7897;t H&#7853;u phác tr&#432;&#7899;c ph&#7851;u thu&#7853;t, k&#7871;t q&#7911;a lúc r&#7841;ch phúc m&#7841;c, 
&#273;&#7841;i tr&#432;&#7901;ng không phình, m&#7897;t s&#7889; ít h&#417;i &#273;&#7847;y, dùng tay &#273;&#7849;y nh&#7865; là &#273;&#432;&#7907;c. So v&#7899;i 163 
ca không cho u&#7889;ng H&#7853;u phác t&#7889;t h&#417;n r&#7845;t rõ, ( Báo Cáo C&#7911;a B&#7879;nh Vi&#7879;n Ph&#7909; S&#7843;n Tr&#7921;c 
Thu&#7897;c H&#7885;c Vi&#7879;n Y H&#7885;c Th&#432;&#7907;ng H&#7843;i s&#7889; I, T&#7841;p Chí Tân 
Y)</p>
<h2>V&#7883; thu&#7889;c Hậu phác</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
<h3> 
Tính 
v&#7883;: </h3>
<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hau-phac-khuong.jpg" width="402" height="365" alt="Hình ảnh khương hậu phác">
<p>
  V&#7883; &#273;&#7855;ng, tính ôn (B&#7843;n Kinh).</p>
<p>
V&#7883; cay, ôn, tính &#273;&#7841;i nhi&#7879;t (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
V&#7883; r&#7845;t nóng, không &#273;&#7897;c (Bi&#7879;t L&#7909;c).</p>
<p>
V&#7883; &#273;&#7855;ng, cay, tính &#7845;m (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
V&#7883; cay, tính ôn (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Quy 
kinh: </h3>
<p>
Vào kinh T&#7923;, V&#7883; (Lôi Công Bào Chích Lu&#7853;n).</p>
<p>
Vào kinh túc Thái âm T&#7923;, th&#7911; D&#432;&#417;ng minh &#272;&#7841;i 
tr&#432;&#7901;ng, túc D&#432;&#417;ng minh V&#7883; (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
Vào kinh túc Quy&#7871;t âm Can, th&#7911; Thi&#7871;u âm Tâm (B&#7843;n 
Th&#7843;o Kinh Gi&#7843;i).</p>
<p>
Vào kinh T&#7923;, V&#7883;, &#272;&#7841;i tr&#432;&#7901;ng (Trung D&#432;&#7907;c &#272;&#7841;i 
T&#7915; &#272;i&#7875;n).</p>
<p>
Vào 3 kinh T&#7923; V&#7883;, &#272;&#7841;i 
tr&#432;&#7901;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách</p>
<h3> 
Công 
d&#7909;ng:</h3>
<p>
Ôn trung, ích khí, tiêu &#273;&#7901;m, h&#7841; khí (Bi&#7879;t L&#7909;c).</p>
<p>
Tr&#7915; &#273;&#7901;m &#7849;m, kh&#7913; k&#7871;t th&#7911;y, phá súc huy&#7871;t, tiêu 
hóa th&#7911;y c&#7889;c, ch&#7881; th&#7889;ng (D&#432;&#7907;c Tính Lu&#7853;n).</p>
<p>
Ôn trung, h&#7841; khí, táo th&#7845;p, tiêu &#273;&#7901;m (Trung 
D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n)<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/hauphac.jpg" alt=" hậu phác còn gọi Xích phác, Hậu bì (Biệt Lục), Liệt phác (Nhật Hoa), Trùng bì (Quảng Nhã), Đạm bá (Hòa Hán Dược Khảo), Xuyên hậu phác, Chế quyển phác, Tử du phác, Chế xuyên phác, Chế tiểu phác, Dã phác, Tiểu xuyên phác, Ngoa đồng phác, Thần phác, Xuyên phác ty, Tiền sơn phác (Trung Quốc Dược Học Đại Từ Điển)." width="205" height="219">.</p>
<p>
T&#7843; nhi&#7879;t, tán mãn, ôn trung (Lâm Sàng Th&#432;&#7901;ng 
D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Li&#7873;u 
dùng: </h3>
	<p>
6 – 20g.</p>
<h2>
Ứng dụng lâm sàng của v&#7883; thu&#7889;c Hậu phác</h2>
<h3> 
Tr&#7883; b&#7909;ng &#273;&#7847;y mà m&#7841;ch &#273;i Sác: </h3>
	<p>
H&#7853;u phác n&#7917;a cân, 
Ch&#7881; th&#7921;c 5 trái, dùng 1 &#273;&#7845;u 2 th&#259;ng n&#432;&#7899;c, s&#7855;c còn 5 th&#259;ng, thêm vào 120g &#272;&#7841;i 
hoàng, l&#7841;i s&#7855;c còn 3 th&#259;ng, u&#7889;ng nóng 1 th&#259;ng, th&#7845;y b&#7909;ng sôi là t&#7889;t. N&#7845;u u&#7889;ng 
n&#432;&#7899;c &#273;&#7847;u mà không th&#7845;y sôi chuy&#7875;n thì &#273;&#7915;ng u&#7889;ng ti&#7871;p (H&#7853;u Phác Tam V&#7853;t Thang - 
Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
<h3> 
Tr&#7883; tr&#432;&#7901;ng v&#7883; th&#7921;c nhi&#7879;t, khí tr&#7879;, tr&#432;&#7899;ng mãn, 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>: 
	</h3>
	<p>
H&#7853;u phác 12g, Ch&#7881; xác 8g, &#272;&#7841;i hoàng 12g. S&#7855;c u&#7889;ng (H&#7853;u Phác Tam V&#7853;t 
Thang – Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
<h3> 
Tr&#7883; th&#7893; t&#7843;, b&#7909;ng &#273;au: </h3>
	<p>
H&#7853;u phác sao v&#7899;i n&#432;&#7899;c 
c&#7889;t g&#7915;ng, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;í n&#432;&#7899;c m&#7899;i múc &#7903; gi&#7871;ng lên (Thánh Hu&#7879; 
ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; &#273;àm &#7911;ng, nôn khan, ng&#7921;c &#273;&#7847;y t&#7913;c, &#259;n không 
xu&#7889;ng: </h3>
	<p>
H&#7853;u phác 40g, sao v&#7899;i Sinh kh&#432;&#417;ng, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c c&#417;m 
(Thánh Hu&#7879; ph&#432;&#417;ng). </p>
<h3> 
Tr&#7883; b&#7909;ng &#273;au, b&#7909;ng tr&#432;&#7899;ng, b&#7909;ng &#273;&#7847;y: 
</h3>
	<p>
H&#7853;u phác 
n&#7917;a cân, Cam th&#7843;o, &#272;&#7841;i hoàng, m&#7895;i th&#7913; 120g, Táo 10 trái, Ch&#7881; th&#7921;c 5 trái, Qu&#7871; 
60g, Sinh kh&#432;&#417;ng 150g, s&#7855;c v&#7899;i 1 &#273;&#7845;u n&#432;&#7899;c còn 4 th&#259;ng, chia làm 3 l&#7847;n, u&#7889;ng nóng 
trong ngày. N&#7871;u có nôn m&#7911;a thì thêm Bán h&#7841; (Th&#7845;t V&#7853;t H&#7853;u Phác Thang – C&#7909;c ph&#432;&#417;ng).
</p>
<h3>  Tr&#7883; kinh nguy&#7879;t không thông:</h3>
	<p>
H&#7853;u phác 120g, 
sao, x&#7855;t lát, s&#7855;c v&#7899;i 3 th&#259;ng n&#432;&#7899;c còn 1 th&#259;ng, chia làm 2 l&#7847;n, u&#7889;ng lúc &#273;ói. 
Không quá 3 th&#259;ng là có hi&#7879;u qu&#7843; (Mai S&#432; ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; ki&#7871;t l&#7925; &#273;i ra toàn xác th&#7913;c &#259;n, lâu ngày 
không b&#7899;t: </h3>
	<p>
H&#7853;u phác 120g, Hoàng liên 120g, s&#7855;c v&#7899;i 3 th&#259;ng n&#432;&#7899;c còn 1 th&#259;ng, 
u&#7889;ng lúc &#273;ói (Mai S&#432; ph&#432;&#417;ng).</p>
<h3> 
&#272;&#7841;i b&#7893; T&#7923; V&#7883; suy nh&#432;&#7907;c, ôn trung, giáng khí, 
hóa &#273;àm, kích thích tiêu hóa, tr&#7883; nôn m&#7917;a, tiêu ch&#7843;y: 
	</h3>
	<p>
H&#7853;u phác b&#7887; v&#7887;, Sinh 
kh&#432;&#417;ng &#273;&#7875; luôn c&#7843; v&#7887;, x&#7855;t lát, s&#7855;c v&#7899;i 5 th&#259;ng n&#432;&#7899;c cho c&#7841;n. B&#7887; g&#7915;ng &#273;i, s&#7845;y khô 
H&#7853;u phác, r&#7891;i l&#7845;y 160g Can kh&#432;&#417;ng, 80g Cam th&#7843;o, n&#432;&#7899;c 5 th&#259;ng, s&#7855;c chung v&#7899;i H&#7853;u 
phác cho c&#7841;n. B&#7887; Cam th&#7843;o &#273;i, s&#7845;y khô g&#7915;ng và H&#7853;u phác, tán b&#7897;t. Dùng Táo nh&#7909;c, 
Sinh kh&#432;&#417;ng &#273;&#7873;u s&#7855;c chín, b&#7887; g&#7915;ng &#273;i, l&#7845;y Táo qu&#7871;t nhuy&#7877;n, tr&#7897;n thu&#7889;c b&#7897;t làm 
thành viên, to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng l&#7899;n. M&#7895;i l&#7847;n u&#7889;ng 50 viên v&#7899;i n&#432;&#7899;c c&#417;m(H&#7853;u Phác 
Ti&#7877;n Hoàn - Bách Nh&#7845;t Tuy&#7875;n ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; khí tr&#432;&#7899;ng, ng&#7921;c &#273;&#7847;y, &#259;n kém, lúc nóng 
lúc l&#7841;nh, b&#7879;nh lâu ngày không b&#7899;t:</h3>
	<p>
H&#7853;u phác sao v&#7899;i n&#432;&#7899;c c&#7889;t g&#7915;ng, tán b&#7897;t. M&#7895;i 
l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c g&#7841;o lâu n&#259;m, ngày u&#7889;ng 3 l&#7847;n (&#272;&#7849;u Môn ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; b&#7909;ng &#273;&#7847;y, tiêu ch&#7843;y: </h3>
	<p>
H&#7853;u phác, Can kh&#432;&#417;ng, 
2 v&#7883; b&#7857;ng nhau, tán b&#7897;t. Tr&#7897;n v&#7899;i m&#7853;t làm viên, to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng l&#7899;n. M&#7895;i 
l&#7847;n u&#7889;ng 50 viên v&#7899;i n&#432;&#7899;c c&#417;m (B&#7843;o Thi ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; tr&#7867; nh&#7887; b&#7883; th&#7893; t&#7843;, V&#7883; h&#432; kèm theo &#273;&#7897;ng 
kinh kéo &#273;àm: 
</h3>
	<p>
H&#7853;u phác 40g, s&#7855;c v&#7899;i n&#432;&#7899;c Bán h&#7841; 7 l&#7847;n, ngâm v&#7899;i n&#432;&#7899;c c&#7889;t g&#7915;ng 
n&#7917;a ngày, ph&#417;i khô. M&#7895;i l&#7847;n l&#7845;y 4g ngâm v&#7899;i 3 th&#259;ng n&#432;&#7899;c vo g&#7841;o m&#7897;t bu&#7893;í, cho 
&#273;&#7871;n khi khô thì thôi, n&#7871;u ch&#432;a khô thì sao cho khô, b&#7887; H&#7853;u phác &#273;i, ch&#7881; dùng Bán 
h&#7841; mà thôi. M&#7895;i l&#7847;n u&#7889;ng 2g ho&#7863;c 4g v&#7899;i n&#432;&#7899;c s&#7855;c B&#7841;c hà (T&#7917; Phác Tán ph&#432;&#417;ng).
</p>
<h3> 
Tr&#7883; &#273;&#7841;i tr&#432;&#7901;ng khô táo:  
</h3>
	<p>
H&#7853;u phác s&#7889;ng (tán 
b&#7897;t), ru&#7897;t heo n&#7845;u nh&#7915;, tr&#7897;n thu&#7889;c b&#7897;t làm viên, to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng l&#7899;n. M&#7895;i 
l&#7847;n u&#7889;ng 30 viên v&#7899;i n&#432;&#7899;c g&#7915;ng (Th&#7853;p Ti&#7879;n L&#432;&#417;ng ph&#432;&#417;ng). 
</p>
<h3> 
Tr&#7883; Tâm T&#7923; không &#273;i&#7873;u hòa, &#273;i ti&#7875;u ra ch&#7845;t 
&#273;&#7909;c: </h3>
	<p>
H&#7853;u phác sao v6i n&#432;&#7899;c c&#7889;t g&#7915;ng 40g, B&#7841;ch ph&#7909;c linh 4g, R&#432;&#7907;u l chén, s&#7855;c 
u&#7889;ng nóng (Kinh Nghi&#7879;m ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; b&#7909;ng &#273;&#7847;y do th&#432;&#417;ng th&#7921;c: </h3>
	<p>
H&#7853;u phác, Tr&#7847;n 
bì, Ch&#7881; xác, M&#7841;ch nha, S&#417;n tra, Thào q&#7911;a, Sa nhân. Sao khô u&#7889;ng v&#7899;i n&#432;&#7899;c (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Tr&#7883; tiêu ch&#7843;y do th&#7845;p nhi&#7879;t:</h3>
	<p>
H&#7853;u phác, Qu&#7845;t 
bì, Hoàng liên, Cam th&#7843;o, Th&#432;&#417;ng tru&#7853;t, B&#7841;ch tru&#7853;t, Cát c&#259;n. S&#7855;c u&#7889;ng (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Tr&#7883; b&#7841;ch &#273;&#7899;i giai &#273;o&#7841;n &#273;&#7847;u: </h3>
	<p>
H&#7853;u phác, Binh 
lang, M&#7897;c h&#432;&#417;ng, Hoàng liên, Ho&#7841;t th&#7841;ch, Qu&#7845;t bì, Cam th&#7843;o, B&#7841;ch th&#432;&#7907;c (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Tr&#7883; b&#7909;ng &#273;&#7847;y: </h3>
	<p>
H&#7853;u phác, B&#7841;ch tru&#7853;t, Nhân sâm, 
B&#7841;ch th&#432;&#7907;c, Ph&#7909;c linh s&#7855;c u&#7889;ng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Tr&#7883; nôn m&#7917;a do V&#7883; hàn: </h3>
	<p>
H&#7853;u phác, Sinh kh&#432;&#417;ng, 
Qu&#7845;t bì, Ho&#7855;c h&#432;&#417;ng, Sa nhân, Bán h&#7841; (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Tr&#7883; tích kh&#7889;i l&#7841;nh c&#7913;ng lâu n&#259;m trong ng&#432;&#7901;i: 
	</h3>
	<p>
H&#7853;u phác, Tam l&#259;ng, B&#7891;ng nga tru&#7853;t, Binh lang, Nbân sâm, Thanh bì (Trung Qu&#7889;c 
D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Tr&#7883; ng&#7921;c &#273;&#7847;y do khí, kích thích cho &#259;n nhí&#7873;u: 
	</h3>
	<p>
H&#7853;u phác, Th&#432;&#417;ng tru&#7853;t, Qu&#7845;t bì, Cam th&#7843;o, làm thu&#7889;c tán u&#7889;ng (Trung Qu&#7889;c D&#432;&#7907;c 
H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Tr&#7883; kinh nguy&#7879;t không thông: </h3>
	<p>
H&#7853;u phác 120g, 
sao, x&#7855;t lát, thêm &#272;ào nhân, H&#7891;ng hoa, s&#7855;c v&#7899;i 3 th&#259;ng n&#432;&#7899;c, còn 1 th&#259;ng, chia 
làm 2 l&#7847;n, u&#7889;ng lúc &#273;ói (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Tr&#7883; T&#7923; Vi h&#432; hàn, khí tr&#7879;, tr&#432;&#7899;ng mãn: </h3>
	<p>
H&#7853;u 
phác 8g, Sinh kh&#432;&#417;ng 8g, Bán h&#7841; 12g, Cam th&#7843;o 8g, &#272;&#7843;ng sâm 12g. S&#7855;c u&#7889;ng (H&#7853;u 
Phác Sinh Kh&#432;&#417;ng Bán H&#7841; Cam Th&#7843;o Nhân Sâm Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; b&#7909;ng &#273;au do l&#7841;nh, b&#7909;ng &#273;&#7847;y t&#7913;c không &#259;n 
&#273;&#432;&#7907;c: </h3>
	<p>
H&#7853;u phác 12g, Tr&#7847;n bì 8g, Can kh&#432;&#417;ng 4g, Th&#7843;o &#273;&#7853;u kh&#7845;u 6g, Xích ph&#7909;c linh 
12g, M&#7897;c h&#432;&#417;ng 4g, Cam th&#7843;o 4g, Sinh kh&#432;&#417;ng, &#272;&#7841;i táo, m&#7895;i th&#7913; 12g. S&#7855;c u&#7889;ng (H&#7853;u 
Phác Ôn Trung Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; th&#7845;p &#273;àm &#7911;ng ph&#7871;, ng&#7921;c &#273;&#7847;y t&#7913;c, ho suy&#7877;n, 
ph&#7871; qu&#7843;n viêm m&#7841;n tính: </h3>
	<p>
H&#7853;u phác 8g, Ma hoàng 4g, Th&#7841;ch cao (s&#7889;ng) 20g, H&#7841;nh 
nhân 12g, Bán h&#7841; 12g, Ng&#361; v&#7883; t&#7917; 4g, Can kh&#432;&#417;ng 3,2g, T&#7871; tân 2g, Ti&#7875;u m&#7841;ch 16g. 
S&#7855;c u&#7889;ng (H&#7853;u Phác Ma Hoàng Thang).</p>
<h3> 
Tr&#7883; s&#7907; gió, t&#7921; ra m&#7891; hôi, ng&#7921;c &#273;&#7847;y, ho, suy&#7877;n: 
	</h3>
	<p>
Qu&#7871; chi, B&#7841;ch th&#432;&#7907;c, Sinh kh&#432;&#417;ng, &#272;&#7841;i táo, H&#7853;u phác, H&#7841;nh nhân, m&#7895;i th&#7913; 12g, Cam 
th&#7843;o 4g, S&#7855;c u&#7889;ng (Qu&#7871; Chi Gia H&#7853;u Phác H&#7841;nh T&#7917; Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h2>
Tham 
kh&#7843;o: </h2>
<h3> 
Kiêng 
k&#7925;:</h3>
<p>
T&#7923; Vi h&#432; nh&#432;&#7907;c, chân nguyên b&#7845;t túc: c&#7845;m dùng. 
Ph&#7909; n&#7919; có thai u&#7889;ng vào t&#7893;n th&#432;&#417;ng nhi&#7873;u t&#7899;i thai khí (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i 
T&#7915; &#272;i&#7875;n).</p>
<p>
Ghét Tr&#7841;ch t&#7843;, Tiêu th&#7841;ch, Hàn th&#7911;y th&#7841;ch (B&#7843;n 
Th&#7843;o Kinh S&#417;).</p>
<p>
K&#7925; &#273;&#7853;u, &#259;n &#273;&#7853;u vào thì khí &#273;&#7897;ng (D&#432;&#7907;c Tính 
Lu&#7853;n).</p>
<p>
Can Kh&#432;&#417;ng làm s&#7913; cho H&#7853;u phác (B&#7843;n Th&#7843;o Kinh 
T&#7853;p Chú).</p>
	<h3> 
Tác dụng từ các tài liệu khác</h3>
<p>
T&#7845;t c&#7843; các ch&#7913;ng &#7849;m th&#7921;c, &#273;ình tích, khí 
th&#7911;ng, b&#7841;o tr&#432;&#7899;ng cùng lãnh khí, ngh&#7883;ch khí, lãnh khí tích t&#7909; lâu ngày, nh&#7853;p vào 
b&#7909;ng, ru&#7897;t sôi kêu, &#273;àm &#7849;m, nôn ra &#273;&#7901;m rãi, V&#7883; l&#7841;nh, nôn m&#7917;a, b&#7909;ng &#273;au, têu ch&#7843;y. 
Ng&#432;&#7901;i T&#7923; V&#7883; th&#7921;c mà c&#7843;m phong hàn, ng&#432;&#7901;i khí th&#7921;c mà u&#7889;ng l&#7847;m Sâm, K&#7923; gây nên 
suy&#7877;n tr&#432;&#7899;ng, thì H&#7853;u phác là thu&#7889;c c&#7847;n dùng. Thu&#7889;c tính chuyên tiêu &#273;&#7841;o, t&#7843;n mà 
không thu , không có tác d&#7909;ng b&#7893; ích (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
Cùng dùng v&#7899;i Ch&#7881; th&#7921;c, &#272;&#7841;i hoàng thì có tác 
d&#7909;ng t&#7843; th&#7921;c mãn, cho nên bài ‘&#272;&#7841;i Sài H&#7891; Thang’ có H&#7853;u phác. Dùng v&#7899;i Th&#432;&#417;ng 
tru&#7853;t, Tr&#7847;n bì thì có tác d&#7909;ng tr&#7915; th&#7845;p mãn, vì v&#7853;y, trong bài ‘Bình V&#7883; Tán’ có 
H&#7853;u phác cùng dùng v&#7899;i Nhân sâm, B&#7841;ch tru&#7853;t tr&#7883; h&#432; mãn. Cùng dùng v&#7899;i Bán h&#7841;, 
&#272;&#7903;m tinh có tác d&#7909;ng táo th&#7845;p, thanh &#273;àm. Cùng dùng v&#7899;i B&#7841;ch tru&#7853;t, Cam th&#7843;o có 
tác d&#7909;ng hòa trung, ki&#7879;n v&#7883;. Dùng v&#7899;i Ch&#7881; xác, La b&#7841;c t&#7917; có tác d&#7909;ng h&#7841; khí, 
thông tr&#432;&#7901;ng. Dùng v&#7899;i Tía tô, Ti&#7873;n h&#7891; có tác d&#7909;ng phát tán phong hàn. Cùng dùng 
v&#7899;i S&#417;n tra, Ch&#7881; th&#7921;c có tác d&#7909;ng s&#417; khí, tiêu th&#7921;c. Cùng v&#7899;i Ngô thù, Nh&#7909;c qu&#7871; 
có tác d&#7909;ng hành th&#7845;p, táo âm. &#272;&#7889;i v&#7899;i ch&#7913;ng th&#7921;c, thu&#7889;c có tác d&#7909;ng lý khí, 
hành khí. Nh&#432;ng ch&#7913;ng khí th&#7883;nh, thu&#7889;c dùng không ph&#7843;í là không xem xét, mà &#273;&#7889;i 
v&#7899;i ch&#7913;ng h&#432; nên ít dùng (B&#7843;n Th&#7843;o H&#7889;i Ngôn).</p>
<p>
H&#7853;u phác tr&#7883; khí l&#7841;nh tích t&#7909; lâu ngày, b&#7909;ng 
sôi d&#7841;ng h&#432;, th&#7913;c &#259;n c&#361; không tiêu, làm tan n&#432;&#7899;c &#273;ình &#273;&#7885;ng, phá huy&#7871;t &#7913;, tiêu 
c&#417;m n&#432;&#7899;c, tr&#7883; nôn ra n&#432;&#7899;c chua, làm &#7845;m v&#7883; khí, tr&#7883; &#273;au do hàn, tr&#7883; ng&#432;&#7901;i b&#7879;nh h&#432; 
y&#7871;u mà n&#432;&#7899;c ti&#7875;u tr&#7855;ng (D&#432;&#7907;c Tính B&#7843;n Th&#7843;o).</p>
<p>
H&#7853;u phác có tác d&#7909;ng ki&#7879;n t&#7923;, tr&#7883; &#259;n vào nôn 
ra, ch&#7913;ng ho&#7855;c lo&#7841;n, chu&#7897;t rút, khí l&#7841;nh nóng, t&#7843; bàng quang và t&#7845;t c&#7843; b&#7879;nh khí 
&#7903; ng&#361; t&#7841;ng, b&#7879;nh thai ti&#7873;n s&#7843;n h&#7853;u c&#7911;a &#273;àn bà, vùng b&#7909;ng không yên, di&#7879;t trùng 
giun trong ru&#7897;t, làm sáng m&#7855;t, thính tai, &#273;i&#7873;u hòa các kh&#7899;p (Nh&#7853;t Hoa Ch&#432; Gia 
B&#7843;n Th&#7843;o).</p>
<p>
H&#7853;u phác v&#7883; &#273;&#7855;ng, tính &#7845;m, th&#7875; ch&#7845;t n&#7863;ng mà 
giáng xu&#7889;ng, là thu&#7889;c c&#7911;a T&#7923; V&#7883;. Ôn trung, h&#7841; khí là công n&#259;ng g&#7889;c c&#7911;a nó, ki&#7879;n 
t&#7923;, tiêu &#273;&#7847;y tr&#432;&#7899;ng, tiêu &#273;&#7901;m, c&#7847;m nôn m&#7917;a, tiêu th&#7921;c, gi&#7843;m &#273;au, b&#7891;i thành ru&#7897;t, 
l&#7907;i ti&#7875;u, &#273;&#7873;u do tác d&#7909;ng ôn trung v&#7853;y, l&#7841;i có kh&#7843; n&#259;ng t&#7843; th&#7921;c &#7903; V&#7883;, do &#273;ó &#273;&#7841;t 
hi&#7879;u qu&#7843; trong khi dùng trong bài ‘Bình V&#7883; Tán’, ch&#7913;ng &#273;&#7847;y do hàn r&#7845;t c&#7847;n thi&#7871;t, 
là theo ý làm tan kh&#7889;i k&#7871;t c&#7911;a nó v&#7853;y. Nh&#432;ng vì hành khí quá m&#7841;nh, nên ch&#7913;ng h&#432; 
không nên dùng quá nhi&#7873;u (B&#7843;n Th&#7843;o &#272;&#7891; Gi&#7843;i).</p>
<p>
H&#7853;u phác v&#7883; &#273;&#7855;ng, khí &#7845;m. Ông Chân Quy&#7873;n cho 
r&#7857;ng H&#7863;u phác v&#7883; &#273;&#7855;ng, tính cay và r&#7845;t nóng, ph&#7843;i nói là thu&#7889;c có v&#7883; cay, nóng, 
&#273;&#7855;ng, &#7845;m. Vì cay nóng thái quá thì tính nó ph&#7843;i có &#273;&#7897;c, l&#7845;y cái &#273;&#432;&#7907;c nh&#7901; d&#432;&#417;ng 
khí mà s&#7917;a ch&#7919;a l&#7841;i, nên không có &#273;&#7897;c. C&#7843; khí l&#7851;n v&#7883; &#273;&#7873;u n&#7891;ng n&#7863;c là ph&#7847;n âm 
giáng trong d&#432;&#417;ng, vào kinh Túc thái âm, kinh th&#7911; túc d&#432;&#417;ng minh, nó ch&#7911; tr&#7883; 
ch&#7913;ng th&#432;&#417;ng hàn trúng phong, &#273;au &#273;&#7847;u, nóng l&#7841;nh, c&#417; tê d&#7841;i do khí huy&#7871;t, do 
ngo&#7841;i tà phong hàn làm t&#7893;n th&#432;&#417;ng &#7903; ph&#7847;n d&#432;&#417;ng thì thành ch&#7913;ng &#273;au &#273;&#7847;u, nóng 
l&#7841;nh. Phong, hàn, th&#7845;p, vào ph&#7847;n t&#7845;u lý thì khí huy&#7871;t ng&#432;ng tr&#7879; mà thành ch&#7913;ng 
tý, n&#7863;ng thì c&#417; nh&#7909;c tê d&#7841;i. Thu&#7889;c này v&#7883; cay nên tán &#273;&#432;&#7907;c kh&#7889;i k&#7871;t, v&#7883; &#273;&#7855;ng nên 
táo &#273;&#432;&#7907;c th&#7855;p, tính &#7845;m nên &#273;u&#7893;i &#273;&#432;&#7907;c phong hàn, tr&#7883; &#273;&#432;&#7907;c các ch&#7913;ng trên. Sách 
‘Bi&#7879;t L&#7909;c’ ghi r&#7857;ng H&#7853;u phác ch&#7911; v&#7873; ôn trung, tiêu &#273;&#7901;m, h&#7841; khí, tr&#7883; ho&#7855;c lo&#7841;n và 
b&#7909;ng &#273;au, b&#7909;ng &#273;&#7847;y, trong V&#7883; b&#7883; hàn, nôn m&#7917;a không c&#7847;m, ch&#7913;ng tiêu ch&#7843;y, ki&#7871;t l&#7925;, 
tâm phi&#7873;n, b&#7913;t r&#7913;t, do tr&#432;&#7901;ng v&#7883; khí ngh&#7883;ch &#7911;ng tr&#7879; và &#273;àm &#7849;m l&#432;u k&#7871;t, &#259;n u&#7889;ng 
th&#7913;c &#259;n s&#7889;ng l&#7841;nh gây nên. &#272;&#432;&#7907;c H&#7853;u phác thì h&#7841; ti&#7871;t khai thông, ôn &#7845;m t&#7841;ng Th&#7853;n, 
các ch&#7913;ng không c&#7847;n h&#7871;t mà l&#7841;i h&#7871;t, còn nh&#432; các ch&#7913;ng ti&#7875;u g&#7855;t, tuy thu&#7897;c b&#7879;nh &#7903; 
h&#7841; tiêu, nh&#432;ng th&#432;&#7901;ng b&#7903;i vì có th&#7845;p nhi&#7879;t h&#7841; chú, các lo&#7841;í giun c&#361;ng do tr&#432;&#7901;ng 
v&#7883; có th&#7855;p nhi&#7879;t gây nên. V&#7883; &#273;&#7855;ng có kh&#7843; n&#259;ng táo th&#7845;p, sát trùng, vì v&#7853;y, H&#7853;u 
phác c&#361;ng &#273;&#7873;u tr&#7883; &#273;&#432;&#7907;c. Trong sách ‘B&#7843;n Kinh’ l&#7841;i ghi là H&#7853;u phác ch&#7911; v&#7873; tim h&#7891;i 
h&#7897;p và sách ‘Bi&#7879;t L&#7909;c’ ghi r&#7857;ng H&#7853;u phác tr&#7915; kinh s&#7907;, kh&#7917; l&#432;u nhi&#7879;t, t&#7845;t c&#7843; &#273;&#7873;u 
không ph&#7843;i ch&#7913;ng thích nghi c&#7911;a H&#7853;u phác. Ch&#7913;ng h&#7891;i h&#7897;p thu&#7897;c tâm h&#432;, không liên 
quan gì &#273;&#7871;n T&#7923; V&#7883;, H&#7853;u phác có khí v&#7883; r&#7845;t &#7845;m l&#7841;i có th&#7875; tr&#7915; &#273;&#432;&#7907;c l&#432;u nhi&#7879;t sao? 
Còn v&#7873; tác d&#7909;ng ích khí, h&#7853;u tr&#432;&#7901;ng v&#7883; c&#361;ng do ý là tà khí b&#7883; tr&#7915; thì chính khí 
t&#7921; &#273;&#432;&#7907;c b&#7893; ích, tích tr&#7879; tiêu r&#7891;i thì tr&#432;&#7901;ng vi t&#7921; &#273;&#432;&#7907;c b&#7891;i b&#7893; v&#7853;y, không ph&#7843;i 
ngoài công n&#259;ng tiêu tán l&#7841;i có công n&#259;ng b&#7891; ích, ng&#432;&#7901;i dùng ph&#7843;i t&#7887; t&#432;&#7901;ng (B&#7843;n 
Th&#7843;o Kinh S&#417; ).</p>
<p>
H&#7853;u phác v&#7883; cay, &#273;&#7855;ng, sách ghi là dùng chung 
v&#7899;i Ch&#7881; th&#7921;c, &#272;&#7841;i hoàng t&#7913;c là bài Th&#7915;a Khí Thang thì làm ti&#7871;t t&#7843; &#273;&#432;&#7907;c ch&#7913;ng &#273;&#7847;y 
t&#7913;c. Dùng cùng Th&#432;&#417;ng tru&#7853;t, Qu&#7845;t bì t&#7913;c là bài Bình V&#7883; Tán, thì tr&#7915; &#273;&#432;&#7907;c ch&#7913;ng 
th&#7845;p &#273;&#7847;y. Dùng cùng thu&#7889;c gi&#7843;i l&#7907;i thì ch&#7919;a &#273;&#432;&#7907;c ch&#7913;ng &#273;au &#273;&#7847;u trong b&#7879;nh th&#432;&#417;ng 
hàn. Dùng v&#7899;i thu&#7889;c tiêu x&#7893; thì b&#7891;i b&#7893; &#273;&#432;&#7907;c tr&#432;&#7901;ng v&#7883;. &#272;&#7841;i khái là khí cay thì 
tán nên h&#7907;p v&#7899;i ch&#7913;ng th&#7845;p, ch&#7913;ng mãn, v&#7883; &#273;&#7855;ng thì giáng nên x&#7893; &#273;&#432;&#7907;c ch&#7913;ng &#273;&#7847;y, 
c&#7913;ng. Ng&#432;&#7901;i &#273;&#7901;i nay không rõ, l&#7847;m cho là sách ghi H&#7853;u phác ôn trung, ích khí, 
h&#7853;u tr&#432;&#7901;ng v&#7883;, thành th&#7917; b&#7845;t k&#7875; h&#432; ch&#7913;ng hay th&#7921;c ch&#7913;ng &#273;&#7873;u dùng c&#7843;. Không bi&#7871;t 
ch&#7913;ng th&#7921;c thì khí có ích, h&#432; ch&#7913;ng thì không t&#7891;n ch&#259;ng? Th&#7921;c thì tr&#432;&#7901;ng v&#7883; có 
th&#7875; h&#7853;u &#273;&#432;&#7907;c, h&#432; thì tr&#432;&#7901;ng v&#7883; không b&#7841;c chãng? Còn nh&#432; cho r&#7857;ng phá huy&#7871;t, sát 
trùng c&#361;ng là khí hành nên huy&#7871;t t&#7921; thông, v&#7883; &#273;&#7855;ng là ý sát trùng. H&#7877; sách li&#7879;t 
kê công n&#259;ng c&#7911;a thu&#7889;c &#273;&#7873;u là rút t&#7915; khí v&#7883; c&#7911;a thu&#7889;c, không ph&#7843;i là ghi theo 
ch&#7911; tr&#7883; riêng c&#7911;a t&#7915;ng v&#7883; thu&#7889;c, &#273;ó là ý ki&#7871;n riêng v&#7853;&#7925;. Phác t&#7913;c là v&#7887; cây T&#7847;n, 
l&#7845;y lo&#7841;i d&#7847;y, màu tím là lo&#7841;i t&#7889;t (B&#7843;n Th&#7843;o C&#7847;u Chân).
</p>
<p>
H&#7853;u phác khí &#7845;m, b&#7849;m th&#7909; m&#7897;c khí &#273;i lên, lúc 
mùa xuân, vào kinh túc Quv&#7871;t âm Can, v&#7883; &#273;&#7855;ng, không &#273;&#7897;c, &#273;&#432;&#7907;c v&#7883; h&#7887;a c&#7911;a &#273;&#7845;t 
ph&#432;&#417;ng Nam, vào th&#7911; Thi&#7871;u âm Tâm kinh, khí v&#7883; th&#259;ng nhi&#7873;u h&#417;n là giáng d&#432;&#417;ng. 
Sách ‘N&#7841;n Kinh’ ghi r&#7857;ng: th&#432;&#417;ng hàn có 5 lo&#7841;i, là trúng phong, th&#432;&#417;ng hàn, th&#7845;p 
ôn, nhi&#7879;t ôn, ôn b&#7879;nh v&#7853;y. Trúng phong, th&#432;&#417;ng hàn là ch&#7913;ng trúng phong. Phong 
khí thông v&#7899;i Can, m&#7841;ch Can và m&#7841;ch &#272;&#7889;c h&#7897;i &#7903; &#273;&#7881;nh &#273;&#7847;u, phong b&#7883; d&#432;&#417;ng tà s&#7903; 
th&#432;&#417;ng &#7903; trên cho nên &#273;au &#273;&#7847;u, ch&#7911; tr&#7883; cho ch&#7913;ng này là v&#7883; H&#7853;u phác vào Can, có 
tính &#7845;m, làm tan v&#7853;y. Hàn nhi&#7879;t, h&#7891;i h&#7897;p là b&#7879;nh nóng l&#7841;nh mà h&#7891;i h&#7897;p v&#7853;&#7925;. Tâm 
h&#432; thì h&#7891;i h&#7897;p, Can h&#432; thì kinh. H&#7853;u phác khí &#7845;m, có th&#7875; &#273;&#7871;n Can, v&#7883; &#273;&#7855;ng có th&#7875; 
thanh Tâm. Can tàng huy&#7871;t, Tâm sinh huy&#7871;t, huy&#7871;t ng&#432;ng k&#7871;t thì thành ch&#7913;ng tý (tê), 
v&#7883; &#273;&#7855;ng có th&#7875; ti&#7871;t &#273;&#432;&#7907;c, tính &#7845;m có tác d&#7909;ng hành &#273;i &#273;&#432;&#7907;c, vì v&#7853;y tr&#7883; ch&#7913;ng 
huy&#7871;t tý c&#417; nh&#7909;c tê d&#7841;i, c&#361;ng vì huy&#7871;t ch&#7841;y &#273;&#432;&#7907;c mà bì mao không tê d&#7841;i v&#7853;y. V&#7883; 
&#273;&#7855; ng thì ti&#7871;t &#273;&#432;&#7907;c, tính &#7845;m thì hành &#273;&#432;&#7907;c, vì v&#7853;y c&#361;ng ch&#7911; tr&#7883; &#273;&#432;&#7907;c.Giun là do 
th&#7845;p hóa ra, v&#7883; &#273;&#7855;ng thì táo th&#7845;p, có th&#7875; sát trùng, cho nên kh&#7917; &#273;&#432;&#7907;c (B&#7843;n Th&#7843;o 
Kinh Gi&#7843;i). </p>
<p>
H&#7853;u phác khí &#7845;m, b&#7849;m m&#7897;c khí mà vào t&#7841;ng Can, 
v&#7883; &#273;&#7855;ng, không &#273;&#7897;c, &#273;&#432;&#7907;c v&#7883; c&#7911;a h&#7887;a mà vào Tâm, nh&#432;ng khí v&#7883; h&#7853;u mà ch&#7911; giáng, 
giáng thì &#7845;m mà chuvên v&#7873; tan, &#273;&#7855;ng chuyên v&#7873; ti&#7871;t, nên s&#7903; ch&#7911; &#273;&#7873;u là th&#7921;c ch&#7913;ng. 
Ch&#7913;ng trúng phong, tiêu ti&#7875;u không thông, ch&#7913;ng th&#432;&#417;ng hàn, suy&#7877;n, tiêu ch&#7843;y, 
b&#7909;ng &#273;&#7847;y t&#7913;c, sau khi phát hãn, 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>, &#273;&#7847;u &#273;au, tr&#7885;c khí xông lên, t&#7845;t c&#7843; &#273;&#7873;u 
nên l&#7845;y H&#7853;u phác làm ch&#7911; &#273;&#7875; tr&#7883;. Còn nh&#432; v&#7883; &#7845;m thì tán &#273;&#432;&#7907;c hàn, v&#7883; &#273;&#7855;ng thì 
ti&#7871;t nhi&#7879;t &#273;&#432;&#7907;c, tán &#273;&#432;&#7907;c, ti&#7871;t &#273;&#432;&#7907;c thì có th&#7875; gi&#7843;i &#273;&#432;&#7907;c ch&#7913;ng lo s&#7907;, h&#7891;i h&#7897;p 
do khí ngh&#7883;ch gây nên. Tán &#273;&#432;&#7907;c thì khí hành, ti&#7871;t &#273;&#432;&#7907;c thì huy&#7871;t hành, nên có 
th&#7875; tr&#7883; &#273;&#432;&#7907;c ch&#7913;ng huy&#7871;t tý, c&#417; nh&#7909;c tê d&#7841;i. Giun v&#7889;n t&#7915; th&#7845;p khí sinh ra, H&#7853;u 
phác tán mà ti&#7871;t &#273;&#432;&#7907;c thì giun sán kh&#7917; &#273;&#432;&#7907;c, thông s&#432;&#7899;ng cái &#273;&#7847;y t&#7913;c h&#7841; khí. 
T<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html" target="_blank">Rong kinh</a> v&#259;n không có v&#259;n t&#7921; ghi rõ, ông Tr&#7885;ng C&#7843;nh s&#7917; d&#7909;ng vì v&#7883; &#273;&#7855;ng &#7845;m c&#7911;a 
nó là ra ngoài kinh v&#259;n v&#7853;y (B&#7843;n Th&#7843;o Kinh &#272;&#7897;c).
</p>
<p>
H&#7853;u phác có v&#7883; &#273;&#7855;ng, kèm có h&#417;i ng&#7885;t, cho nên 
vào th&#7859;ng trung châu t&#7923; th&#7893; mà tán khí k&#7871;t, v&#7883; &#273;&#7855;ng t&#7915; &#7845;m, cho nên &#7903; ph&#7847;n khí mà 
tan &#273;&#432;&#7907;c. HI&#7877; b&#7879;nh b&#7903;i hàn th&#7845;p tà là r&#7845;t &#273;úng, còn b&#7879;nh b&#7903;í th&#7845;p nhi&#7879;t, có &#273;&#7855;ng 
hàn &#273;&#7875; thanh nhi&#7879;t, táo th&#7845;p, mà m&#432;&#7907;n cái v&#7883; &#273;&#7855;ng tính &#7845;m này nh&#7857;m tán k&#7871;t c&#7911;a 
nó, c&#361;ng thu &#273;&#432;&#7907;c công hi&#7879;u. V&#7873; &#273;i&#7873;u mà các tiên hi&#7873;n dùng &#273;&#7875; tr&#7915; &#273;&#7847;y t&#7913;c làm 
&#273;&#7847;u, không nên l&#7851;n l&#7897;n v&#7899;i ch&#7913;ng h&#432; &#273;&#7847;&#7925; t&#7913;c mà không có tà. N&#7871;u nh&#432; là hàn th&#7845;p 
th&#7921;c tà, v&#7889;n theo chính tr&#7883; c&#7911;a nó, t&#7913;c là th&#7845;p nhi&#7879;t thành b&#7879;nh. N&#7871;u tích nhi&#7879;t 
do ãn u&#7889;ng nh&#7919;ng v&#7883; béo và ngo&#7841;i c&#7843;m u&#7845;t nhi&#7879;t, c&#361;ng là ch&#7913;ng th&#7921;c tr&#432;&#7899;ng. Trong 
thu&#7889;c &#273;&#7855;ng l&#7841;nh có th&#7875; m&#432;&#7907;n H&#7853;u phác &#273;&#7873; tr&#7915; &#273;i, ho&#7863;c là trong khí h&#432; mà th&#7845;p 
nhi&#7879;t thì &#7855;t ph&#7843;i xét h&#432; th&#7921;c, n&#7863;ng nh&#7865;, càng ph&#7843;i xét theo th&#7901;i gian m&#7899;i b&#7883; 
ho&#7863;c &#273;ã lâu &#273;&#7875; &#273;&#7883;nh công b&#7893; nhi&#7873;u hay ít, v&#7883; thu&#7889;c này l&#7841;i ch&#432;a có th&#7875; kh&#7917; &#273;&#432;&#7907;c, 
n&#7871;u v&#7883; thu&#7889;c &#273;&#7855;ng, hàn tr&#7915; tà quá nhi&#7873;u, mà v&#7883; thu&#7889;c ki&#7879;n t&#7923; ít, dùng cái này 
tán k&#7871;t th&#7845;p nhí&#7879;t thì e r&#7857;ng v&#7883; &#273;&#7855;ng hàn công th&#7859;ng không th&#7875; tán &#273;&#432;&#7907;c, l&#7841;i nh&#432; 
v&#7883; thu&#7889;c &#273;&#7855;ng, ng&#7885;t, ki&#7879;n t&#7923; nhi&#7873;u mà thu&#7889;c tr&#7915; nhi&#7879;t ít, dùng thu&#7889;c này b&#7893; ích 
quá nhanh, e r&#7857;ng v&#7883; ng&#7885;t mà b&#7893; không th&#7875; thu ngay &#273;&#432;&#7907;c, suy t&#7915; ngh&#297;a này, các 
ch&#7913;ng h&#7877; dùng H&#7853;u phác &#273;&#7873;u toàn là nh&#432; v&#7853;y c&#7843; (B&#7843;n Th&#7843;o Thu&#7853;t C&#7847;âu Nguyên).
</p>
<p>
H&#7853;u phác tr&#7883; tam d&#432;&#417;ng bi&#7875;u ch&#7913;ng, trúng 
phong, th&#432;&#417;ng hàn, &#273;&#7847;u &#273;au do nhi&#7879;t. H&#7853;u phác không ph&#7843;i là thu&#7889;c tr&#7883; ph&#7847;n bi&#7875;u 
sao l&#7841;i ch&#7881; &#273;&#432;a ra làm công n&#259;ng hàng &#273;&#7847;u. H&#7853;u phác v&#7889;n không ph&#7843;i là thu&#7889;c gi&#7843;i 
bi&#7875;u, ch&#7913;ng s&#7907; hãi, h&#7891;i h&#7897;p ho&#7863;c huy&#7871;t tý c&#417; b&#7855;p tê d&#7841;i, l&#7841;i toàn là bi&#7875;u ch&#7913;ng, 
theo ý c&#7911;a sách ‘B&#7843;n Kinh’, vì H&#7853;u phác ch&#7911; v&#7873; th&#432;&#417;ng hàn, trúng phong, &#273;&#7847;u &#273;au, 
hàn nhi&#7879;t ho&#7863;c h&#7891;i h&#7897;p, kinh s&#7907;, ho&#7863;c khí huy&#7871;t tý (tê), c&#417; b&#7855;p tê d&#7841;i. L&#432;u Ti&#7873;n 
Giang cho r&#7857;ng cây c&#7887; mà b&#7889;n mùa không héo, ho&#7863;c &#273;&#432;&#7907;c thu&#7847;n âm; ho&#7863;c &#273;&#432;&#7907;c thu&#7847;n 
d&#432;&#417;ng, nh&#432; H&#7853;u phác thì &#273;&#432;&#7907;c thu&#7847;n d&#432;&#417;ng, vì v&#7853;y l&#7845;y ph&#7847;n v&#7887; cây s&#7917; d&#7909;ng mà khí 
v&#7883; &#273;&#7855;ng ca&#7925;, s&#7855;c &#273;&#7887; s&#7851;m, v&#7887; tím, &#273;ó là vì quy v&#7873; hình quy v&#7873; khí v&#7853;y. V&#7883; &#273;&#7855;ng h&#7841; 
ti&#7871;t &#273;&#432;&#7907;c, nh&#432;ng &#273;&#7855;ng mà &#7845;m thì không h&#7841; ti&#7871;t mà làm &#7845;m tan. N&#7871;u &#273;&#7855;ng l&#7841;nh thì 
x&#7893; th&#7859;ng nh&#432; Ch&#7881; th&#7921;c là v&#7853;y, giúp s&#7921; sinh hóa c&#7911;a khí &#7903; trung châu T&#7923; th&#7893;, 
thu&#7889;c này tuy v&#7883; &#273;&#7855;ng, nh&#432;ng &#273;&#7855;ng xong có c&#7843;m giác h&#417;i ng&#7885;t, cho nên vào th&#7859;ng 
t&#7923; th&#7893;, mà tan &#273;&#432;&#7907;c khí k&#7871;t, nh&#7919;ng l&#7901;i này là b&#7857;ng ch&#7913;ng tr&#7883; &#273;&#432;&#7907;c ch&#7913;ng th&#432;&#417;ng 
hàn, trúng phong g&#7889;c b&#7903;i T&#7923; th&#7893;. Ch&#7913;ng th&#432;&#417;ng hàn trúng phong bi&#7871;n hóa tuy nhi&#7873;u, 
&#273;&#7841;i khái không v&#432;&#7907;t ra ngoài tác d&#7909;ng th&#432;&#417;ng âm, th&#432;&#417;ng d&#432;&#417;ng, Th&#432;&#417;ng âm thì táo 
ch&#7913;ng bi&#7871;n hóa làm thành h&#7891;i h&#7897;p, s&#7907; hãi. Th&#432;&#417;ng d&#432;&#417;ng thì th&#7845;p ch&#7913;ng bi&#7871;n hóa, 
bi&#7871;n hóa thì thành khí huy&#7871;t tý. Ch&#7913;ng h&#7891;i h&#7897;p, s&#7907; hãi, th&#7921;c ra g&#7891;m các ch&#7913;ng 
v&#7853;t vã, b&#7913;t r&#7913;t. Ch&#7913;ng khí huy&#7871;t tý, th&#7921;c ra bao g&#7891;m các ch&#7913;ng h&#7853;u &#273;&#7847;y t&#7913;c nôn 
m&#7917;a, tiêu ch&#7843;y. Gi&#7919;a hai ch&#7913;ng h&#7853;u trên &#273;&#7873;u gi&#7889;ng v&#7899;i bi&#7875;u tà, bi&#7875;u l&#7845;y lý làm 
g&#7889;c mà tán bi&#7875;u c&#7911;a nó, không xét &#273;&#7871;n ph&#7847;n lý thì cành lá &#273;&#7873;u không th&#7875; ph&#7909;c 
sinh. Lý l&#7845;y bi&#7875;u làm ti&#7871;p vi&#7879;n, mà thông ph&#7847;n lý, không xét ph&#7847;n bi&#7875;u thì ngo&#7841;i 
tà nhân &#273;ó mà &#273;i sâu h&#417;n vào bên trong. &#272;&#7845;y, H&#7853;u phác không tr&#7883; th&#432;&#417;ng hàn trúng 
phong, mà th&#432;&#417;ng hàn, trúng phong n&#7897;i ngo&#7841;i liên quan nhau, &#7855;t không th&#7875; thi&#7871;u 
v&#7883; H&#7853;u phác &#273;&#432;&#7907;c, vì v&#7853;y nên &#273;&#432;a vào làm &#273;&#7847;u công d&#7909;ng là th&#7871;. C&#417; b&#7855;p tê d&#7841;i, 
trong sách Tr&#7885;ng C&#7843;nh cho r&#7857;ng nh&#432; giun bò trong da, không bi&#7871;t &#273;au. C&#7843;m giác 
nh&#432; giun bò là ch&#7913;ng h&#7853;u, bi&#7875;u khí h&#432; &#273;ã lâu ngày thì c&#7843;m giác không bi&#7871;t &#273;au là 
ch&#7913;ng h&#7853;u d&#432;&#417;ng khí b&#7883; u&#7845;t k&#7871;t, &#273;ây là v&#7845;n &#273;&#7873; c&#417; b&#7855;p b&#7883; tê d&#7841;i. N&#7871;u s&#7917; d&#7909;ng 
trong các ch&#7913;ng không bi&#7871;t &#273;au, thì không còn nghi ng&#7901; gì mà không dùng H&#7853;u phác. 
L&#432;u Ti&#7873;n Giang ghi r&#7857;ng, Ch&#7881; th&#7921;c v&#7883; &#273;&#7855;ng mà cay, &#273;&#7855;ng nhi&#7873;u cay ít, trong &#273;&#7855;ng 
l&#7841;i có ít chua, h&#7877; &#273;&#7855;ng chua thì có kh&#7843; n&#259;ng ti&#7871;t khí, còn hàn thì có tính giáng 
xu&#7889;ng, do &#273;ó, v&#7889;n tính &#273;i xu&#7889;ng, nhân lúc th&#7903;i ti&#7871;t giáng xu&#7889;ng &#273;ang th&#7883;nh, l&#7845;y 
cái âm m&#7841;nh nh&#7845;t, và nhanh nh&#7845;t. H&#7853;u phác lúc &#273;&#7847;u n&#7871;m thì &#273;&#7855;ng, trong &#273;&#7855;ng có 
h&#417;i h&#417;i ng&#7885;t, sau cùng có ý cay mà không ph&#7843;i cay, là cái th&#7915;a c&#7911;a &#273;&#7855;ng, &#7845;m, t&#7909;c 
g&#7885;i là ma (tê) v&#7853;y. Nh&#432;ng H&#7853;u phác t&#7915; &#273;&#7855;ng &#7845;m &#273;&#7875; tán k&#7871;t, không nh&#432; Ch&#7881;th&#7921;c t&#7915; 
&#273;&#7855;ng hàn &#273;&#7875; ti&#7871;t tr&#7879;. Khí l&#7845;y &#7845;m nóng làm th&#259;ng, làm b&#7893;, vì quá &#273;&#7855;ng thì chuy&#7875;n 
t&#7915; giáng ti&#7871;t mà tiêu &#273;&#7841;o. Vì v&#7853;y, ch&#7911; tr&#7883; c&#7911;a H&#7853;u phác ph&#7843;i h&#7907;p v&#7899;i ch&#7913;ng hàn 
ho&#7863;c ch&#7913;ng th&#7845;p, ch&#7911; tr&#7883; c&#7911;a Ch&#7881; th&#7921;c h&#7907;p v&#7899;i ch&#7913;ng nhi&#7879;t ho&#7863;c ch&#7913;ng táo, m&#7895;i v&#7883; 
thu&#7889;c tùy ch&#7913;ng mà s&#7917; d&#7909;ng. Ng&#432;&#7907;c l&#7841;i, thì H&#7853;u phác dùng cho ch&#7913;ng k&#7871;t táo nhi&#7879;t 
là m&#432;&#7907;n cách tòng tr&#7883; mà &#273;&#7841;t hi&#7879;u qu&#7843;. N&#7871;u dùng l&#7847;m Ch&#7881; th&#7921;c cho ch&#7913;ng hàn th&#7845;p, 
tltì khí v&#7889;n h&#7841; mà l&#7841;i còn b&#7883; giáng n&#7919;a, thì không ch&#7881; không có ích mà còn có 
h&#7841;i là &#273;&#7857;ng khác n&#7919;a (B&#7843;n Kinh S&#417; Ch&#7913;ng).
</p>
<p>
Công n&#259;ng ch&#7911; y&#7871;u c&#7911;a H&#7853;u phác là táo th&#7845;p, 
tr&#7915; tr&#432;&#7899;ng &#273;&#7847;y. Trâu Th&#7909; cho r&#7857;ng H&#7853;u phác có v&#7883; &#273;&#7855;ng, có th&#7875; ti&#7871;t xu&#7889;ng d&#432;&#7899;i, 
nh&#432;ng v&#7883; &#273;&#7855;ng t&#7915; tính ôn ra thì không th&#7875; ti&#7871;t xu&#7889;ng &#273;&#432;&#7907;c, mà làm thành ôn tán, 
n&#7871;u &#273;&#7855;ng mà t&#7915;' hàn ra, thì th&#7859;ng mà ti&#7871;t xu&#7889;ng, gi&#7889;ng nh&#432; v&#7883; Ch&#7881; th&#7921;c v&#7853;y. &#272;&#7889;i 
v&#7899;i vi&#7879;c phân tích ch&#7913;c n&#259;ng c&#7911;a H&#7853;u phác và Ch&#7881; th&#7921;c, có th&#7875; coi nh&#432; là &#273;úng 
v&#7853;y. Vì H&#7853;u phác l&#7845;y vi&#7879;c tán &#273;&#7847;y, tr&#7915; tr&#432;&#7899;ng &#273;&#7875; tr&#7883;, còn v&#7883; Ch&#7881; th&#7921;c l&#7845;y vi&#7879;c 
tiêu k&#7871;t &#273;&#7841;o tr&#7879; &#273;&#7875; mà dùng. Chính vì &#273;i&#7873;u &#273;ó mà Tr&#7885;ng C&#7843;nh dùng H&#7853;u phác &#273;&#7875; tr&#7883; 
ch&#7913;ng tr&#432;&#7899;ng mãn. Nh&#432; bài ‘H&#7853;u Phác Tam V&#7853;t Thang’ trong sách ‘Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c’ 
l&#7845;y v&#7883; H&#7853;u phác làm quân, &#272;&#7841;i hoàng, Ch&#7881; th&#7921;c làm tá, &#273;&#7875; tr&#7883; b&#7909;ng tr&#432;&#7899;ng, táo 
bón, d&#7921;a vào ch&#7913;ng tr&#432;&#7899;ng làm tr&#7885;ng mà tích tr&#7879; làm nh&#7865;. Trong sách C&#7909;c ph&#432;&#417;ng, 
bài ‘Bình V&#7883; Tán’, dùng H&#7853;u phác k&#7871;t h&#7907;p v&#7899;i Th&#432;&#417;ng tru&#7853;t, Tr&#7847;n bì, Cam th&#7843;o, 
tr&#7883; T&#7923; V&#7883; có th&#7845;p tr&#7879;, không th&#7875; v&#7853;n hóa, là h&#7897;i ch&#7913;ng th&#7845;p n&#7863;ng mà khí tr&#7879; nh&#7865;. 
Vì th&#7871; cho nên, bài tr&#432;&#7899;c dùng &#273;&#7875; tr&#7915; tr&#432;&#7899;ng, tán mãn làm ch&#7911;, còn bài sau l&#7845;y 
táo th&#7845;p, v&#7853;n l&#7923; &#273;&#7875; tr&#7883;. Tuy s&#7903; tr&#7883; khác nhau nh&#432;ng tóm l&#7841;i không ra kh&#7887;i công 
d&#7909;ng ôn tán (Trung D&#432;&#7907;c H&#7885;c Gi&#7843;ng Ngh&#297;a).</p>
<p>
H&#7853;u phác v&#7883; &#273;&#7855;ng, n&#7871;u không ch&#7871; sao v&#7899;i g&#7915;ng 
thì s&#7869; làm cay trong l&#432;&#7903;i h&#7885;ng (B&#7843;n Th&#7843;o Di&#7877;n Ngh&#297;a).</p>
<p>
Khi dùng vào thu&#7889;c, H&#7853;u phác ph&#7843;i sao v&#7899;i 
n&#432;&#7899;c c&#7889;t g&#7915;ng ho&#7863;c t&#7849;m n&#432;&#7899;c c&#7889;t g&#7915;ng r&#7891;i sao (Nh&#7853;t Hoa Ch&#432; Gia B&#7843;n Th&#7843;o). 
</p>
<p>
Phân bi&#7879;t: cùng m&#7897;t tên H&#7853;u phác, nh&#432;ng cây 
trên là cây chính th&#7913;c &#273;&#7875; dùng v&#7899;i tên H&#7853;u phác, hi&#7879;n nay ph&#7843;i nh&#7853;p c&#7911;a Trung 
Qu&#7889;c. Ngoài ra c&#7847;n phân bi&#7879;t v&#7899;i các th&#7913; H&#7853;u phác sau:</p>
<p>
1- Th&#7913; H&#7853;u phác Magnolia Officinalis var. 
Biloba Rehd. et Wils. r&#7845;t gi&#7889;ng loài trên, chi khác &#7903; &#273;&#7847;u lá lõm xu&#7889;ng chia 
thành 2 thùy. </p>
<p>
2 - &#7902; Nh&#7853;t B&#7843;n dùng cây H&#7853;u phác t&#7841;i &#273;ia ph&#432;&#417;ng 
v&#7899;i cây Magnolia obovata Thunb., c&#361;ng thu&#7897;c h&#7885; Magnoliaceae. 
</p>
<p>
Ngoài nh&#7919;ng cây trên ra, ng&#432;&#7901;i ta còn dùng các 
cây sau v&#7899;i tên là H&#7853;u phác nam:</p>
<p>
3 - Cây H&#7853;u phác nam còn g&#7885;i là cây Re, Qu&#7871; 
r&#7915;ng, Qu&#7871; l&#7907;n (Cinnamomum iners Reinw. ex Blume) thu&#7897;c h&#7885; Lauraceae. &#272;ó là cây 
to, cao 8 - 10m, cành hình tr&#7909;, màu nâu &#273;en. Lá to, th&#417;m, m&#7885;c &#273;&#7889;i ho&#7863;c so le, 
phi&#7871;n tròn dài, chóp lá tù hay h&#417;i nh&#7885;n, m&#7863;t d&#432;&#7899;i lá h&#417;i m&#7889;c m&#7889;c. Ba gân g&#7889;c 
ch&#7841;y d&#7885;c &#273;&#7871;n g&#7847;n chóp lá. Hoa tr&#7855;ng th&#417;m m&#7885;c thành chùy &#7903; nách lá và &#273;&#7847;u các 
cành, g&#7891;m 12 - 14 tán. Qu&#7843; m&#7885;ng hình b&#7847;u d&#7909;c, dài 12 - 13mm, trên m&#7897;t chén. Cây 
có hoa vào tháng 3 - 4 và qu&#7843; vào tháng 5 , 6. M&#7885;c nhi&#7873;u &#7903; Trung b&#7897; Vi&#7879;t Nam, 
r&#7843;i rác trong r&#7915;ng th&#7913; sinh, &#7903; Tuyên Quang, B&#7855;c Thái (mi&#7873;n B&#7855;c), &#7903; r&#7915;ng còi mi&#7873;n 
Nam. V&#7887; có th&#417;m mùi qu&#7871; m&#7841;nh, th&#432;&#7901;ng dùng &#273;&#7873; làm h&#432;&#417;ng tr&#7847;m. &#272;&#432;&#7907;c dùng th&#7871; cho 
v&#7883; H&#7853;u phác B&#7855;c theo kinh nghi&#7879;m, ngoài ra l&#7845;y r&#7877; s&#7855;c u&#7889;ng sau khi sinh &#273;&#7867;, khi 
lên c&#417;n s&#7889;t, dùng v&#7887; cây tr&#7883; b&#7909;ng &#273;&#7847;y, &#259;n u&#7889;ng không tiêu, kích thích tiêu hóa.</p>
<p>
4 - Cây Bá b&#7879;nh, Bách b&#7879;nh hay M&#7853;t nhân còn g&#7885;i 
là H&#7853;u phác nam Eurycoma longifolia Jack subsp. Longifolia (Crassula pinnata 
Lour.) thu&#7897;c h&#7885; Simargoubaceae. &#272;ó là cây nh&#7905;, cao 2 - 8m, có lông &#7903; nhi&#7873;u b&#7897; 
ph&#7853;n, lá kép g&#7891;m 10 - 36 &#273;ôi không cu&#7889;ng, m&#7885;c &#273;&#7889;i, m&#7863;t trên xanh bóng, m&#7863;t d&#432;&#7899;i 
tr&#7855;ng xóa. Cu&#7889;ng lá màu nâu &#273;&#7887;. C&#7909;m hoa hình chùm kép ho&#7863;c chùm tán m&#7885;c &#7903; ng&#7885;n, 
cu&#7889;ng lá có lông màu r&#7881; s&#7855;t. Hoa &#273;&#7887; nâu. Qu&#7843; hình tr&#7913;ng, h&#417;i d&#7865;t, có rãnh gí&#7919;a, 
khi chín màu vàng &#273;&#7887;, ch&#7913;a 1 h&#7841;t, trên m&#7863;t h&#7841;t có nhi&#7873;u lông ng&#7855;n. Mùa hoa qu&#7843; 
tháng 3 - 11. Cây m&#7885;c hoang &#7903; vùng r&#7915;ng núi th&#432;a, d&#432;&#7899;i tán cây g&#7895; l&#7899;n. Kinh 
nghi&#7879;m nhân dân th&#432;&#7901;ng s&#7855;c r&#7877; (r&#7845;t &#273;&#7855;ng) &#273;&#7875; ch&#7919;a s&#7889;t rét, ng&#7897; &#273;&#7897;c, say r&#432;&#7907;u, x&#7893; 
giun. V&#7887; thân cây s&#7855;c u&#7889;ng ch&#7919;a ch&#7913;ng &#259;n không tiêu, kích thích tiêu hóa nh&#432; H&#7853;u 
phác b&#7855;c. K&#7871;t h&#7907;p c&#7843; r&#7877; cây và v&#7887; cây &#273;&#7875; ch&#7919;a ph&#7909; n&#7919; &#273;au b&#7909;ng lúc có kinh, nh&#7913;c 
m&#7887;i tay chân. Qu&#7843; dùng &#273;&#7875; ch&#7919;a ki&#7871;t l&#7925;, b&#7909;ng d&#432;&#7899;i &#273;au n&#417;i ph&#7909; n&#7919;, t&#7855;m tr&#7883; gh&#7867;, 
l&#7903; ng&#7913;a. Không d&#7915;ng cho ph&#7909; n&#7919; mang thai. </p>
<p>
- Ngoài ra nhân dân còn dùng v&#7887; c&#7911;a cây De v&#7899;i 
lên là H&#7853;u phác nam (Cinnamonum obtusifolium : Nees var. Loureini Perrot et 
Eberth, Cinnamonulm loureirii Nees). &#272;ó là cây cao 12 - 20m, có cành h&#417;i vuông, 
nh&#7861;n. Lá g&#7847;n hình b&#7847;u d&#7909;c, thuôn l&#7841;i &#7903; 2 &#273;&#7847;u, chóp có m&#361;i nh&#7885;n m&#7873;m, có 3 gân kéo 
dàí t&#7899;i chóp lá, m&#7863;t d&#432;&#7899;i ph&#7911; v&#7843;y nh&#7887;. Cu&#7889;ng lá có rãnh. Hoa h&#7885;p thành chùy &#7903; 
nách, g&#7847;n &#7903; ng&#7885;n ho&#7863;c &#7903; g&#7889;c các nhánh. Qu&#7843; hình tr&#7913;ng, lúc non màu l&#7909;c, khi chín 
màu nâu tím, sáng bóng (Xem: Nh&#7909;c qu&#7871;). Và, cây Chành chành c&#361;ng v&#7899;i tên H&#7853;u 
phác nam (Cinnamomum liangii ~ Allen). &#272;ó là cây to cao. Lá nguyên, m&#7885;c so le. 
M&#7863;t trên màu xanh &#273;&#7853;m, s&#7901; vào tr&#417;n tay, m&#7863;t d&#432;&#7899;i màu xanh nh&#7841;t, s&#7901; vào th&#7845;y h&#417;i 
nhám. Lá vò ra nhai có ch&#7845;t nh&#7899;t, tho&#7843;ng có mùi qu&#7871;. Hoa r&#7845;t nh&#7887;.
</p>
<p>
6 - C&#7847;n phân bi&#7879;t &#273;&#7875; tránh nh&#7847;m l&#7851;n v&#7899;i cây V&#7889;i 
r&#7915;ng (Eugenia jamboeana Lamk.) thu&#7897;c h&#7885; Myrtaceae, c&#361;ng dùng v&#7899;i tên H&#7853;u phác. 
&#272;ó là cây cao, lá thuôn h&#7865;p &#7903; &#273;áy, m&#7863;t trên bóng và th&#7851;m màu, m&#7863;t d&#432;&#7899;i nh&#7841;t h&#417;n, 
ph&#417;i khô màu nâu. C&#7909;m hoa m&#7885;c &#7903; k&#7869; lá.</p>
<p>
7 - &#7902; Trung Qu&#7889;c còn lo&#7841;i &quot;H&#7853;u Phác Qu&#7843;ng T&#7913; 
xuyên&quot; g&#7885;i là &quot;Xuyên h&#7853;u phác u&#7889;n thành &#7889;ng tròn, v&#7887; ngoài màu vàng tro, h&#417;i xù 
xì, m&#7863;t trong màu nâu tím, nhi&#7873;u d&#7847;u, nhai thì th&#7845;y ít bã, ph&#7849;m ch&#7845;t quý h&#417;n c&#7843;, 
&#273;&#432;&#7907;c coi nh&#432; là lo&#7841;i nh&#7845;t. Còn lo&#7841;i có &#7903; Phúc Ki&#7871;n, Tri&#7871;t Giang g&#7885;i là &quot;Ôn h&#7853;u 
phác', h&#7847;u h&#7871;t hai bên u&#7889;n thành hai &#7889;ng vào nhau, trên th&#7883; tr&#432;&#7901;ng g&#7885;i là &quot;Ki&#7871;n 
song quy&#7875;n phác&quot;, v&#7887; ngoài màu tr&#7855;ng tro, v&#7887; trong màu vàng tro, d&#7847;u ít, m&#7863;t b&#7873; 
ngang có màu vàng, khí v&#7883; t&#432;&#417;ng &#273;&#7889;i nh&#7841;t, là lo&#7841;i không &#273;&#432;&#7907;c t&#7889;t (Danh T&#7915; D&#432;&#7907;c 
H&#7885;c &#272;ông Y).</p>
<p>
Phân Bi&#7879;t V&#7899;i Các v&#7883; &#273;&#432;&#7907;c g&#7885;i là Nam H&#7853;u phác 
nh&#432; sau:</p>
<p>
V&#7887; De: Có v&#7887; cu&#7897;n hình vòng cung. M&#7863;t ngoài 
có l&#7899;p b&#7847;n màu nâu nh&#7841;t, l&#7889;m &#273;&#7889;m tr&#7855;ng, có nhi&#7873;u rãnh nâu d&#7885;c ngang (có khi l&#7899;p 
b&#7847;n &#273;ã &#273;&#432;&#7907;c c&#7841;o b&#7887;, &#273;&#7875; l&#7897; l&#7899;p trong màu &#273;&#7887; nâu), m&#7863;t trong màu nâu, nh&#7861;n, m&#7863; 
c&#7855;tt ngang màu &#273;&#7887; g&#7841;ch ho&#7863;c &#273;&#7887; nâu. Ch&#7855;t ch&#7855;c, khó b&#7875;, mùi th&#417;m long não nh&#7865;, v&#7883; 
cay, chát. </p>
<p>
V&#7887; Chành chành: Có v&#7887; hình lòng máng. M&#7863;t 
ngoài màu nâu xám, m&#7863;t trong màu nâu nh&#7841;t. Ch&#7845;t ch&#7855;c, khó b&#7867;. M&#7863;t c&#7855;t ngang màu 
nâu sáng. Mùi gi&#7889;ng mùi qu&#7871;, v&#7883; cay nh&#7899;t. </p>
<p>
+V&#7887; V&#7889;i r&#7915;ng: Có v&#7887; hình lòng máng hay cu&#7897;n hòn, 
m&#7863;t ngoài màu nâu nh&#7841;t hay nâu xám, có l&#7899;p b&#7847;n r&#7847;t d&#7877; tróc, có nhi&#7873;u &#273;&#432;&#7901;ng n&#7913;t 
ngang, d&#7885;c. M&#7863;t trong màu nâu &#273;en, còn sót l&#7841;i m&#7897;t l&#7899;p g&#7895; m&#7887;ng r&#7845;t d&#7877; tách r&#7901;i. 
Ch&#7845;t x&#7889;p d&#7877; b&#7867;, m&#7863;t c&#7855;t ngang màu nâu &#273;en. Không mùi, không v&#7883; (Danh T&#7915; D&#432;&#7907;c H&#7885;c 
&#272;ông Y).</p>
	
	
	
	
	
	
	
	
	
	
	
	
	
	
				</a>
			
 


<h2>Nơi mua bán vị thuốc HẬU PHÁC đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc HẬU PHÁC ở đâu?
  
</p>
<p>HẬU PHÁC là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc HẬU PHÁC được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc HẬU PHÁC tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>80.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay HAU PHAC, vi thuoc HAU PHAC, cong dung HAU PHAC, Hinh anh cay HAU PHAC, Tac dung HAU PHAC, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

