
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/hoa chuong.htm">
<title>Hoắc hương, tác dụng chữa bệnh của Hoắc hương</title>
<meta name="description" content="Tác dụng Hoắc hương, cách dùng Hoắc hương chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoắc hương"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Hoắc hương, tác dụng chữa bệnh của Hoắc hương",
  "description": " Tác dụng Hoắc hương, cách dùng Hoắc hương chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoắc hương",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Hoắc hương, tác dụng chữa bệnh của Hoắc hương">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Hoắc hương, cách dùng Hoắc hương chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoắc hương">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>
				HOẮC HƯƠNG</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p>
								<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> 
				<a href="https://amp.thaythuoccuaban.com/benhan.asp" target="_blank">
				Nói chuyện với thầy thuốc</a></p>
				<p>
								<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11">
				<a href="https://www.thaythuoccuaban.com/chedoan/camcum.html" target="_blank">
				Chế độ ăn uống cho người bị cảm cúm</a></p>
				<p>
								<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> 
				<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/camcum.html" target="_blank">
				Khỏi dứt điểm bệnh cảm cúm không dùng thuốc</a></p><h2>
Tên 
khác:</h2>
	<p>
V&#7883; thu&#7889;c Ho&#7855;c h&#432;&#417;ng Lá &#273;&#7853;u g&#7885;i là Ho&#7855;c, lá cây này gi&#7889;ng lá &#272;&#7853;u mà 
có khí th&#417;m nên g&#7885;i là Ho&#7855;c h&#432;&#417;ng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
<b>Tên Hán Việt:
H&#7907;p h&#432;&#417;ng, Tô h&#7907;p h&#432;&#417;ng, Ho&#7855;c kh&#7917; b&#7879;nh, Linh 
lung ho&#7855;c kh&#7917; b&#7879;nh </b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o), 
<b>&#272;&#7847;u lâu bà h&#432;&#417;ng</b> (L&#259;ng Nghiêm Kinh) <b>&#272;a 
ma la b&#7841;t h&#432;&#417;ng</b> (Pháp Hoa Kinh) <b>Bát &#273;át la h&#432;&#417;ng</b> (Kim Quang Minh Kinh), 
<b>Gia toán 
h&#432;&#417;ng</b> (Ni&#7871;t Bàn Kinh), <b>Qu&#7843;ng ho&#7855;c h&#432;&#417;ng, Qu&#7843;ng ho&#7855;c ng&#7841;nh, Tiên ho&#7855;c h&#432;&#417;ng, Th&#7893; 
ho&#7855;c h&#432;&#417;ng</b> (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n), 
<b>Th&#7893; Ho&#7855;c h&#432;&#417;ng </b>(Tr&#7845;n Nam B&#7843;n Th&#7843;o),<b>Thanh kinh B&#7841;c hà</b> (Q&#7911;ang Tây B&#7843;n Th&#7843;o Tuy&#7875;n Biên), 
<b>Miêu v&#297; ba h&#432;&#417;ng, Miêu ba h&#7893; </b>(Li&#7877;u Ninh Th&#7843;o D&#432;&#7907;c),<b> L&#7909;c hà hà
</b>(Phúc Ki&#7871;n D&#432;&#7907;c V&#7853;t Chí), <b>Ng&#432; h&#432;&#417;ng, Kê tô, 
Th&#7911;y ma di&#7879;p</b> (T&#7913; Xuyên Trung D&#432;&#7907;c),
<img    src="vithuocimages/hoachuong.jpg"  alt=" Ho&#7855;c h&#432;&#417;ng, hoac huong, hoachuong - v&#7883; thu&#7889;c" width="251" height="251"></p>
<p>
				<b>Tên 
khoa h&#7885;c: </b>Pogos cablin (Blanco) Benth.</p>
	<p>
				<b>Họ khoa học: </b>H&#7885; Hoa Môi (Lamiaceae).</p>
	<h2>
				Cây hoắc hương</h2>
	<p>
				<b>(Mô tả, hình ảnh cây hoắc hương, thu hái, chế biến, thành 
				phần hóa học, tác dụng dược lý...)</b></p>
<h3> 
				Mô 
t&#7843;:</h3>
	<p>
				Cây hoắc hương là cây thuốc nam quý, cây nh&#7887; s&#7889;ng lâu n&#259;m, thân vuông màu nâu tím, 
m&#7885;c th&#7859;ng có phân nhánh, cao ch&#7915;ng 30-60, thân có lông. Lá m&#7885;c &#273;&#7889;i có cu&#7889;ng ng&#7855;n, 
v&#7887; có mùi th&#417;m. Phi&#7871;n lá hình tr&#7913;ng, mép có r&#259;ng c&#432;a to, hai m&#7863;t &#273;&#7873;u mang lông, 
m&#7863;t d&#432;&#7899;i nhi&#7873;u lông h&#417;n, lá dài 5-10cm, r&#7897;ng 2,5-7cm. C&#7909;m hoa m&#7885;c thành xim co, 
&#7903; k&#7869; lá hay ng&#7885;n cành, hoa màu tím nh&#7841;t. Qu&#7843; b&#7871; có h&#7841;t c&#7913;ng. Toàn câycó lông 
và mùi th&#417;m. Cây &#273;&#432;&#7907;c tr&#7891;ng b&#7857;ng h&#7841;t ho&#7863;c b&#7857;ng cành dâm cành vào mùa xuân. Thu 
hái quanh n&#259;m tr&#432;&#7899;c khi ra hoa, r&#7917;a s&#7841;ch, ph&#417;i khô.</p>
<h3> 
				Thu 
hái, s&#417; ch&#7871;:</h3>
	<p>
				Th&#432;&#7901;ng thu hái vào tháng 4-6, ph&#417;i trong râm 
cho khô, ho&#7863;c s&#7845;y nh&#7865; cho t&#7899;i khi khô.</p>
<h3> 
				Ph&#7847;n 
dùng làm thu&#7889;c:</h3>
	<p>
				Lá khô ho&#7863;c ph&#7847;n n&#7857;m trên m&#7863;t &#273;&#7845;t (Herba 
Pogostemi). L&#7921;a th&#7913; nguyên v&#7865;n, lá dùng m&#7873;m, mùi th&#417;m n&#7891;ng là t&#7889;t.</p>
<h3> 
				Mô 
t&#7843; d&#432;&#7907;c li&#7879;u:</h3>
	<p>
				Lá có cu&#7889;ng, m&#7885;c &#273;&#7889;i, phi&#7871;n lá m&#7847;u l&#7909;c tro ho&#7863;c 
l&#7909;c vàng, th&#432;&#7901;ng b&#7883; v&#7909;n nát, nh&#259;n nheo. Lá nguyên v&#7865;n &#273;&#7911; thì hình tròn tr&#7913;ng, 
dài 6,6 - 10câm, mép có r&#259;ng c&#432;a, hai m&#7863;t &#273;&#7873;u m&#7885;c nhi&#7873;u lông nhung, ch&#7845;t m&#7873;m mà 
d&#7847;y. Mùi th&#417;m, v&#7883; h&#417;i &#273;&#7855;ng, cay .</p>
<h3> 
				Phân biệt cây hoắc hương</h3>
<p>
1- Phân bi&#7879;t v&#7899;i cây Th&#7893; ho&#7855;c h&#432;&#417;ng ho&#7863;c Xuyên 
ho&#7855;c h&#432;&#417;ng có tên khoa h&#7885;c Agastacherugosa (fisch etmey) O. Ktze, thu&#7897;c h&#7885; 
Lamiaceae là m&#7897;t th&#7913; cây th&#7843;o s&#7889;ng hàng n&#259;m, cao ch&#7915;ng 0,4-1m. Lá hình g&#7847;n nh&#432; 
tam giác, r&#259;ng c&#432;a nh&#7887; và mau h&#417;n, dài 2-8cm, r&#7897;ng 1-5cm &#273;&#7847;u lá nh&#7885;n, g&#7889;c lá h&#417;i 
hình tim. Cu&#7889;ng dài 1-4cm. Hoa m&#7885;c thành vòng quanh thân, &#7903; ng&#7885;n cành hay k&#7869; lá, 
cánh hoa màu tím hay màu tr&#7855;ng. Qu&#7843; c&#7913;ng nh&#7887; hình tr&#7913;ng ng&#432;&#7907;c. Cây có m&#7885;c &#7903; Sapa, 
Hoàng Liên S&#417;n, th&#432;&#7901;ng ng&#432;&#417;øi ta thu hái toàn cây vào mùa hè, ph&#417;i âm can ho&#7863;c 
dùng t&#432;&#417;i, có v&#7883; cay tính h&#417;i &#7845;m. Th&#432;&#7901;ng s&#7855;c 1-12g ho&#7863;c làm thang t&#7875; &#273;&#7875; tr&#7883; &#273;au 
&#273;&#7847;u do trúng n&#7855;ng, &#273;&#7847;y t&#7913;c ng&#7921;c b&#7909;ng, nôi m&#7917;a &#7881;a ch&#7843;y, &#273;àm th&#7845;p tích tr&#7879;, &#259;n 
u&#7889;ng kém.</p>
<p>
2- Xem thêm cây Ho&#7855;c h&#432;&#417;ng núi còn g&#7885;i là Tiá 
tô d&#7841;i, có tên khoa h&#7885;c Hyptis suaveolens (l.) Poir.</p>
<p>
3- Xem thêm cây Hoắc hương núi còn gọi là 
chè nội, có tên khoa học adenosma caeruleum R. Br, thu&#7897;c h&#7885;
<h3> 
				Bào 
ch&#7871;:</h3>
	<p>
				+ Lá khô &#273;em thái nh&#7887; dùng trong thu&#7889;c thang 
ho&#7863;c tán b&#7897;t nh&#7887; &#273;&#7875; làm hoàn tán (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Phun n&#432;&#7899;c cho ng&#7845;m &#273;&#7873;u, thái phi&#7871;n, ph&#417;i khô 
&#273;&#7875; dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
				B&#7843;o 
qu&#7843;n:</h3>
	<p>
				&#272;&#7853;y kín, &#273;&#7875; n&#417;i khô ráo.</p>
	<h3> 
				Thành phần hóa học</h3>
	<p>
				Thành phần hóa học: Cây chứa tinh dầu (1,2%) mà thành phần chủ 
				yếu là alcohol patchoulic (45%), patchoulen (50%) và một số 
				thành phần khác như benzaldehyd, aldehyd cinnamic, eugenol, 
				cadinen, sesquiterpen và epiguaipyridin.</p>
<h3> 
				Tác 
d&#7909;ng d&#432;&#7907;c lý:</h3>
	<p>
				+ Qu&#7843;ng Ho&#7855;c h&#432;&#417;ng có tác d&#7909;ng kháng khu&#7849;n r&#7897;ng. 
N&#432;&#7899;c s&#7855;c Ho&#7855;c h&#432;&#417;ng có tác d&#7909;ng &#7913;c ch&#7871; các lo&#7841;i n&#7845;m gây b&#7879;nh: Leptospirosis, T&#7909; 
c&#7847;u khu&#7849;n, tr&#7921;c khu&#7849;n m&#7911; xanh, Etero coli, tr&#7921;c khu&#7849;n l&#7925;, liên c&#7847;u khu&#7849;n tán 
huy&#7871;t type A, Ph&#7871; song c&#7847;u khu&#7849;n, Rhinovirus. Thu&#7889;c còn có tác d&#7909;ng ch&#7889;ng th&#7889;i (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tinh d&#7847;u Ho&#7855;c h&#432;&#417;ng có kh&#7843; n&#259;ng làm t&#259;ng ti&#7871;t 
d&#7883;ch d&#7841; d&#7847;y, t&#259;ng ch&#7913;c n&#259;ng tiêu hóa (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Cho u&#7889;ng n&#432;&#7899;c s&#7855;c Ho&#7855;c h&#432;&#417;ng r&#7891;i dùng X. 
Quang theo dõi túi m&#7853;t, th&#7845;y Ho&#7855;c h&#432;&#417;ng có tác d&#7909;ng làm co túi m&#7853;t (Trung D&#432;&#7907;c 
&#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
	<h2>
Vị thuốc hoắc hương</h2>
	<p>
<b>(Công dụng, liều dùng, tính vị, quy kinh...)</b></p>
<h3> 
				Tính 
v&#7883;:</h3>
	<p>
				+ Tính h&#417;i ôn (Bi&#7879;t L&#7909;c).</p>
<p>
+ V&#7883; ng&#7885;t &#273;&#7855;ng (Trân Châu Nang).</p>
<p>
+ V&#7883; cay, tính h&#417;i &#7845;m (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i 
T&#7915; &#272;i&#7875;n).</p>
<p>
+ V&#7883; cay, tính h&#417;i ôn (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
				Quy 
kinh: </h3>
<p>
+ Vào kinh th&#7911; Thái âm Ph&#7871;, túc thái âm T&#7923; (Thang 
D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
+ Vào kinh ph&#7871;, T&#7923;, V&#7883; (Lôi Công Bào Chích Lu&#7853;n).</p>
<p>
+ Vào kinh Tâm, Can, Ph&#7871; (B&#7843;n Th&#7843;o Tái Tân).</p>
<p>
+ Vào 3 kinh, Ph&#7871;, T&#7923;, V&#7883; (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c 
&#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Vào kinh Ph&#7871;, T&#7923;, V&#7883; (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
				Tác 
d&#7909;ng: </h3>
<p>
+ Kh&#7913; ác khí, li&#7879;u ho&#7855;c lo&#7841;n, li&#7879;u phong th&#7911;y 
&#273;&#7897;c th&#7911;ng, ch&#7881; th&#7889;ng (Bi&#7879;t L&#7909;c).</p>
<p>
+ B&#7893; v&#7879; khí, ích V&#7883; khí, ti&#7871;n &#7849;m th&#7921;c (Trân 
Châu Nang). </p>
<p>
+ Ôn trung, khoái khí (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
+ Th&#259;ng thanh, giáng tr&#7885;c, tránh u&#7871;, ch&#7881; &#7849;u, 
hòa khí, hóa th&#7845;p, t&#7881;nh t&#7923;, hoà v&#7883; (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ S&#417; tà, gi&#7843;i bi&#7875;u, hành khí, hóa th&#7845;p, tiêu 
th&#7921;c, hòa V&#7883;, tránh u&#7871; (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
				Ch&#7911; 
tr&#7883;:</h3>
				<p>
				Là thu&#7889;c ch&#7911; y&#7871;u tr&#7883; nôn ngh&#7883;ch do T&#7923; V&#7883; b&#7879;nh 
(B&#7843;n Th&#7843;o &#272;&#7891; Kinh).</p>
<p>
+ Tr&#7883; th&#7845;p &#7903; bi&#7875;u, mu&#7889;n nôn, nôn m&#7917;a (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n)..</p>
<p>
+ Tr&#7883; c&#7843;m th&#7917; th&#7845;p, hàn nhi&#7879;t, &#273;àu &#273;au, ng&#7921;c 
&#273;&#7847;y, b&#7909;ng &#273;&#7847;y, nôn m&#7917;a, tiêu ch&#7843;y, ki&#7871;t l&#7925;, mi&#7879;ng hôi (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
				Li&#7873;u 
l&#432;&#7907;ng: 8 – 12g.</h3>
<h2>
				Ứng dụng lâm sàng của vị thuốc hoắc hương</h2>
<h3>Tr&#7883; n&#7897;i th&#432;&#417;ng sinh l&#7841;nh và ngo&#7841;i c&#7843;m th&#432;&#417;ng 
hàn trong mùa hè, xu&#7845;t hi&#7879;n &#273;au &#273;&#7847;u s&#7889;t l&#7841;nh, t&#7913;c ng&#7921;c, b&#7909;ng &#273;&#7847;y, tiêu ch&#7843;y:</h3>
	<p>
Ho&#7855;c h&#432;&#417;ng 12g, &#272;&#7841;i phúc bì 12g, B&#7841;ch ch&#7881; 8g, Ph&#7909;c linh 12g, T&#7917;tô 8g, Tr&#7847;n bì 
6g, H&#7853;u phác 8g, Cát cánh 8g, Kh&#432;&#417;ng bán h&#7841; 12g, Cam th&#7843;o 4g, Sinh kh&#432;&#417;ng 8g, 
&#272;&#7841;i táo 12g. S&#7855;c u&#7889;ng (Ho&#7855;c H&#432;&#417;ng Chính Khí Tán – Hòa T&#7877; C&#7909;c ph&#432;&#417;ng)</p>
<h3>Tr&#7883; ho&#7855;c lo&#7841;n th&#7893; t&#7843; g&#7847;n ch&#7871;t, u&#7889;ng vào thì 
có th&#7875; s&#7889;ng l&#7841;i:</h3>
	<p>
Ho&#7855;c h&#432;&#417;ng di&#7879;p, Tr&#7847;n bì, m&#7895;i v&#7883; 20g, cho vào 2 bát n&#432;&#7899;c, s&#7855;c 
l&#7845;y 1 bát u&#7889;ng lúc nóng (Bách Nh&#7845;t Tuy&#7875;n ph&#432;&#417;ng).</p>
<h3>Tr&#7883; c&#7843;m n&#7855;ng, th&#7893; t&#7843;:</h3>
	<p>
Ho&#7841;t th&#7841;ch (sao) 80g, 
Ho&#7855;c h&#432;&#417;ng 8g, &#272;&#7883;nh h&#432;&#417;ng 2g. Tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c vo g&#7841;o (V&#361; Gi&#7843;ng 
S&#432;, Kinh Nghi&#7879;m ph&#432;&#417;ng).</p>
<h3>Tr&#7883; thai &#273;&#7897;ng không yên, khí không lên xu&#7889;ng, 
nôn ra n&#432;&#7899;c chua:</h3>
	<p>
H&#432;&#417;ng ph&#7909;, Ho&#7855;c h&#432;&#417;ng, Cam th&#7843;o m&#7895;i v&#7883; 8g, tán b&#7897;t. M&#7895;i l&#7847;n 
dùng 4g, thêm ít mu&#7889;i vào, u&#7889;ng v&#7899;i n&#432;&#7899;c sôi (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3>Tr&#7883; mi&#7879;ng hôi:</h3>
	<p>
S&#7855;c l&#7845;y n&#432;&#7899;c Ho&#7855;c h&#432;&#417;ng súc 
mi&#7879;ng th&#432;&#7901;ng xuyên (Trích Huy&#7873;n ph&#432;&#417;ng).</p>
<h3>Tr&#7883; xông pha n&#417;i có nhi&#7873;u s&#432;&#417;ng mù, sinh ra 
l&#7903; loét:</h3>
	<p>
Ho&#7855;c h&#432;&#417;ng, T&#7871; trà, hai v&#7883; b&#7857;ng nhau, &#273;&#7889;t thành tro, tr&#7897;n v&#7899;i d&#7847;u, &#273;&#7875; 
trên lá, &#273;&#7855;p vào n&#417;i &#273;au (&#7912;ng Hi&#7879;u ph&#432;&#417;ng).</p>
<h3>Tr&#7883; ho&#7855;c lo&#7841;n:</h3>
	<p>
Ho&#7855;c h&#432;&#417;ng, Súc sa m&#7853;t, Sao 
diêm [mu&#7889;i rang] (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883; ho&#7855;c lo&#7841;n, th&#7893; t&#7843;, v&#7885;p b&#7867;:</h3>
	<p>
Ho&#7855;c h&#432;&#417;ng, 
Nhân sâm, Qu&#7853;t bì, M&#7897;c qua, Ph&#7909;c linh, Súc sa m&#7853;t (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; 
&#272;i&#7875;n).</p>
<h3>Tr&#7883; trúng ph&#7843;i khí ác, &#273;au b&#7909;ng nh&#432; th&#7855;t:</h3>
	<p>
Ho&#7855;c h&#432;&#417;ng, M&#7897;c h&#432;&#417;ng, Tr&#7847;m th&#7911;y h&#432;&#417;ng, Nh&#361; h&#432;&#417;ng, Súc sa m&#7853;t (Trung Qu&#7889;c D&#432;&#7907;c 
H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883; t&#7921; nhiên trúng ph&#7843;i hàn tà, nôn ngh&#7883;ch 
liên t&#7909;c:</h3>
	<p>
Ho&#7855;c h&#432;&#417;ng, M&#7897;c h&#432;&#417;ng, &#272;inh h&#432;&#417;ng, T&#7917; tô di&#7879;p, Nhân sâm, Sinh kh&#432;&#417;ng (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883; th&#432;&#417;ng th&#7917; vào mùa hè thu, ng&#7921;c t&#7913;c, 
chóng m&#7863;t, mu&#7889;n nôn, trong mi&#7879;ng nh&#7899;t d&#7867;o, không mu&#7889;n &#259;n u&#7889;ng:</h3>
	<p>
Ho&#7855;c h&#432;&#417;ng, B&#7897;i 
lan, m&#7895;i th&#7913;12g. S&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>Tr&#7883; ho, hàn th&#7845;p tr&#7903; tr&#7879; bên trong, v&#7883; khí 
m&#7845;t ch&#7913;c n&#259;ng giáng xu&#7889;ng, b&#7909;ng &#273;&#7847;y t&#7913;c, &#259;n ít, nôn m&#7917;a:</h3>
	<p>
Ho&#7855;c h&#432;&#417;ng di&#7879;p 12g, 
Bán h&#7841; (ch&#7871;) 12g, &#272;inh h&#432;&#417;ng 2g, Tr&#7847;n bì 12g, s&#7855;c u&#7889;ng (Ho&#7855;c H&#432;&#417;ng Bán H&#7841; Thang 
- Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>Tr&#7883; viêm tr&#432;&#7901;ng v&#7883; c&#7845;p tính thu&#7897;c hàn th&#7845;p:</h3>
	<p>
Ho&#7855;c 
h&#432;&#417;ng, Bán h&#7841; (ch&#7871;), m&#7895;i th&#7913; 12g, Th&#432;&#417;ng tru&#7853;t, Tr&#7847;n bì, m&#7895;i th&#7913; 8g. S&#7855;c u&#7889;ng (Lâm 
Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>Tr&#7883; &#273;&#7847;y t&#7913;c b&#7909;ng và vùng v&#7883; qu&#7843;n, nôn m&#7917;a 
không mu&#7889;n &#259;n:</h3>
	<p>
Ho&#7855;c h&#432;&#417;ng di&#7879;p 12g, Tr&#7847;n bì 6g, &#272;&#7843;ng sâm 12g, Bán h&#7841; 6g, Xích 
ph&#7909;c linh 12g, Th&#432;&#417;ng tru&#7853;t 12g, H&#7853;u phác 12g, Cam th&#7843;o 4g, Sinh kh&#432;&#417;ng 3 lát. 
S&#7855;c u&#7889;ng nóng (Ho&#7855;c H&#432;&#417;ng &#7848;m - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>Tr&#7883; t&#7923; v&#7883; khí tr&#7879;, b&#7909;ng &#273;&#7847;y, vùng trung qu&#7843;n 
&#273;&#7847;y:</h3>
	<p>
Ho&#7855;c h&#432;&#417;ng 12g, Sa nhân 6g, H&#7853;u phác 12g, Tr&#7847;n bì 4g, Thanh m&#7897;c h&#432;&#417;ng 12g, 
Ch&#7881; th&#7921;c 12g. S&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>Tr&#7883; m&#361;i viêm m&#7841;n tính:</h3>
	<p>
Dùng Ho&#7855;c h&#432;&#417;ng 160g, 
tán b&#7897;t, tr&#7897;n m&#7853;t heo làm viên. M&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i n&#432;&#7899;c, ngày 2 l&#7847;n, liên t&#7909;c 
2-4 tu&#7847;n (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h2>
				Tham 
kh&#7843;o: </h2>
<h3> 
				So sánh hoắc hương với các vị thuốc khác</h3>
<p>
+ Ho&#7855;c h&#432;&#417;ng có mùi th&#417;m giúp t&#7923; v&#7883;, nên ch&#7919;a 
&#273;&#432;&#7907;c b&#7879;nh &#7849;u ngh&#7883;ch, làm cho &#259;n u&#7889;ng thêm lên (D&#7909;ng D&#432;&#7907;c Pháp T&#432;&#7907;ng).</p>
<p>
+ Sách “Qu&#7843;ng Chí” ghi r&#7857;ng Ho&#7855;c h&#432;&#417;ng cành 
vuông có t&#7915;ng m&#7855;t, trong r&#7895;ng, lá h&#417;i gi&#7889;ng lá cà, Khi&#7871;t c&#7893;, &#272;ông Viên ch&#7881; dùng 
lá, nay h&#7885; dùng c&#7843; cành n&#7919;a. Sách s&#7917; &#273;&#7901;i nhà &#272;&#432;&#7901;ng ghi:” X&#7913; &#272;&#7889;n T&#7893;n th&#7893; s&#7843;n Ho&#7855;c 
h&#432;&#417;ng, tr&#7891;ng cành c&#361;ng s&#7889;ng &#273;&#432;&#7907;c, nh&#432; lá &#272;ô l&#432;&#417;ng”. Sách ‘Giao Châu Ký’ c&#7911;a L&#432;u 
Huân có chép: “Ho&#7855;c h&#432;&#417;ng gi&#7889;ng Tô h&#7907;p h&#432;&#417;ng, &#273;ó là nói v&#7873; mùi th&#417;m, ch&#7913; không 
ph&#7843;i nói v&#7873; hình d&#7841;ng” (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+ Ho&#7855;c h&#432;&#417;ng vào kinh Ph&#7871;, vì th&#7871; ngày x&#432;a dùng 
&#273;&#7875; ch&#7919;a b&#7879;nh t&#7925; uyên (m&#361;i viêm d&#7883; &#7913;ng), ngh&#297;a là hay d&#7851;n khí thanh d&#432;&#417;ng &#273;i lên 
t&#7899;i &#273;&#7881;nh &#273;&#7847;u (Th&#7849;m Th&#7883; Tôn Sinh Th&#432;).</p>
<p>
+ Ho&#7855;c h&#432;&#417;ng tuy không táo nhi&#7879;t l&#7855;m, nh&#432;ng nói 
cho &#273;úng c&#7889;t dùng t&#7841;i mùi th&#417;m, b&#7879;nh mà trong mi&#7879;ng có mùi hôi, u&#7889;ng vàor&#7845;t 
hay, n&#7871;u l&#432;&#7905;i ráo, tân d&#7883;ch thông nhu&#7853;n thì không nên dùng. Phàm nh&#7919;ng v&#7883; thu&#7889;c 
có mùi th&#417;m &#273;&#7873;u m&#7897;t l&#7889;i nh&#432; th&#7875; c&#7843;, ch&#7859;ng nh&#7919;ng Ho&#7855;c h&#432;&#417;ng mà thôi (Y H&#7885;c Nh&#7845;t 
&#272;&#7855;c).</p>
<p>
+ Qu&#7843;ng Ho&#7855;c h&#432;&#417;ng mùi th&#417;m t&#432;&#417;ng d&#7889;i &#273;&#7853;m, tính 
táo, vì v&#7853;y nó thiên v&#7873; tán th&#7845;p. Tiên Ho&#7855;c h&#432;&#417;ng có mùi th&#417;m nh&#7865; h&#417;n, không táo, 
thiên v&#7873; hóa th&#7845;p (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ Ho&#7855;c h&#432;&#417;ng và Tô t&#7917; có tính v&#7883; và công d&#7909;ng 
cách chung là gi&#7889;ng nhau. Tuy nhiên, T&#7917; tô m&#7847;u tía, th&#432;&#7901;ng &#273;i vào ph&#7847;n huy&#7871;t. 
Ho&#7855;c h&#432;&#417;ng th&#417;m h&#417;n T&#7917; tô, có tác d&#7909;ng lý khí hay h&#417;n, nh&#432;ng s&#7913;c hành huy&#7871;t thì 
không b&#7857;ng T&#7917; tô. T&#7917; tô có tác d&#7909;ng tuyên thông Ph&#7871; khí mà phát hãn, gi&#7843;i bi&#7875;u 
m&#7841;nh, hi&#7879;u l&#7921;c c&#7911;a Ho&#7855;c h&#432;&#417;ng là kích thích V&#7883; khí, tránh u&#7871;u khí m&#7841;nh (&#272;ông 
D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
				Kiêng 
k&#7925;: </h3>
<p>
+ Ho&#7855;c h&#432;&#417;ng v&#7883; th&#417;m, tính táo, d&#7877; làm t&#7893;nâm, 
hao khí, âm h&#432; không có th&#7845;p và v&#7883; h&#432; gây nên nôn: k&#7925; dùng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c 
&#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Âm h&#432;, không có th&#7845;p, V&#7883; có u&#7845;t nhi&#7879;t: khong 
dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
	
	
	
	
	
	
	
	
	
	
	
	


	
 


<h2>Nơi mua bán vị thuốc Hoắc Hương đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc Hoắc Hương ở đâu?
  
</p>
<p>Hoắc Hương là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc Hoắc Hương được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc Hoắc Hương tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay Hoac huong, vi thuoc Hoac huong, cong dung Hoac huong, Hinh anh cay Hoac huong, Tac dung Hoac huong, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

