
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/hoahoe.htm">
<title>Hoa hòe, tác dụng chữa bệnh của Hoa hòe</title>
<meta name="description" content="Tác dụng Hoa hòe, cách dùng Hoa hòe chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoa hòe"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Hoa hòe, tác dụng chữa bệnh của Hoa hòe",
  "description": " Tác dụng Hoa hòe, cách dùng Hoa hòe chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoa hòe",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Hoa hòe, tác dụng chữa bệnh của Hoa hòe">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Hoa hòe, cách dùng Hoa hòe chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoa hòe">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 
				<h1> HOA HÒE</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<ul>
				  <li><a href="https://www.thaythuoccuaban.com/chedoan/caohuyetap.html" target="_blank">
			      Cao huyết áp tuyệt đối không nên 
				    kiêng những thứ này</a></li>
				  <li><a href="https://www.thaythuoccuaban.com/benhan.asp" target="_blank">
			      Nói chuyện với thầy thuốc</a></li>
    </ul>
				<p><b>
				Tên 
khác:</b></p>
<p>
<b>Tên dân gian:</b> <b>Hòe Th&#7921;c </b>(B&#7843;n Kinh), <b>Hòe Nh&#7909;y</b> (B&#7843;n Th&#7843;o &#272;&#7891; Kinh),<b> Hòe nh&#7909;y
</b>(B&#7843;n Th&#7843;o Chính), 
<b>Thái d&#7909;ng</b> (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o), <b>Hòe m&#7877;, Hòe hoa m&#7877;, Hoà tr&#7847;n m&#7877;</b> (Hòa Hán D&#432;&#7907;c 
Kh&#7843;o), <b>Hòe hoa thán, Hòe m&#7877; thán, Hòe nga, Hòe giao, Hòe nh&#297;, Hòe giáp</b> (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). 
<b>Hòe hoa, cây Hòe, Hoa hòe</b></p>
<p>
				<b>Tên 
khoa h&#7885;c:</b> <i>Sophora japonica Linn.</i></p>
<p>
				Họ khoa học: h&#7885; Fabaceae.</p>
<h2>
				Cây hoa hòe</h2>
<p>
				(<b>Mô tả, hình ảnh cây hoa hòe, phân bố, thu hái, chế biến, 
				thành phần hóa học, tác dụng dược lý...)</b></p>
<h3> 
				<b><a href="https://www.thaythuoccuaban.com/vithuoc/hoahoe.htm" target="_blank">
				<p><img   src="vithuocimages/hoe_hoa1.jpg"  alt="Hình ảnh cây hoa hòe, hoa hòe" width="200" height="205"></a>Mô 
t&#7843;: </b> </h3>
<p>
Hoa hòe là một cây thuốc nam quý.
Cây cao 7-10m, có khi t&#7899;i 25m, nhánh nh&#7887; màu xanh l&#7909;c, có lông ho&#7863;c không có 
lông. Lá lông chim l&#7867;, m&#7885;c so le, dài 15-25cm, lá chét 7-15 phi&#7871;n, hình tr&#7913;ng 
ho&#7863;c hình tr&#7913;ng h&#7865;p, dài 3-6cm, mép nguyên, m&#7863;t trên có lông và ph&#7845;n tr&#7855;ng. Hoa 
nh&#7887; màu tr&#7855;ng xanh, m&#7885;c thành chùm &#7903; ng&#7885;n, dài 15-30cm, qu&#7843; &#273;&#7853;u th&#7855;t l&#7841;i &#7903; gi&#7919;a 
các h&#7841;t, ch&#7845;t n&#7841;c, ch&#7911;ng t&#7917; 1-6 h&#7841;t màu &#273;en hình th&#7853;n.Cây m&#7885;c hoang và &#273;&#432;&#7907;c 
tr&#7891;ng kh&#7855;p n&#417;i trong n&#432;&#7899;c ta, có nhi&#7873;u &#7903; mi&#7873;n B&#7855;c Vi&#7879;t Nam. Tr&#7891;ng b&#7857;ng h&#7841;t ho&#7863;c 
dâm cành.</p>
<h3> 
				<b>
				Phân 
bi&#7879;t: </b> </h3>
<p>
Hoa hòe th&#432;&#7901;ng cánh hoa &#273;ã r&#417;i r&#7909;ng, n&#7871;u còn nguyên thì có 5 cánh hoa, m&#7847;u tr&#7855;ng 
vàng, r&#7845;t m&#7887;ng, trong s&#7889; &#273;ó hai cánh hoa t&#432;&#417;ng &#273;&#7889;i to, hình g&#7847;n tròn, &#273;&#7881;nh h&#417;i 
lõm, cu&#7897;n l&#7853;t ra phía ngoài, các cành hoa khác thì hình tròn dài. Phía d&#432;&#7899;i các 
cánh hoa có &#273;ài hoa hình chuông m&#7847;u l&#7909;c. Gi&#7919;a k&#7869; cánh hoa có các nh&#7909;y m&#7847;u vàng 
nâu, gi&#7889;ng nh&#432; nh&#7919;ng s&#7907;i râu và m&#7897;t nh&#7909;y hình tr&#7909; nh&#432;ng u&#7889;n cong. Ch&#7845;t nh&#7865;, khi 
khô d&#7877; b&#7883; v&#7909;n nát, không mùi, v&#7883; h&#417;i &#273;&#7855;ng.</p>
<h3> 
				<b>
				Thu 
hái, s&#417; ch&#7871;: </b> </h3>
<p>
Vào mùa hè khi hoa s&#7855;p n&#7903;, Qu&#7843; chín, thu hái tr&#432;&#7899;c ho&#7863;c sau ti&#7871;t &#272;ông chí ph&#417;i 
khô dùng. Hoa ph&#7843;i hái lúc còn n&#7909; m&#7899;i. Ph&#417;i ho&#7863;c s&#7845;y khô. Th&#7913; hoa &#273;&#7847;u s&#7855;p n&#7903; 
nh&#432;ng ch&#432;a n&#7903;, nguyên v&#7865;n, không v&#7909;n nát, m&#7847;u vàng, không t&#7841;p ch&#7845;t là lo&#7841;i t&#7889;t.</p>
<h3> 
				<b>
				Ph&#7847;n 
dùng làm thu&#7889;c:</b> </h3>
<p>
1- N&#7909; hoa (Flos sophorae Japonicae).</p>
<p>
2- Qu&#7843; (Fructus sopharae Japonicae) Xem: Hòe Th&#7921;c.</p>
<h3> 
				<b>
				Mô 
t&#7843; d&#432;&#7907;c li&#7879;u: </b> </h3>
<p>
Vị thuốc hoa hòe là một vị thuốc quý.
Hoa hòe khô bi&#7875;u hi&#7879;n hình viên chùy &#7903; búp, nh&#7887; d&#7847;n &#7903; b&#7897; ph&#7853;n cu&#7889;ng, hoa, h&#417;i 
cong, &#273;ài búp hoa hình chuông màu vàng l&#7909;c chi&#7871;m c&#7913; h&#7847;u h&#7871;t c&#7843; búp hoa, tr&#432;&#7899;c 
mút búp chia làm 5 &#273;&#432;&#7901;ng khe c&#7841;n, cánh hoa ch&#432;a &#273;&#432;&#7907;c tr&#432;&#7903;ng thành búp l&#7841;i bi&#7875;u 
hi&#7879;n hình tr&#7913;ng tròn, bên ngoài màu vàng &#273;&#7887;,toàn th&#7875; dài ch&#7915;ng 3,2m -10mm, 
ch&#7845;t nh&#7865;, h&#417;i có khí v&#7883; &#273;&#7863;c bi&#7879;t. N&#7909; hoa màu vàng ngà không &#7849;m m&#7889;c, không b&#7883; 
cháy, không l&#7851;n l&#7897;n cu&#7889;ng lá, t&#7841;p ch&#7845;t là th&#7913; t&#7889;t.</p>
<h3> 
				<b>
				Bào 
ch&#7871;: </b> </h3>
<p>
1- Dùng Hòe hoa ph&#7843;i dùng vào lúc hoa ch&#432;a n&#7903;, &#273;&#7875; lâu n&#259;m càng t&#7889;t. Khi dùng vào 
thu&#7889;c thì sao vàng &#273;&#7875; dùng. </p>
<p>
2- Hái hoa lúc còn n&#7909;, ph&#417;i hay s&#7845;y khô, dùng s&#7889;ng hay sao h&#417;i vàng &#273;&#7875; pha n&#432;&#7899;c 
u&#7889;ng, ho&#7863;c cho vào n&#7891;i &#273;&#7845;t &#273;un to l&#7917;a sao cháy t&#7891;n tính 7/10, &#273;&#7875; c&#7847;m máu (Trung 
D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
- 
B&#7887; cành lá, l&#7845;y n&#7909; hoa cho vào thu&#7889;c s&#7855;c u&#7889;ng, ho&#7863;c sao cháy thành than dùng 
ho&#7863;c tán nh&#7887; cho vào thu&#7889;c hoàn tán (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
- 
Hòe Hoa Sao: L&#7845;y Hoa hòe s&#7841;ch, cho vào n&#7891;i, sao b&#7857;ng l&#7917;a nh&#7865; cho &#273;&#7871;n khi m&#7847;u h&#417;i 
vàng, l&#7845;y ra &#273;&#7875; ngu&#7897;i là &#273;&#432;&#7907;c (D&#432;&#7907;c Tài H&#7885;c).</p>
<p>
- 
Hòe Hoa Thán: L&#7845;y Hoa hòe, cho vào n&#7891;i, dùng l&#7917;a m&#7841;nh &#273;un nóng, sao cho &#273;&#7871;n khi 
g&#7847;n thành m&#7847;u &#273;en (t&#7891;n tính), phun &#432;&#7899;t b&#7857;ng n&#432;&#7899;c s&#7841;ch, l&#7845;y ra, ph&#417;i khô (D&#432;&#7907;c 
Tài H&#7885;c).</p>
<h3> 
B&#7843;o qu&#7843;n:</h3>
<p>
D&#7877; b&#7883; m&#7889;c. C&#7847;n &#273;&#7875; n&#417;i khô ráo, thoáng gió.</p>
<h3> 
				<b>
				Thành 
ph&#7847;n hóa h&#7885;c:</b></h3>
<p>
+ Rutin, Betulin, Soporradiol, Glucuronic acid (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Azukisaponin, Soyasaponin, Kaikasaponin (B&#7855;c Xuyên Huân, D&#432;&#7907;c H&#7885;c T&#7841;p Chí [Nh&#7853;t 
B&#7843;n] 1988, 108 (6): 538).</p>
<p>
+ 
Quercetin (M&#7897;c Thôn Nhã V&#7879;, D&#432;&#7907;c H&#7885;c T&#7841;p Chí [Nh&#7853;t B&#7843;n] 1984, 104 (4): 340).</p>
<p>
+ 
Isorhamnetin (Ishida Hitoshi và c&#7897;ng s&#7921;, Chem Pharm Bull 1989, 37 (6): 1616).</p>
<p>
+ 
Betulin, Sophoradiol (Ng&#7843;i M&#7877; &#272;&#7841;t Phu, D&#432;&#7907;c H&#7885;c T&#7841;p Chí [Nh&#7853;t B&#7843;n] 1956, 76: 
1210).</p>
<p>
+ 
Dodecenoic acid, Myristic, Tetradecadieoic acid, Arachidic acid, Beta-Sitosterol 
(Mitsuhashi Tatsuo và c&#7897;ng s&#7921; C A 1973, 79: 134385u).</p>
<h3> 
				<b>
				Tác 
d&#7909;ng d&#432;&#7907;c lý:</b> </h3>
<p>
<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Hoa-hoe-saoden.jpg" width="400" height="225" alt="Hình ảnh vị thuốc hoa hòe sao đen"></p>
<p>+ Tác d&#7909;ng c&#7847;m máu: Hoa hòe có tác d&#7909;ng rút ng&#7855;n th&#7901;i gian ch&#7843;y máu. N&#7871;u sao thành 
  than, tác d&#7909;ng m&#7841;nh h&#417;n (Trung D&#432;&#7907;c H&#7885;c).</p>
</p>
<p>
+ 
Gi&#7843;m b&#7899;t tính th&#7849;m th&#7845;u c&#7911;a mao m&#7841;ch và làm t&#259;ng &#273;&#7897; b&#7873;n c&#7911;a thành mao m&#7841;ch (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
+ 
Tác d&#7909;ng &#273;&#7889;i v&#7899;i h&#7879; tim m&#7841;ch: Chích d&#7883;ch Hoa hòe vào t&#297;nh m&#7841;ch cho chó &#273;ã &#273;&#432;&#7907;c 
gây mê, th&#7845;y huy&#7871;t áp h&#7841; rõ. Thu&#7889;c có tác d&#7909;ng h&#432;ng ph&#7845;n nh&#7865; &#273;&#7889;i v&#7899;i tim cô l&#7853;p 
c&#7911;a &#7871;ch và làm tr&#7903; ng&#7841;i h&#7879; th&#7889;ng d&#7851;n truy&#7873;n. Glucozid &#7903; v&#7887; c&#7911;a Hòe có tác d&#7909;ng 
làm t&#259;ng l&#7921;c co bóp c&#7911;a tim cô l&#7853;p và tim t&#7841;i th&#7875; cuae &#7871;ch. Hòe bì t&#7889; có tác 
d&#7909;ng làm g&#297;an &#273;&#7897;ng m&#7841;ch vành (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ 
Tác d&#7909;ng h&#7841; m&#7905; trong máu: Hòe bì t&#7889; có tác d&#7909;ng làm gi&#7843;m Cholesterol trong máu, 
Cholesterol &#7903; gan và &#7903; c&#7917;a &#273;&#7897;ng m&#7841;ch. &#272;&#7889;i v&#7899;i x&#417; m&#7905; &#273;&#7897;ng m&#7841;ch th&#7921;c nghi&#7879;m, thu&#7889;c 
có tác d&#7909;ng phòng và tr&#7883; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ 
Tác d&#7909;ng kháng viêm: &#272;&#7889;i v&#7899;i viêm kh&#7899;p th&#7921;c nghi&#7879;m n&#417;i chu&#7897;t và chu&#7897;t nh&#7855;t, 
thu&#7889;c &#273;&#7873;u có tác d&#7909;ng kháng viêm (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ 
Tác d&#7909;ng ch&#7889;ng co th&#7855;t và ch&#7889;ng loét: Hòe bì t&#7889; có tác d&#7909;ng gi&#7843;m tr&#432;&#417;ng l&#7921;c c&#417; 
tr&#417;n c&#7911;a &#273;&#7841;i tr&#432;&#7901;ng và ph&#7871; qu&#7843;n, tác d&#7909;ng ch&#7889;ng co th&#7855;t c&#7911;a Hòe bì t&#7889; g&#7845;p 5 l&#7847;n 
c&#7911;a Rutin. Rutin trong Hoa hòe có tác d&#7909;ng làm gi&#7843;m v&#7853;n &#273;&#7897;ng bao t&#7917; c&#7911;a chu&#7897;t, 
gi&#7843;m b&#7899;t rõ s&#7889; &#7893; loét c&#7911;a bao t&#7917; chu&#7897;t do co th&#7855;t môn v&#7883; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ 
Tác d&#7909;ng ch&#7889;ng phóng x&#7841;: Rutin làm gi&#7843;m b&#7899;t t&#7881; l&#7879; t&#7917; vong c&#7911;a chu&#7897;t nh&#7855;t do ch&#7845;t 
phóng x&#7841; v&#7899;i li&#7873;u gây ch&#7871;t (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<p>
+ 
Rutin trong Hoa hòe có tác d&#7909;ng phòng ng&#7915;a t&#7893;n th&#432;&#417;ng do &#273;ông l&#7841;nh th&#7921;c nghi&#7879;m. 
&#272;&#7889;i v&#7899;i t&#7893;n th&#432;&#417;ng &#273;&#7897; 3 càng rõ, &#273;&#7889;i v&#7899;i &#273;&#7897; 1, 2 c&#361;ng có tác d&#7909;ng (S&#7893; Tay Lâm 
Sàng Trung D&#432;&#7907;c).</p>
<p>
+ 
Tác d&#7909;ng ch&#7889;ng tiêu ch&#7843;y: D&#7883;ch Hoa hòe b&#417;m vào ru&#7897;t c&#7911;a th&#7887; th&#7845;y kích thích niêm 
m&#7841;c ru&#7897;t sinh ch&#7845;t ti&#7871;t d&#7883;ch có tác d&#7909;ng làm gi&#7843;m tiêu ch&#7843;y (S&#7893; Tay Lâm Sàng 
Trung D&#432;&#7907;c)</p>
<h2>
Vị thuốc hoa hòe</h2>
<p>
<b>(Công dụng, liều dùng, tính vị, quy kinh...)</b></p>
<h3> 
<b>
Tính 
v&#7883;: </b> </h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Hoa-hoe.jpg" width="400" height="225" alt="Hình ảnh vị thuốc hoa hòe">
<p>
  + 
  V&#7883; &#273;&#7855;ng, tính bình, không &#273;&#7897;c (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o).</p>
<p>
+ 
V&#7883; &#273;&#7855;ng, tính mát (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+ 
V&#7883; &#273;&#7855;ng, tính hàn (C&#7843;nh Nh&#7841;c Toàn Th&#432;).</p>
<p>
+ 
V&#7883; &#273;&#7855;ng, Tính bình (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ 
V&#7883; &#273;&#7855;ng, tính mát (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
				<b>
				Quy 
kinh: </b> </h3>
<p>
+ 
Vào kinh D&#432;&#417;ng minh (&#272;&#7841;i tr&#432;&#7901;ng), Quy&#7871;t âm (Can) (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+ 
Vào kinh th&#7911; D&#432;&#417;ng minh (&#272;&#7841;i tr&#432;&#7901;ng), túc quy&#7871;t âm (Can) (B&#7843;n Th&#7843;o H&#7889;i Ngôn).</p>
<p>
+ 
Vào kinh Ph&#7871;, &#272;&#7841;i tr&#432;&#7901;ng (D&#432;&#7907;c Ph&#7849;m Hóa Ngh&#297;a).</p>
<p>
+ 
Vàokinh Can, &#272;&#7841;i tr&#432;&#7901;ng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ 
Vào kinh Can, &#272;&#7841;i tr&#432;&#7901;ng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
				<b>
				Tác 
d&#7909;ng: </b> </h3>
<p>
+ 
L&#432;&#417;ng (làm mát) &#272;&#7841;i tr&#432;&#7901;ng nhi&#7879;t (Y H&#7885;c Kh&#7843;i Nguyên).</p>
<p>
+ 
L&#432;&#417;ng &#273;&#7841;i tr&#432;&#7901;ng, sát cam trùng (B&#7843;n Th&#7843;o Chính).</p>
<p>
+ 
Ti&#7871;t Ph&#7871; ngh&#7883;ch, t&#7843; Tâm h&#7887;a, thanh Can h&#7887;a, kiên Th&#7853;n th&#7911;y (Y Lâm To&#7843;n Y&#7871;u).</p>
<p>
+ 
L&#432;&#417;ng huy&#7871;t, ch&#7881; huy&#7871;t, thanh l&#7907;i th&#7845;p nhi&#7879;t (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ 
Thanh nhi&#7879;t, l&#432;&#417;ng huy&#7871;t, ch&#7881; huy&#7871;t (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
				<b>
				Ch&#7911; 
tr&#7883;: </b> </h3>
<p>
+ 
Tr&#7883; n&#259;m lo&#7841;i tr&#297;, tâm th&#7889;ng, m&#259;t &#273;&#7887;, tr&#7915; giun sán và nhi&#7879;t trong b&#7909;ng, tr&#7883; phong 
ngoài da, tr&#432;&#7901;ng phong h&#7841; huy&#7871;t, xích b&#7841;ch l&#7925; (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o).</p>
<p>
+ 
Sao th&#417;m, &#259;n &#273;&#432;&#7907;c nhi&#7873;u tr&#7883; m&#7845;t ti&#7871;ng, h&#7885;ng &#273;au, th&#7893; huy&#7871;t, ch&#7843;y máu cam, b&#259;ng 
trung l&#7853;u h&#7841; (B&#7843;n Th&#7843;o C&#432;&#417;ngM&#7909;c).</p>
<p>
+ 
Tr&#7883; tiêu ra máu, ti&#7875;u ra máu, ch&#7843;y máu m&#361;i (B&#7843;n Th&#7843;o C&#7847;u Chân).</p>
<p>
+ 
Tr&#7883; ti&#7875;u &#273;&#432;&#7901;ng và võng m&#7841;c m&#7855;t viêm (&#272;ông Kinh D&#432;&#7907;c V&#7853;t Chí).</p>
<h3> 
				<b>
				Li&#7873;u 
dùng: </b>8-20g/ngày.</h3>
<h2>
Ứng dụng lâm sàng của vị thuốc hoa hòe</h2>
<h3> 
Tr&#7883; ch&#7843;y máu không c&#7847;m:</h3>
<p>
Hòe hoa, Ô t&#7863;c c&#7889;t, l&#432;&#7907;ng b&#7857;ng nhau, &#273;&#7875; n&#7917;a s&#7889;ng n&#7917;a sao, 
tán b&#7897;t th&#7893;i vào (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; th&#7893; huy&#7871;t không c&#7847;m:</h3>
<p>
Hòe hoa &#273;&#7889;t t&#7891;n tính, b&#7887; vào m&#7897;t tý X&#7841; h&#432;&#417;ng vào, tr&#7897;n 
&#273;&#7873;u. M&#7895;i l&#7847;n dùng 12g u&#7889;ng v&#7899;i n&#432;&#7899;c g&#7841;o n&#7871;p (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; l&#432;&#7905;i ch&#7843;y máu không c&#7847;m:</h3>
<p>
Hòe hoa tán b&#7897;t, x&#7913;c vào (Chu Th&#7883; T&#7853;p Nghi&#7879;m Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; ho ra máu, kh&#7841;c ra máu:</h3>
<p>
Hòe hoa sao, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 12g v&#7899;i n&#432;&#7899;c g&#7841;o 
n&#7871;p, cúi ng&#7917;a m&#7897;t lát thì &#273;&#7905; (Chu Th&#7883; T&#7853;p Nghi&#7879;m Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/dairamau.html" target="_blank">ti&#7875;u ra máu</a>:</h3>
<p>
Hòe hoa sao, U&#7845;t kim (n&#432;&#7899;ng), m&#7895;i th&#7913; 1 l&#432;&#7907;ng tán b&#7897;t l&#7847;n 8g 
v&#7899;i n&#432;&#7899;c s&#7855;c &#272;&#7853;u x&#7883; (Bí Tàng Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/iaramau.html" target="_blank">&#273;&#7841;i ti&#7879;n ra máu</a>:</h3>
<p>
Hòe hoa, Kinh gi&#7899;i tu&#7879;, các v&#7883; b&#7857;ng nhau tán b&#7897;t, u&#7889;ng l&#7847;n 
4g v&#7899;i r&#432;&#7907;u (Kinh nghi&#7879;m ph&#432;&#417;ng), ho&#7863;c dùng Tr&#7855;c bá di&#7879;p 3 ch&#7881;, Hòe hoa 6 ch&#7881; 
s&#7855;c u&#7889;ng hàng ngày (T&#7853;p gi&#7843;n ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; &#273;&#7841;i ti&#7879;n ra máu:</h3>
<p>
Hòe hoa, Ch&#7881; xác, các v&#7883; b&#7857;ng nhau sao t&#7891;n tính tán b&#7897;t, 
l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c (T&#7909; Trân Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; s&#7889;t cao &#273;&#7897;t ng&#7897;t tiêu ra máu:</h3>
<p>
Ru&#7897;t heo s&#7889;ng 1 cái r&#7917;a s&#7841;ch ph&#417;i khô, l&#7845;y 
Hòe hoa sao tán b&#7897;t b&#7887; &#273;&#7847;y vào trong ru&#7897;t heo, l&#7845;y gi&#7845;m g&#7841;o ngâm trong h&#361; sành 
n&#7845;u chín, làm viên b&#7857;ng h&#7841;t &#273;&#7841;n l&#7899;n ph&#417;i n&#7855;ng, m&#7895;i l&#7847;n u&#7889;ng 1 viên lúc &#273;ói v&#7899;i 
r&#432;&#7907;u ngâm &#272;&#432;&#417;ng quy (V&#297;nh Lo&#7841;i Ki&#7873;m Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; &#273;i tiêu ra máu do &#273;&#7897;c c&#7911;a r&#432;&#7907;u:</h3>
<p>
Hòe hoa n&#7917;a s&#7889;ng n&#7917;a sao 40g, S&#417;n chi t&#7917; 
20g, tán b&#7897;t u&#7889;ng l&#7847;n 8g v&#7899;i n&#432;&#7899;c (Kinh Nghi&#7879;m L&#432;&#417;ng Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; l&#7925; ra máu, tr&#297; ra máu:</h3>
<p>
Hòe hoa sao, tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 12g v&#7899;i r&#432;&#7907;u, 
ngày u&#7889;ng 3 l&#7847;n ho&#7863;c dùng v&#7887; tr&#7855;ng c&#7911;a cây Hòe hoa s&#7855;c u&#7889;ng (Ph&#7893; t&#7871; ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html" target="_blank">Rong kinh</a> không c&#7847;m:</h3>
<p>
Hòe hoa sao t&#7891;n tính, m&#7895;i l&#7847;n u&#7889;ng 8~12g v&#7899;i r&#432;&#7907;u nóng 
tr&#432;&#7899;c khi &#259;n (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; b&#259;ng huy&#7871;t không c&#7847;m:</h3>
<p>
Hòe hoa 120g, Hoàng c&#7847;m 80g, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 
20g v&#7899;i m&#7897;t chén r&#432;&#7907;u (Càn Khôn Bí U&#7849;n Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; trúng phong m&#7845;t ti&#7871;ng:</h3>
<p>
Hòe hoa sao, sau canh ba n&#7857;m ng&#7917;a nhai nu&#7889;t (Th&#7871; Y &#272;&#7855;c 
Hi&#7879;u Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; ung th&#432; phát b&#7889;i, nhi&#7879;t &#273;&#7897;c &#7903; trong ng&#432;&#7901;i, hoa m&#7855;t, &#273;&#7847;u váng, mi&#7879;ng khô, 
l&#432;&#7905;i &#273;&#7855;ng, h&#7891;i h&#7897;p, l&#432;ng nóng, tay chân tê, có s&#432;ng &#7903; sau l&#432;ng:</h3>
<p>
Hòe hoa m&#7897;t m&#7899;, 
sao cho thành m&#7847;u nâu &#273;en, ngâm v&#7899;i m&#7897;t chén r&#432;&#7907;u con, lúc r&#432;&#7907;u còn &#273;ang nóng 
thì u&#7889;ng, n&#7871;u ch&#432;a &#273;&#7905;, u&#7889;ng ti&#7871;p, sau khi u&#7889;ng thì nh&#7885;t s&#7869; nhúm m&#7911; l&#7841;i (B&#7843;o Th&#7885; 
&#272;&#432;&#7901;ng Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; tr&#297; ngo&#7841;i:</h3>
<p>
Hòe hoa s&#7855;c r&#7917;a nhi&#7873;u l&#7847;n và u&#7889;ng thì s&#7869; teo lên (T&#7853;p Gi&#7843;n 
Ph&#432;&#417;ng).</p>
<p>
&nbsp;Tr&#7883; &#273;&#7897;c nh&#7885;t l&#7903; s&#432;ng t&#7845;y, t&#7845;t c&#7843; các lo&#7841;i ung nh&#7885;t phát b&#7889;i, ch&#7859;ng k&#7875; là có m&#7911; 
hay ch&#432;a, nh&#432;ng có t&#7845;y s&#432;ng nóng &#273;au: Hòe hoa sao qua, H&#7841;ch &#273;ào nhân &#273;&#7873;u 80g, 
D&#7845;m 1 chén s&#7855;c u&#7889;ng. N&#7871;u ch&#432;a &#273;&#7905; thì u&#7889;ng 2 -3 l&#7847;n, &#273;ã v&#7905; m&#7911; thì u&#7889;ng 1 -2 l&#7847;n 
th&#7845;y hi&#7879;u qu&#7843; (Y Ph&#432;&#417;ng Trích Y&#7871;u Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; phát b&#7889;i tán huy&#7871;t:</h3>
<p>
Hòe hoa, B&#7897;t &#273;&#7853;u xanh, m&#7895;i th&#7913; 40g sao nh&#432; màu ngà voi, 
tán b&#7897;t, dùng 40gT&#7871; trà s&#7855;c còn 1 chén, &#273;&#7875; ngoài s&#432;&#417;ng m&#7897;t &#273;êm, l&#7845;y 12g ph&#7871;t vào, 
ch&#7915;a l&#7895; cho ra m&#7911; (Nhi&#7871;p Sinh Di&#7879;u D&#7909;ng Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; b&#259;ng huy&#7871;t, h&#7841; huy&#7871;t:</h3>
<p>
Hòe hoa 40g, Tông l&#432; thán 8g, Mu&#7889;i 1 ít, s&#7855;c v&#7899;i 3 
chén n&#432;&#7899;c còn n&#7917;a chén, u&#7889;ng (Trích Huy&#7873;n Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; b&#7841;ch &#273;&#7899;i không d&#7913;t:</h3>
<p>
Hòe hoa (sao), M&#7851;u l&#7879; nung, các v&#7883; b&#7857;ng nhau tán b&#7897;t. 
M&#7895;i l&#7847;n u&#7889;ng 12g v&#7899;i r&#432;&#7907;u (Trích Huy&#7873;n Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; &#273;&#7897;c d&#432;&#417;ng mai và &#273;&#7897;c do d&#432;&#417;ng minh tích nhi&#7879;t gây ra</h3>
<p>
Dùng Hòe hoa 4 l&#432;&#7907;ng 
sao qua b&#7887; vào 2 chén r&#432;&#7907;u s&#7855;c u&#7889;ng nóng, ng&#432;&#7901;i b&#7883; h&#432; hàn thì c&#7845;m dùng (T&#7853;p Gi&#7843;n 
Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; th&#7893; huy&#7871;t:</h3>
<p>
Hòe hoa 12g, Bách th&#7843;o s&#432;&#417;ng 4g. Tán b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c s&#7855;c r&#7877; 
Tranh (Mao c&#259;n) (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; tr&#432;&#7901;ng phong h&#7841; huy&#7871;t:</h3>
<p>
Hòe hoa, Tr&#7855;c bá (&#273;&#7889;t cháy), Ch&#7881; xác &#273;&#7873;u 12g, Kinh 
gi&#7899;i 8g. Tán b&#7897;t u&#7889;ng v&#7899;i n&#432;&#7899;c ho&#7863;c làm thang t&#7875;. (&#273;&#7841;i ti&#7879;n ra máu) (Hòe Hoa Tán 
- Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/huyetapcao.html" target="_blank">huy&#7871;t áp cao</a>:</h3>
<p>
Hòe hoa, Hy thiêm th&#7843;o, m&#7895;i th&#7913; 20 ~ 40g. S&#7855;c u&#7889;ng (Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung
D&#432;&#7907;c 
Th&#7911; Sách).</p>
<h2>
Tham khảo</h2>
<h3> 
				<b>
				Kiêng 
k&#7925;: </b> </h3>
<p>
+ 
Không có th&#7921;c h&#7887;a, th&#7921;c nhi&#7879;t c&#7845;m dùng. K&#7925; s&#7855;t (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ 
B&#7879;nh do h&#432; hàn, không có nhi&#7879;t: không dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
	
	
	

	
	
	
	
	
	
	





	<p>
  

	
 


<h2>Nơi mua bán vị thuốc Hoa Hòe đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc Hoa Hòe ở đâu?
  
</p>
<p>Hoa Hòe là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc Hoa Hòe được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc Hoa Hòe tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>220.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay Hoa hoe, vi thuoc Hoa hoe, cong dung Hoa hoe, Hinh anh cay Hoa hoe, Tac dung Hoa hoe, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 