
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/hoangba.htm">
<title>Hoàng bá, tác dụng chữa bệnh của Hoàng bá</title>
<meta name="description" content="Tác dụng Hoàng bá, cách dùng Hoàng bá chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoàng bá"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Hoàng bá, tác dụng chữa bệnh của Hoàng bá",
  "description": " Tác dụng Hoàng bá, cách dùng Hoàng bá chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoàng bá",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Hoàng bá, tác dụng chữa bệnh của Hoàng bá">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Hoàng bá, cách dùng Hoàng bá chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoàng bá">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> HOÀNG BÁ</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2> Tên 
khác: </h2>
<p>
<b>Tên thường gọi:
Hoàng bá, Nghi&#7879;t Bì </b>(Th&#432;&#417;ng Hàn Lu&#7853;n),<b> Nghi&#7879;t M&#7897;c
</b>(B&#7843;n 
Kinh)<b>, Hoàng Nghi&#7879;t </b>(B&#7843;n Th&#7843;o Kinh T&#7853;p Chú)<b>, S&#417;n &#272;&#7891;
</b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o)<b>.</b></p> <p> <b>Tên khoa h&#7885;c:
	</b>Phellodendron chinensis Schneid. </p>
	<p> <b>Họ khoa học: </b>Thu&#7897;c h&#7885; Cam (Rutaceae).</p>
<h2> Cây hoàng bá </h2>
<p> <b>( Mô t&#7843;, hình &#7843;nh cây hoàng bá, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác d&#7909;ng 
d&#432;&#7907;c lý ....) </b> </p>
	</p>
	<h3> 
Mô tả</h3>
	<p>
<a href="https://www.thaythuoccuaban.com/vithuoc/hoangba.htm" target="_blank">
<img    src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/hoang-ba.jpg" alt="Cây hoàng bá, vị thuốc hoàng bá, hoàng bá" width="240" height="180"></a>Hoàng bá là cây thuốc quý. Dạng cây g&#7895; cao 15m hay h&#417;n, phân cành nhi&#7873;u. V&#7887; 
thân dày có màu vàng &#7903; m&#7863;t trong, v&#7883; &#273;&#7855;ng. Lá kép lông chim l&#7867;, g&#7891;m 5 - 13 lá 
chét. Hoa &#273;&#417;n tính, màu vàng l&#7909;c, m&#7885;c thành chùy &#7903; &#273;&#7847;u cành. Qu&#7843; hình c&#7847;u, khi 
chín màu tím &#273;en, có 2 - 5 h&#7841;t.</p>
<p> <b>Ph&#7847;n 
dùng làm thu&#7889;c:</b> V&#7887; cây khô (Cortex Phellodendri). L&#7921;a lo&#7841;i v&#7887; 
d&#7847;y, m&#7847;u vàng t&#432;&#417;i, s&#7841;ch l&#7899;p b&#7849;n &#7903; ngoài là t&#7889;t.</p>
<h3>  Mô 
t&#7843; d&#432;&#7907;c li&#7879;u: vị thuốc hoàng bá</h3>
<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hoang-ba (2).jpg" width="380" height="398" alt="Vị thuốc hoàng bá">
				<p>
				  M&#7843;nh thu&#7889;c h&#417;i cong, c&#7841;nh không &#273;&#7873;u, dài r&#7897;ng 
				  không nh&#7845;t &#273;&#7883;nh, d&#7847;y 0,4-0,8cm. M&#7863;t ngoài m&#7847;u vàng th&#7851;m, vàng nâu ho&#7863;c nâu vàng 
				  nh&#7841;t, có nh&#7919;ng c&#7841;nh và rãnh d&#7885;c, nh&#7919;ng ch&#7845;m nh&#7887; m&#7847;u nâu. Bên trong m&#7847;u vàng ho&#7863;c 
				  vàng xám.&#7845;tttt nh&#7865;, d&#7877; b&#7867; g&#7845;y, m&#7843;nh b&#7867; g&#7851;y chia thành t&#7915;ng l&#7899;p, có s&#7907;i m&#7847;u vàng 
				  t&#432;&#417;i. H&#417;i có mùi, v&#7883; r&#7845;t &#273;&#7855;ng, nh&#7845;m th&#7845;y có ch&#7845;t dính và tr&#417;n (D&#432;&#7907;c Tài H&#7885;c). 
  Đây là vị thuốc quý.</p>
<h3>  Bào 
ch&#7871;: </h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/quan-hoang-ba.jpg" width="377" height="307" alt="Hình ảnh quan hoàng bá thái chỉ">
	<p>
	  + Hoàng bá tính hàn mà chìm, dùng s&#7889;ng thì t&#7843; 
	  th&#7921;c h&#7887;a, dùng chín kh&#7887;i h&#7841;i t&#7899;i d&#7841; dày, ch&#7871; v&#7899;i r&#432;&#7907;u tr&#7883; b&#7879;nh &#7903; th&#432;&#7907;ng tiêu, 
	  ch&#7871; v&#7899;i n&#432;&#7899;c tr&#7883; b&#7879;nh &#7903; h&#7841; tiêu, ch&#7871; v&#7899;i m&#7853;t tr&#7883; b&#7879;nh &#7903; gi&#7919;a (B&#7843;n Th&#7843;o C&#432;&#417;ng 
    M&#7909;c).</p>
<p>
+ R&#7917;a s&#7841;ch, v&#7899;t ra, &#7911; m&#7873;m, x&#7855;t thành s&#7907;i, ph&#417;i 
khô (D&#432;&#7907;c Tài H&#7885;c).</p>
<p>
+ C&#7841;o g&#7885;t b&#7887; l&#7899;p v&#7887; thô, thái phi&#7871;n, dùng s&#7889;ng 
ho&#7863;c ch&#7871; v&#7899;i r&#432;&#7907;u, ho&#7863;c ch&#7871; G&#7915;ng, ho&#7863;c sao &#273;en thành than, ho&#7863;c tán nh&#7887; (&#272;ông 
D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ Diêm Hoàng Bá: X&#7855;t thành s&#7907;i xong, t&#7849;m n&#432;&#7899;c 
mu&#7889;i cho &#432;&#7899;t &#273;&#7873;u[50kg Hoàng bá, dùng 1,4kg Mu&#7889;i, pha n&#432;&#7899;c v&#7915;a &#273;&#7911;], dùng l&#7917;a nh&#7887; 
sao gìa, l&#7845;y ra, ph&#417;i khô (D&#432;&#7907;c Tài H&#7885;c).</p>
<p>
+ T&#7917;u Hoàng bá: Hoàng bá x&#7855;t thành s&#7907;i xong t&#7849;m 
v&#7899;i r&#432;&#7907;u (100âkg Hoàng bá, 10kg R&#432;&#7907;u), tr&#7897;n &#273;&#7873;u, dùng l&#7917;a nh&#7887; sao qua, l&#7845;y ra, 
ph&#417;i khô (D&#432;&#7907;c Tài H&#7885;c).</p>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/hoang-ba-tuu.jpg" width="725" height="304" alt="Hình ảnh vị thuốc hoàng bá tửu, diêm hoàng bá">
<p>
  + Hoàng Bá Thán: Hoàng bá x&#7855;t thành s&#7907;i xong, 
  cho vào sao to l&#7917;a thành m&#7847;u &#273;en xám nh&#432;ng còn t&#7891;n tính, phun n&#432;&#7899;c cho &#432;&#7899;t r&#7891;i 
  b&#7867; ra, ph&#417;i khô (D&#432;&#7907;c Tài H&#7885;c).</p>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/hoang-ba-than.jpg" width="374" height="328" alt="Hình ảnh vị thuốc hoàng bá thán">
<h3>  B&#7843;o 
  qu&#7843;n:<a href="https://www.thaythuoccuaban.com/vithuoc/hoangba.htm" target="_blank"><p><img   src="vithuocimages/HOANG_BA.jpg"  alt="Hình ảnh cây hoàng bá, vị thuốc hoàng bá, hoàng bá" width="242" height="228"></a></h3>
	<p>
&#272;&#7875; n&#417;i khô ráo, &#273;&#7853;y kín. Tránh &#7849;m th&#7845;p, phòng 
sâu m&#7885;c và bi&#7871;n màu.</p>
<h3>  Thành 
ph&#7847;n hóa h&#7885;c: </h3>
<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hoang-ba-vi-thuoc2.jpg" width="369" height="682" alt="Hoàng bá vị thuốc">
	<p>
	  + Berberine, Jatorrhizine, Magnoflorine, 
	  Phellodendrine, Candicine, Palmatine, Menisperine, Obacunone, Obaculactone, 
	  Dictamnoide, Obacunóic acid, Lumicaeruleic acid, 7-Dehydrostigmasterol, 
  b-Sistosterol, Campesterol (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Berberine, Phellodendrine, Magnoflorine, 
Jatrorrhizine, Palmatine, Cancidine (Qu&#7889;c H&#7919;u Thu&#7853;n – D&#432;&#7907;c H&#7885;c T&#7841;p Chí (Nh&#7853;t 
B&#7843;n) 1962, 82: 611; 1961, 81: 1370).</p>
<p>
+ Hyspiol B (Bhandarin P và c&#7897;ng s&#7921; – Agust J 
Chem, 1988, 41 (11): 1977).</p>
<p>
+ Phellamurinm 10%, Amurensin 1% (Hesagawa M và 
c&#7897;ng s&#7921; Chem Soc 1953, 75: 5507).</p>
<p>
+ Dihydrophelloside, Phelloside (Shevchuk O I 
và c&#7897;ng s&#7921; Khim Prir Pharmacol 1969, 21 (2): 181).</p>
<p>
+ Herculin (Bhandari P và c&#7897;ng s&#7921;, Aust J Chem 
1988, 41 (11): 1777).</p>
<h3>  Tác 
d&#7909;ng d&#432;&#7907;c lý: </h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/hoang-ba.jpg" width="754" height="321" alt="Hình ảnh vị thuốc hoàng bá">
				<p>
				  + Tác d&#7909;ng kháng khu&#7849;n: Cao c&#7891;n v&#7887; cây hoàng bá 
				  cótác d&#7909;ng kháng khu&#7849;n &#273;&#7889;iv&#7899;i nhi&#7873;u vi khu&#7849;n gram d&#432;&#417;ng và gram âm, trong &#273;ó 
				  có tr&#7921;c khu&#7849;n lao. H&#7907;p ch&#7845;t lacton trong hoàng bá có tác d&#7909;ng &#7913;c ch&#7871; h&#7879; th&#7847;n 
				  kinh trung &#432;&#417;ng và gây h&#7841; &#273;&#432;&#7901;ng huy&#7871;t &#7903; th&#7887; bình th&#432;&#7901;ng. &#7902; th&#7887; &#273;ã c&#7855;t b&#7887; tuy&#7871;n 
    t&#7909;y, không th&#7875; hi&#7879;n tác d&#7909;ng này.</p>
<p>
Berberin có tác d&#7909;ng t&#259;ng ti&#7871;t m&#7853;t v&#7847; có ích 
trong &#273;i&#7873;u tr&#7883; giai &#273;o&#7841;n m&#7841;n tính c&#7911;a các b&#7879;nh viêm túi m&#7853;t v&#7899;i r&#7889;i lo&#7841;n v&#7853;n 
&#273;&#7897;ng &#273;&#432;&#7901;ng d&#7851;n m&#7853;t, viêm túi m&#7853;t do s&#7887;i m&#7853;t, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemgan.html" target="_blank">viêm gan</a> - túi m&#7853;t, có bi&#7871;n ch&#7913;ng 
c&#7911;a viêm &#7889;ng m&#7853;t. Nó ít tác d&#7909;ng trong viêm túi m&#7853;t c&#7845;p tính (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ D&#7883;ch chi&#7871;t toàn ph&#7847;n c&#7911;a Hoàng bá làm v&#7905; &#273;&#417;n 
bào Entamoeba histolytica, còn Berberin làm &#273;&#417;n bào co th&#7847;n kinh (Trung D&#432;&#7907;c 
H&#7885;c).</p>
<p>
+ N&#432;&#7899;c s&#7855;c hoàng bá có tác d&#7909;ng ch&#7889;ng Entameoba 
histolytica trong &#7889;ng nghi&#7879;m &#7903; n&#7891;ng &#273;&#7897; l: 16 và Berberin có tác d&#7909;ng rõ r&#7879;t &#7903; 
n&#7891;ng &#273;&#7897; l: 200. Alcaloid toàn ph&#7847;n c&#7911;a Hoàng bá ch&#7913;a Berberin v&#7899;i hàm l&#432;&#7907;ng l&#7899;n 
nh&#7845;t, &#7913;c ch&#7871; trong &#7889;ng nghi&#7879;m các vi khu&#7849;n và n&#7845;m Bacillus mycoides, Bacillus 
subtilis, Candida albicans,Salmeonella typhi, Shigella shigae, Sh. flexneri, 
ph&#7871; c&#7847;u, tr&#7921;c khu&#7849;n lao, t&#7909; c&#7847;u vàng,. liên c&#7847;u khu&#7849;n (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Hoàng bá có tác d&#7909;ng l&#7907;i ti&#7875;u và &#7913;c ch&#7871; ho&#7841;t 
tính gây co th&#7855;t co tr&#417;n c&#7911;a histamin và Acetylcholin. Hoàng bá &#273;ã &#273;&#432;&#7907;c k&#7871;t h&#7907;pv&#7899;i các thu&#7889;c hóa d&#432;&#7907;c trong &#273;i&#7873;u tr&#7883; viêm ru&#7897;t k&#7871;t m&#7841;n tính &#273;&#7841;t k&#7871;t qu&#7843; t&#7889;t. 
M&#7897;t bài thu&#7889;c trong có hoàng bá dã &#273;&#432;&#7907;c &#273;i&#7873;u tr&#7883; tiêu ch&#7843;y tr&#7867; em &#273;&#7841;t t&#7927; l&#7879; kh&#7887;i 
và &#273;&#7905; 95%. Viên Berberin &#273;ã &#273;&#432;&#7907;c áp d&#7909;ng &#273;i&#7873;u tr&#7883; l&#7925; tr&#7921;c khu&#7849;n trên 80 b&#7879;nh 
nhân (30 nhi&#7877;m Shigella flexneri, 15 nhi&#7877;m Sh. Shigae và 8 nhi&#7877;m các Shigella 
khác) . T&#7927; l&#7879; kh&#7887;i &#273;&#7841;t 93% (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Hoàng bá còn &#273;&#432;&#7907;c áp d&#7909;ng trong công th&#7913;c k&#7871;t 
h&#7907;p &#273;&#7875; &#273;i&#7873;u tr&#7883; viêm loét c&#7893; t&#7917; cung và l&#7897; tuy&#7871;n trên 360 b&#7879;nh nhân &#273;&#7841;t t&#7881; l&#7879; 
kh&#7887;i và &#273;&#7905; 96%. Thu&#7889;c có tác d&#7909;ng khángkhu&#7849;n, ch&#7889;ng viêm, gi&#7843;m ti&#7871;t d&#7883;ch và 
giúp s&#7921; tái t&#7841;o t&#7893; ch&#7913;c &#7903; n&#417;i t&#7893;n th&#432;&#417;ng c&#7893; t&#7917;cung &#273;&#432;&#7907;c nhanh h&#417;n (Trung D&#432;&#7907;c 
H&#7885;c).</p>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/quan-hoang-ba-than.jpg" width="777" height="300" alt="Hình ảnh quan hoàng bá thán">
<p>
  + Viên berberin &#273;&#7863;t vào âm &#273;&#7841;o &#273;&#7875; &#273;i&#7873;u tr&#7883; n&#7845;m 
  âm &#273;&#7841;o trên 60 b&#7879;nh nhân, &#273;&#7841;t t&#7927; l&#7879; kh&#7887;i th&#7845;p 26,7%. Thu&#7889;c ít gây d&#7883; &#7913;ng (Trung 
  D&#432;&#7907;c H&#7885;c).</p>
<p>
+ N&#432;&#7899;c s&#7855;c ho&#7863;c cao c&#7891;n 100% có tác d&#7909;ng kháng 
khu&#7849;n &#7903; m&#7913;c &#273;&#7897; khác nhau &#273;&#7889;i v&#7899;i t&#7909; c&#7847;u khu&#7849;n vàng, ph&#7849;y khu&#7849;n t&#7843;, các tr&#7921;c 
khu&#7849;n than, b&#7841;ch h&#7847;u, l&#7925;, m&#7911; xanh) th&#432;&#417;ng hàn và phó th&#432;&#417;ng hàn, liên c&#7847;u khu&#7849;n. 
M&#7913;c &#273;&#7897; tác d&#7909;ng h&#417;i kém h&#417;n so v&#7899;i Hoàng liên (Chinese HerbalMedicine).</p>
<p>
+ Berberin tác d&#7909;ng trong &#7889;ng nghi&#7879;m &#273;&#7889;i v&#7899;i 
llên c&#7847;u khu&#7849;n &#7903; n&#7891;ng &#273;&#7897; 1: 20.000, v&#7899;i tr&#7921;c khu&#7849;n b&#7841;ch h&#7847;u &#7903; n&#7891;ng &#273;&#7897; 1: 10.000, 
v&#7899;i t&#7909; c&#7847;u khu&#7849;n &#7903; n&#7891;ng &#273;&#7897; 1: 7.000, v&#7899;i tr&#7921;c khu&#7849;n l&#7925; Shiga &#7903; n&#7891;ng &#273;&#7897; 1: 3.000, 
&#273;&#7889;i v&#7899;i tr&#7921;c khu&#7849;n l&#7925; Flexheri: tr&#7921;c khu&#7849;n th&#432;&#417;ng hàn và phó th&#432;&#417;ng h&#259;n &#7903; n&#7891;ng 
&#273;&#7897; 1: 100.</p>
<p>
+ N&#432;&#7899;c s&#7855;c Hoàng Bá &#7913;c ch&#7871; s&#7921; phát tri&#7875;n các 
n&#7845;m da trong &#7889;ng nghi&#7879;m (Chinese HerbalMedicine).</p>
<p>
+ Hòa 1ml dung d&#7883;ch bão hòa Berberin v&#7899;i 0,5ml 
dung d&#7883;ch 1% máu ng&#432;&#7901;i. Sau 2 gi&#7901;, h&#7891;ng c&#7847;u b&#7883; tan hoàn toàn, b&#7841;ch c&#7847;u còn l&#7841;i 
m&#7897;t ít, các ti&#7875;u c&#7847;u còn nguyên v&#7865;n. Có th&#7875; dùng dung d&#7883;ch 0,25% Berberin &#273;&#7875; pha 
lo&#259;ng máu trong vi&#7879;c &#273;&#7871;m ti&#7875;u c&#7847;u.</p>
<p>
S&#7889; li&#7879;u h&#417;i cao h&#417;n so v&#7899;i dung d&#7883;ch pha loãng 
máu thông th&#432;&#7901;ng (Chinese HerbalMedicine).</p>
<p>
+ Tiêm t&#297;nh m&#7841;ch 10ml dung d&#7883;ch bão hòa 
Berberin cho th&#7887;, không th&#7845;y bi&#7875;u hi&#7879;n &#273;&#7897;c. Tiêm d&#432;&#7899;i da lml gây ch&#7871;t chu&#7897;t 
nh&#7855;t, khi gi&#7843;i ph&#7851;u th&#7845;y các ph&#7911; t&#7841;ng xung huy&#7871;t, các h&#7891;ng c&#7847;u b&#7883; tan (Chinese 
HerbalMedicine).</p>
<p>
+ Nh&#7887; dung d&#7883;ch 0,5% Berberin vào m&#7855;t th&#7887;, cách 
n&#7917;a gi&#7901; nh&#7887; m&#7897;t l&#7847;n, làm gi&#7843;m viêm xung huy&#7871;t giác m&#7841;c gây nên b&#7903;i dung d&#7883;ch 
0,05% Nitrat b&#7841;c. Nh&#7887; dung d&#7883;ch này m&#7895;i ngày m&#7897;t l&#7847;n vào tai có th&#7875; ch&#7919;a viêm 
tai gi&#7919;a cho th&#7887; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Chích vào phúc m&#7841;c chu&#7897;t nh&#7855;t 0,5ml dung d&#7883;ch 
0,5% Berberin tr&#7897;n l&#7851;n v&#7899;i tr&#7921;c khu&#7849;n phó th&#432;&#417;ng hàn, sau &#273;ó cho chu&#7897;t u&#7889;ng 
Berberin nhi&#7873;u l&#7847;n, có th&#7875; .b&#7843;o v&#7879; chu&#7897;t không ch&#7871;t (Chinese HerbalMedicine).</p>
<p>
+ Cao Hoàng bá, chích vào phúc m&#7841;c cho mèo &#273;ã 
gây mê, có tác d&#7909;ng gi&#7843;m huy&#7871;t áp, nh&#7883;p tim không thay &#273;&#7893;i (Chinese HerbalMedicine).</p>
<p>
+ &#7912;c ch&#7871; th&#7847;n kinh trung &#432;&#417;ng: cho thu&#7889;c ngoài 
&#273;&#432;&#7901;ng tiêu hóa, nó có tác d&#7909;ng gây tr&#7845;n t&#297;nh và gi&#7843;m s&#7889;t (Chinese HerbalMedicine).</p>
<p>
+ Ch&#7889;ng co th&#7855;t c&#417; tr&#417;n trên t&#7917; cung và ru&#7897;t cô 
l&#7853;p (Chinese HerbalMedicine).</p>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/quan-hoang-ba-thai-vuong.jpg" width="727" height="310" alt="Hình ảnh quan hoàng bá thái vuông">
<p>
  + Ch&#7889;ng loét d&#7841; dày và ki&#7879;n v&#7883;:tác d&#7909;ng gi&#7843;m 
  ti&#7871;t d&#7883;ch v&#7883; khi tiêm Berberin d&#432;&#7899;i da. Có th&#7875; dùng Berberin &#273;&#7875; &#273;i&#7873;u tr&#7883; ch&#7843;y 
  máu d&#7841; dày, loét d&#7841; dày và &#273;&#7875; gi&#7843;m ti&#7871;t d&#7883;ch v&#7883; (Chinese HerbalMedicine).</p>
<p>
+ Tác d&#7909;ng kháng khu&#7849;n trong &#7889;ng nghi&#7879;m rõ r&#7879;t 
&#273;&#7889;i v&#7899;i nhi&#7877;m vi khu&#7849;n gram âm và gram d&#432;&#417;ng (Chinese HerbalMedicine).</p>
<p>
+ Ch&#7889;ng tiêu ch&#7843;y, gi&#7843;m ti&#7871;t các thành ph&#7847;n 
mu&#7889;i và n&#432;&#7899;c &#7903; ru&#7897;t non (Chinese HerbalMedicine).</p>
<p>
+ Gi&#7843;m huy&#7871;t áp: Berberin tiêm d&#432;&#7899;i da ho&#7863;c 
cao n&#432;&#7899;c Hoàng bá tiêm tInh m&#7841;ch có tác d&#7909;ng h&#7841; áp, do kích thích các th&#7909; th&#7875;b 
- Adrenergic và &#7913;c ch&#7871; các th&#7909; th&#7875; a - Adrenergic (Chinese HerbalMedicine).</p>
<p>
+ Tác d&#7909;ng ch&#7889;ng viêm khá m&#7841;nh (Chinese HerbalMedicine).</p>
	<h2>
Vị thuốc hoàng bá -Vị thuốc quý</h2>
	<p>
<b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
<h3>  Tính 
v&#7883;: </h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Hoang-ba1.jpg" width="400" height="225" alt="Hình ảnh vị thuốc hoàng bá">
	<p>
    + V&#7883; &#273;&#7855;ng, tính hàn (B&#7843;n Kinh).</p>
<p>
+ Không &#273;&#7897;c (Bi&#7879;t L&#7909;c).</p>
<p>
+ V&#7883; &#273;&#7855;ng, cay (Trân Châu Nang).</p>
<p>
+ V&#7883; &#273;&#7855;ng, tính hàn (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ V&#7883; &#273;&#7855;ng, tính hàn (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3>  Quy 
kinh: </h3>
	<p>
+ Là thu&#7889;c c&#7911;akinh túc Thái âm T&#7923;, d&#7851;n thu&#7889;c 
vào kinhtúc Thi&#7871;u âm Th&#7853;n (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
+ Là thu&#7889;c c&#7911;akinh túc Thi&#7871;u âm Th&#7853;n, th&#7911; 
Quy&#7871;t âm Tâm bào; D&#7851;n thu&#7889;c vào kinh túc Thái d&#432;&#417;ng Bàng quang (Y H&#7885;c Nh&#7853;p Môn).</p>
<p>
+ Vào kinh túc Thi&#7871;u âm th&#7853;n, th&#7911; Thi&#7871;u âm Tâm 
(B&#7843;n Th&#7843;o Kinh Gi&#7843;i).</p>
<p>
+ Vào kinh Th&#7853;n, Bàng quang (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; 
&#272;i&#7875;n).</p>
<p>
+ Vào kinh Th&#7853;n và Bàng Quang (&#272;ông D&#432;&#7907;c H&#7885;c 
Thi&#7871;t Y&#7871;u).</p>
<h3>  Tác 
d&#7909;ng: </h3>
	<p>
+ Ch&#7881; ti&#7871;t l&#7925;, an t&#7917; l&#7853;u, h&#7841; xích b&#7841;ch (B&#7843;n 
Kinh).</p>
<p>
+ An Tâm, tr&#7915; lao (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o).</p>
<p>
+ Thanh nhi&#7879;t, táo th&#7845;p, t&#7843; h&#7887;a, gi&#7843;i &#273;&#7897;c (Trung 
D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ T&#7843; h&#7887;a &#7903; th&#7853;n kinh, tr&#7915; th&#7845;p nhi&#7879;t &#7903; h&#7841; tiêu 
(&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3>  Ch&#7911; 
tr&#7883;: </h3>
	<p>
+ Tr&#7883; ng&#361; t&#7841;ng, tr&#432;&#7901;ng v&#7883; có nhi&#7879;t k&#7871;t, hoàng 
&#273;&#7843;n, tr&#297; (B&#7843;n Kinh).</p>
<p>
+ Tr&#7883; Th&#7853;n th&#7911;y, Bàng quang b&#7845;t túc, các ch&#7913;ng 
nuy quy&#7871;t, l&#432;ng &#273;au, chân y&#7871;u (Trân Châu Nang).</p>
<p>
+ Tr&#7883; nhi&#7879;t l&#7925;, tiêu ch&#7843;y, 
<a href="https://www.thaythuoccuaban.com/chedoan/tieuduong.html" target="_blank">tiêu khát,</a> hoàng &#273;&#7843;n, 
m&#7897;ng tinh, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a>, ti&#7875;u ra máu, xích b&#7841;ch &#273;&#7899;i h&#7841;, c&#7889;t ch&#432;ng, lao nhi&#7879;t, m&#7855;t &#273;&#7887;, 
m&#7855;t s&#432;ng &#273;au, l&#432;&#7905;i l&#7903; loét, m&#7909;n nh&#7885;t &#273;&#7897;c (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>  Cách 
dùng: </h3>
	<p>
Rửa s&#7841;ch &#7911; m&#7873;m, thái m&#7887;ng ph&#417;i khô (dùng s&#7889;ng), 
t&#7849;m r&#432;&#7907;u sao vàng, ho&#7863;c sao cháy hay sao v&#7899;i n&#432;&#7899;c mu&#7889;i, ho&#7863;c tán b&#7897;t &#273;&#7855;p bên 
ngoài.</p>
<p>
a) Dùng s&#7889;ng: Tr&#7883; nhi&#7879;t l&#7925;, &#273;i t&#7843;, lâm l&#7853;u, 
hoàng &#273;&#7843;n, xích b&#7841;ch &#273;&#7899;i.</p>
<p>
b) T&#7849;m r&#432;&#7907;u sao: Tr&#7883; m&#7855;t &#273;au, mi&#7879;ng l&#7903; loét.</p>
<p>
<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/hoang-ba-than.jpg" width="374" height="328" alt="Hình ảnh vị thuốc thán hoàng bá "></p>
<p>c) Sao cháy: L&#432;&#417;ng huy&#7871;t, ch&#7881; huy&#7871;t.</p>
<p>
d) Sao n&#432;&#7899;c mu&#7889;i: Vào kinh Th&#7853;n.</p>
<h3>  Li&#7873;u 
dùng: </h3>
	<p>
+ Ngày dùng 6 - 16g, d&#7841;ng thu&#7889;c s&#7855;c ho&#7863;c hoàn 
tán. Tùy tr&#432;&#7901;ng h&#7907;p, dùng s&#7889;ng, sao cháy ho&#7863;c t&#7849;m r&#432;&#7907;u sao. Th&#432;&#7901;ng dùng Hoàng bá 
ph&#7889;i h&#7907;p v&#7899;i các v&#7883; thu&#7889;c khác. Còn dùng Berberin chi&#7871;t xu&#7845;t tinh khi&#7871;t.</p>
<p>
+ Dùng ngoài &#273;&#7875; r&#7917;a m&#7855;t, &#273;&#7855;p ch&#7919;a m&#7909;n nh&#7885;t, v&#7871;t 
th&#432;&#417;ng.</p>
<h3>  Kiêng 
k&#7925;: </h3>
	<p>
+ S&#7907; Can t&#7845;t (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).</p>
<p>
+ Không có h&#7887;a: kiêng dùng (D&#432;&#7907;cLung Ti&#7875;u 
Ph&#7849;m).</p>
<p>
+ T&#7923; v&#7883; tiêu hóa không t&#7889;t, tiêu ch&#7843;y do h&#432; hàn 
(&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ Tiêu ch&#7843;y do T&#7923; h&#432;, V&#7883; y&#7871;u, &#259;n ít: kiêng dùng 
(Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p> 
				<h2>
Ứng dụng lâm sàng của vị thuốc hoàng bá</h2>
	<h3> 
Tr&#7883; tr&#7867; nh&#7887; l&#432;&#7905;i s&#432;ng:</h3>
	<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Hoang-ba-nam.jpg" width="400" height="225" alt="Hình ảnh vị thuốc hoàng bá nam">
	<p>
	  Hoàng bá, g&#297;a nát, 
    tr&#7897;n v&#7899;i Kh&#7893; trúc l&#7883;ch, ch&#7845;m trên l&#432;&#7905;i (Thiên Kim ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; h&#7885;ng s&#432;ng &#273;&#7897;t ng&#7897;t, &#259;n u&#7889;ng không thông:</h3>
	<p>
Hoàng bá tán b&#7897;t tr&#7897;n gi&#7845;m &#273;&#7855;p lên n&#417;i s&#432;ng (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883;trúng &#273;&#7897;c do &#259;n th&#7883;t súc v&#7853;t ch&#7871;t:</h3>
	<p>
Hoàng bá, tán b&#7897;t,u&#7889;ng 12g. N&#7871;u ch&#432;a &#273;&#7905; u&#7889;ng ti&#7871;p (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883;mi&#7879;ng l&#432;&#7905;i l&#7903; loét:</h3>
	<p>
Hoàng bá c&#7855;t nh&#7887;, 
ng&#7853;m. Có th&#7875; nu&#7889;t n&#432;&#7899;c ho&#7863;c nh&#7893; &#273;i (Ngo&#7841;i &#272;ài Bí Y&#7871;u).</p>
<h3> 
Tr&#7883; s&#7889;t nóng, ng&#432;&#7901;i g&#7847;y y&#7871;u, &#273;au m&#7855;t, nh&#7913;c 
&#273;&#7847;u, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/utai.html" target="_blank">ù tai</a>, &#273;au r&#259;ng, ch&#7843;y máu cam, th&#7893; huy&#7871;t:</h3>
	<p>
Hoàng bá 40g, Th&#7909;c &#273;&#7883;a 320g, S&#417;n 
thù 160g, S&#417;n d&#432;&#7907;c 160g, Ph&#7909;c linh 120g,&#272;&#417;n bì 120g, Tr&#7841;ch t&#7843; 120g, Tri m&#7851;u 
40g (Tri Bá Bát V&#7883; Hoàn – Ngo&#7841;i &#272;ài Bí Y&#7871;u)</p>
<h3> 
Tr&#7883; ph&#7871; &#7911;ng t&#7855;c, trong m&#361;i có nh&#7885;t:</h3>
	<p>
Hoàng 
nghi&#7879;t, Binh lang. L&#432;&#7907;ng b&#7857;ng nhau, tán b&#7897;t. Tr&#7897;n v&#7899;i m&#7905; heo, bôi (Thánh Hu&#7879; 
ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; t&#7925; cam:</h3>
	<p>
Hoàng bá 80g, ngâm v&#7899;i n&#432;&#7899;c l&#7841;nh 
m&#7897;t &#273;êm, v&#7855;t l&#7845;y n&#432;&#7899;c u&#7889;ng (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; hoàng &#273;&#7843;n, phát b&#7889;i, &#273;&#7889; nh&#361;:</h3>
	<p>
Hoàng nghi&#7879;t, 
tán nhuy&#7877;n. Tr&#7897;n v&#7899;i Kê t&#7917; b&#7841;ch (tròng tr&#7855;ng tr&#7913;ng), &#273;&#7855;p, h&#7877; khô là kh&#7887;i (B&#7893; 
Khuy&#7871;t Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; th&#432;&#417;ng hàn th&#7901;i khí, ôn b&#7879;nh &#273;&#7897;c công 
xu&#7889;ng tay chân x&#432;ng &#273;au mu&#7889;n g&#7851;y, còn tr&#7883; &#273;&#7897;c công kích vào âm h&#7897; s&#432;ng &#273;au:</h3>
	<p>
Hoàng bá 5 cân, c&#7841;o nh&#7887;, s&#7855;c v&#7899;i 3 &#273;&#7845;u n&#432;&#7899;c, n&#7845;u cho cao l&#7841;i mà r&#7917;a (Th&#432;&#417;ng Hàn 
Lo&#7841;i Y&#7871;u).</p>
<p>
Tr&#7883; nôn ra máu:</p>
	<h3> 
Hoàng bá ngâm v&#7899;i m&#7853;t, sao 
khô, g&#297;a nát. M&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c s&#7855;c M&#7841;ch &#273;ông thì có hi&#7879;u qu&#7843; (Kinh 
Nghi&#7879;m ph&#432;&#417;ng).</h3>
<h3> 
Tr&#7883; ung th&#432;, phát b&#7889;i, tuy&#7871;n vú m&#7899;i s&#432;ng h&#417;i 
&#7849;m &#273;&#7887;:</h3>
	<p>
Hoàng bá tán thành b&#7897;t, tr&#7897;n v&#7899;i lòng tr&#7855;ng tr&#7913;ng gà bôi vào (Mai S&#432; 
ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; nhi&#7879;t quá sinh ra th&#7893; huy&#7871;t:</h3>
	<p>
Hoàng bá 
80g, sao v&#7899;i m&#7853;t, tán b&#7897;t. M&#7895;il&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c g&#7841;o n&#7871;p (Gi&#7843;n Y&#7871;u T&#7871; Chúng 
ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; tr&#7867; nh&#7887; tiêu ch&#7843;y do nhi&#7879;t:</h3>
	<p>
Hoàng bá s&#7845;y 
khô, tán b&#7897;t, tr&#7897;n v&#7899;i n&#432;&#7899;c c&#417;m loãng làm viên, to b&#7857;ng h&#7841;t thóc. M&#7895;i l&#7847;n u&#7889;ng 
10 viên v&#7899;i n&#432;&#7899;c c&#417;m (Th&#7853;p Toàn Bác C&#7913;u ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; nhi&#7879;t b&#7879;nh do th&#432;&#417;ng hàn làm l&#7903; mi&#7879;ng:</h3>
	<p>
Hoàng bá ngâm m&#7853;t Ong m&#7897;t &#273;êm, n&#7871;u ng&#432;&#7901;i b&#7879;nh ch&#7881; mu&#7889;n u&#7889;ng n&#432;&#7899;c l&#7841;nh thì ng&#7853;m 
n&#432;&#7899;c c&#7889;t &#7845;y th&#7853;t lâu, n&#7871;u nôn ra thì ng&#7853;m ti&#7871;p, n&#7871;u có nóng trong ng&#7921;c, có l&#7903; 
loét thì u&#7889;ng 5,3 h&#7899;p c&#361;ng t&#7889;t (Tam Nhân C&#7921;c – B&#7879;nh Ch&#7913;ng Ph&#432;&#417;ng Lu&#7853;n).</p>
<h3> 
Tr&#7883; cam mi&#7879;ng l&#7903;, mi&#7879;ng hôi:</h3>
	<p>
Hoàng bá 20g, 
&#272;&#7891;ng l&#7909;c 8g, tán b&#7897;t, x&#7913;c vào, &#273;&#7915;ng nu&#7889;t (L&#7909;c Vân Tán - Tam Nhân C&#7921;c – B&#7879;nh 
Ch&#7913;ng Ph&#432;&#417;ng Lu&#7853;n).</p>
<h3> 
Tr&#7883; ung th&#432; (m&#7909;n nh&#7885;t), nh&#7885;t &#273;&#7897;c:</h3>
	<p>
Hoàng bá 
bài (sao), Xuyên ô &#273;&#7847;u (n&#432;&#7899;ng). L&#432;&#7907;ng b&#7857;ng nhau. Tán nhuy&#7877;n, &#273;&#7855;p vào v&#7871;t th&#432;&#417;ng, 
ch&#7915;a &#273;&#7847;u v&#7871;t th&#432;&#417;ng ra, r&#7889;i l&#7845;y n&#432;&#7899;c g&#7841;o r&#432;&#7899;i vào cho &#432;&#7899;t thu&#7889;c (T&#7847;n H&#7891; T&#7853;p Gi&#7843;n 
ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; tr&#7867; nh&#7887; r&#7889;n l&#7903; loét không lành mi&#7879;ng:</h3>
	<p>
Hoàng bá, tán nhuy&#7877;n, r&#7855;c vào (T&#7917; M&#7851;u Bí l&#7909;c).</p>
<h3> 
Tr&#7883; có thai mà b&#7883; xích b&#7841;ch l&#7925;, ngày &#273;êm &#273;i 
30-40 l&#7847;n:</h3>
	<p>
Hoàng Bá l&#7845;y v&#7887; &#7903; g&#7889;c có màu th&#7853;t vàng và dày, sao &#273;en v&#7899;i m&#7853;t, 
tán b&#7897;t. Dùng c&#7911; T&#7887;i l&#7899;n n&#432;&#7899;c chín b&#7887; v&#7887;, g&#297;a nát, tr&#7897;n v&#7899;i thu&#7889;c b&#7897;t làm thành 
viên, to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng l&#7899;n. M&#7895;i l&#7847;n u&#7889;ng 30 viên, lúc &#273;ói, v&#7899;i n&#432;&#7899;c c&#417;m, 
ngày 3 l&#7847;n r&#7845;t th&#7847;n hi&#7879;u (Ph&#7909; Nhân L&#432;&#417;ng ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; xích b&#7841;ch tr&#7885;c dâm c&#7911;a ph&#7909; n&#7919;, m&#7897;ng tinh, 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a> c&#7911;a nam gi&#7899;i:</h3>
	<p>
Hoàng bá sao, Chân cáp ph&#7845;n, m&#7895;i th&#7913; 1 cân, tán b&#7897;t, luy&#7879;n 
m&#7853;t làm viên, to b&#7857;ng h&#7841;t &#273;&#7853;u xanh. M&#7895;i l&#7847;n u&#7889;ng 100 viên v&#7899;i r&#432;&#7907;u nóng lúc &#273;ói. 
V&#7883; hoàng bá &#273;&#7855;ng mà giáng h&#7887;a, Cáp ph&#7845;n m&#7863;n mà b&#7893; Th&#7853;n (Chân Châu Ph&#7845;n Hoàn - 
Khi&#7871;t C&#7893; Gia Trân).</p>
<h3> 
Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a>, m&#7897;ng tinh do tích nhi&#7879;t, h&#7891;i h&#7897;p, 
ho&#7843;ng h&#7889;t, là trong ng&#7921;c có nhi&#7879;t:</h3>
	<p>
Nên dùng ‘Thanh Tâm Hoàn’ làm ch&#7911;, dùng b&#7897;t 
Hoàng bá 40g, Phi&#7871;n não 4g, luy&#7879;n v&#7899;i m&#7853;t làm viên, to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng l&#7899;n. 
M&#7895;il&#7847;n u&#7889;ng 15 viên v&#7899;i n&#432;&#7899;c s&#7855;c M&#7841;ch môn (B&#7843;n S&#7921; ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; trên &#273;&#7847;u l&#7903; &#273;&#7897;c, lông tóc qu&#259;n l&#7841;i, m&#7899;i 
&#273;&#7847;u nh&#432; qu&#7843; nho, &#273;au ch&#7883;u không n&#7893;i:</h3>
	<p>
Hoàng bá 40g, Nh&#361; h&#432;&#417;ng 10g, tán b&#7897;t. Hoè 
hoa s&#7855;c l&#7845;y n&#432;&#7899;c,tr&#7897;n thu&#7889;c b&#7897;t làm thành làm bánh, &#273;&#7855;p trên ch&#7895; l&#7903; (Ph&#7893; T&#7871; 
ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; h&#7887;a &#273;&#7897;c sinh ra l&#7903; loét, ho&#7863;c mùa &#273;ông 
th&#432;&#7901;ng ng&#7891;i &#7903; c&#7917;a lâu ngày, h&#7887;a khí nh&#7853;p vào bên trong, làm 2 &#273;ùi sinh l&#7903;, n&#432;&#7899;c 
ch&#7843;y r&#7881; r&#7843;:</h3>
	<p>
Dùng b&#7897;t Hoàng bá x&#7913;c vào. Ngày x&#432;a có m&#7897;t ph&#7909; n&#7919; b&#7883; ch&#7913;ng này ng&#432;&#7901;i 
ta không bi&#7871;t tr&#7883; gì, dùng nó thì lành (Y Thuy&#7871;t).</p>
<h3> 
Sinh c&#417; nh&#7909;c lên da non:</h3>
	<p>
Dùng b&#7897;t Hoàng bá 
v&#7899;i b&#7897;t Mi&#7871;n x&#7913;c vào (Tuyên Minh ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; tr&#7867; nh&#7887; l&#7903; loét, n&#7917;a ng&#432;&#7901;i không khô:</h3>
	<p>
Hoàng bá, tán nhuy&#7877;n. Thêm ít Khô phàn, xoa (Gi&#7843;n Ti&#7879;n &#272;&#417;n ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a>, &#273;ái &#273;&#7909;c:</h3>
	<p>
Hoàng bá (sao) 640g, 
M&#7851;u l&#7879; (nung) 640g. tánn nh&#7887;, tr&#7897;n v&#7899;i n&#432;&#7899;c làm thành viên. M&#7895;i l&#7847;n u&#7889;ng 8g, 
ngày 2 l&#7847;n (Y Ph&#432;&#417;ng H&#7843;i H&#7897;i).</p>
<h3> 
Tr&#7883; phong h&#7911;i:</h3>
	<p>
Hoàng bá sao r&#432;&#7907;u, B&#7891; k&#7871;t (gai) 
&#273;&#7889;t thành than, tán nh&#7887;, tr&#7897;n &#273;&#7873;u u&#7889;ng v&#7899;i r&#432;&#7907;u. K&#7871;t h&#7907;p v&#7899;i d&#7847;u &#272;&#7841;i phong t&#7917; 
hòa v&#7899;i r&#432;&#7907;u, &#273;&#7875; bôi bên ngoài (Y Ph&#432;&#417;ng H&#7843;i H&#7897;i).</p>
<h3> 
Tr&#7883; tr&#7867; nh&#7887; tiêu ch&#7843;y do nhi&#7879;t, tiêu tóe ra 
n&#432;&#7899;c, ho&#7863;c phân gi&#7889;ng hoa cà hoa c&#7843;i, phân l&#7851;n máu, ho&#7863;c có s&#7889;t, khát n&#432;&#7899;c, n&#432;&#7899;c 
ti&#7875;u &#273;&#7887;:</h3>
	<p>
V&#7887; Hoàng bá, tán nh&#7887;, u&#7889;ng v&#7899;i n&#432;&#7899;c c&#417;m m&#7895;i l&#7847;n 2 - 3g, ngày 4 - 5 l&#7847;n 
(Nam D&#432;&#7907;c Th&#7847;n Hi&#7879;u).</p>
<h3> 
Tr&#7883; xích b&#7841;ch tr&#7885;c dâm c&#7911;a ph&#7909; n&#7919;, m&#7897;ng tinh, 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a> c&#7911;a nam gi&#7899;i:</h3>
	<p>
Hoàng bá sao, Chân cáp ph&#7845;n, m&#7895;i th&#7913; 1 cân, Tri m&#7851;u (sao), 
M&#7851;u l&#7879; (nung), S&#417;n d&#432;&#7907;c (sao), các v&#7883; b&#7857;ng nhau. Tán b&#7897;t tr&#7897;n v&#7899;ih&#7891; làm viên, 
to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng l&#7899;n. M&#7895;i l&#7847;n u&#7889;ng 80 viên v&#7899;i n&#432;&#7899;c mu&#7889;i (Trung Qu&#7889;c D&#432;&#7907;c 
H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Tr&#7883; chi d&#432;&#7899;i b&#7883; th&#7845;p nhi&#7879;t, phù th&#361;ng và y&#7871;u:</h3>
	<p>
Ph&#7889;i h&#7907;p v&#7899;i Ý d&#297;, Th&#432;&#417;ng tru&#7853;t (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Tr&#7883; l&#7925;, tiêu ch&#7843;y:</h3>
	<p>
Ph&#7889;i h&#7907;p v&#7899;i Hoàng liên, 
B&#7841;ch &#273;&#7847;u ông (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Tr&#7883; hoàng &#273;&#7843;n:</h3>
	<p>
Ph&#7889;i h&#7907;p v&#7899;i &#272;&#7841;i hoàng, Câu k&#7927; 
t&#7917; (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Tr&#7883; khí h&#432;:</h3>
	<p>
Ph&#7889;i h&#7907;p v&#7899;i C&#432;&#417;ng t&#7857;m(sao) (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Tr&#7883; ti&#7875;u không thông, &#273;&#432;&#7901;ng ti&#7875;u nóng, &#273;au:</h3>
	<p>
Ph&#7889;i h&#7907;p v&#7899;i Tri m&#7851;u, Nh&#7909;c qu&#7871; (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Tr&#7883; tr&#7867; nh&#7887; tiêu ch&#7843;y:</h3>
	<p>
Hoàng bá 125g, Ng&#361; v&#7883; 
t&#7917; 42,5g, Ng&#361; b&#7897;i t&#7917; 37,5g, B&#7841;ch phàn
25g. Tán b&#7897;t m&#7883;n, rây nh&#7887;, &#273;óng gói, m&#7895;i gói 5g 
(D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<h3> 
Tr&#7883; gan viêm c&#7845;p tính, phát s&#7889;t, b&#7909;ng tr&#432;&#7899;ng, 
&#273;au vùng gan, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>, n&#432;&#7899;c ti&#7875;u &#273;&#7887;:</h3>
	<p>
Hoàng bá 16g, M&#7897;c thông, Chi t&#7917;, Ch&#7881; xác, 
&#272;&#7841;i hoàng hay Chút chít, N&#7885;c s&#7903;i, m&#7895;i v&#7883; 10g. S&#7855;c u&#7889;ng m&#7895;i ngày m&#7897;t thang (D&#432;&#7907;c 
Li&#7879;u Vi&#7879;t Nam).</p>
<h3> 
Tăng c&#432;&#7901;ng tiêu hóa, tr&#7883; hoàng &#273;&#7843;n do viêm 
&#273;&#432;&#7901;ng m&#7853;t:</h3>
	<p>
Hoàng bá 14g, Chi t&#7917; 14g, Cam th&#7843;o 6g. S&#7855;c v&#7899;i 600ml n&#432;&#7899;c, còn 200ml, 
chia 3 l&#7847;n u&#7889;ng trong ngày (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<h3> 
Tr&#7883; l&#7925; &#7903; ph&#7909; n&#7919; có thai:</h3>
	<p>
Hoàng bá t&#7849;m m&#7853;t, 
sao cháy, tán nh&#7887;. T&#7887;i n&#432;&#7899;ng chín, bóc v&#7887;, g&#297;a nát. Tr&#7897;n &#273;&#7873;u hai th&#7913; v&#7899;i l&#432;&#7907;ng 
b&#7857;ng nhau, r&#7891;i viên b&#7857;ng h&#7841;t ngô. Ngày u&#7889;ng 3 l&#7847;n, m&#7895;i l&#7847;n 30 - 40 viên (D&#432;&#7907;c 
Li&#7879;u Vi&#7879;t Nam).</p>
<h3> 
Tr&#7883; s&#7889;t xu&#7845;t huy&#7871;t:</h3>
	<p>
Hoàng bá, Ng&#432;u t&#7845;t, Tri 
m&#7851;u, Sinh &#273;&#7883;a, Huy&#7873;n sâm, M&#7841;ch môn,
H&#7841;t mu&#7891;ng (sao), &#272;an sâm, &#272;&#417;n bì, Xích th&#432;&#7907;c, 
C&#7887; nh&#7885; n&#7891;i, Tr&#7855;c bá (sao), Huy&#7871;t d&#7909;, m&#7895;i v&#7883; 10 - 16g. S&#7855;c u&#7889;ng ngày m&#7897;t thang (D&#432;&#7907;c 
Li&#7879;u Vi&#7879;t Nam).</p>
<h3> 
Tr&#7883; s&#7889;t c&#417;n v&#7873; chi&#7873;u, m&#7891; hôi tr&#7897;m, khát, nh&#7913;c 
&#273;&#7847;u, tai ù, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a>, m&#7897;ng tinh, n&#432;&#7899;c ti&#7875;u vàng, ti&#7875;u &#273;&#7909;c, s&#432;ng tinh hoàn, âm &#273;&#7841;o 
viêm, h&#7887;a b&#7889;c lên gây nên m&#7855;t &#273;&#7887;, h&#7885;ng viêm, mi&#7879;ng l&#7903;:</h3>
	<p>
Hoàng bá, Quy&#7871;t minh (sao), 
m&#7895;i v&#7883; 12g, Sinh &#273;&#7883;a, Huy&#7873;n sâm, M&#7841;ch môn, Ng&#432;u t&#7845;t, M&#7897;c thông, Tr&#7841;ch t&#7843;, m&#7895;i v&#7883; 
10g. S&#7855;c u&#7889;ng (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<h3> 
Tr&#7883; huy&#7871;t áp cao v&#7899;i các tri&#7879;u ch&#7913;ng tim &#273;&#7853;p 
nhanh, ra m&#7891; hôi, &#7913; tr&#7879; máu &#7903; các m&#7841;ch ngo&#7841;i vi, n&#432;&#7899;c da xanh tím, ngón chân, 
ngón tay tê:</h3>
	<p>
Hoàng bá, Hoàng liên, Hoàng c&#7847;m, Chi t&#7917;, &#272;&#432;&#417;ng qui, Sinh &#273;&#7883;a, M&#7841;ch 
môn, Long &#273;&#7903;m, Th&#7841;ch cao, m&#7895;i v&#7883; 31g, Ng&#432;u t&#7845;t 25g, Lô h&#7897;i, &#272;&#7841;i hoàng, Hà th&#7911; ô 
&#273;&#7887;, m&#7895;i v&#7883; 15,5g; Tri m&#7851;u 10g, Vân m&#7897;c h&#432;&#417;ng 6g, X&#7841; h&#432;&#417;ng 1,5g. Tán b&#7897;t, cho 
thêm m&#7853;t ong, làm thành viên 0,5g. U&#7889;ng m&#7895;i l&#7847;n 4 viên, ngày 3 l&#7847;n. Nên &#259;n th&#7913;c 
&#259;n có g&#7915;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách). 
</p>
<h3> 
Tr&#7883; suy nh&#432;&#7907;c tinh th&#7847;n v&#7899;i các tri&#7879;u ch&#7913;ng 
chóng m&#7863;t, m&#7879;t m&#7887;i, gi&#7843;m trí nh&#7899;, m&#7845;t ng&#7911;:</h3>
	<p>
Hoàng bá 10g, Toan táo nhân 25g, 
&#272;&#432;&#417;ng quy, Ph&#7909;c linh, Sinh &#273;&#7883;a, Câu k&#7927; t&#7917;, Cúc hoa, m&#7895;i v&#7883; 20g; Vi&#7877;n chí, M&#7841;ch 
môn, B&#7841;ch tru&#7853;t, T&#7909;c tùy t&#7917;, m&#7893;i v&#7883; 15g; Xuyên khung, Nhân sâm, m&#7895;i v&#7883; 10g. S&#7855;c, 
chia làm 2 l&#7847;n u&#7889;ng trong ngày (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).
</p>
<h3> 
Tr&#7883; tr&#7867; nh&#7887; l&#7925; do nhi&#7879;t, tiêu ra máu:</h3>
	<p>
Hoàng 
bá 20g, Xích th&#432;&#7907;c16g. tán b&#7897;t, tr&#7897;n h&#7891; làm viên, to b&#7857;ng h&#7841;t Mè. M&#7895;i l&#7847;n u&#7889;ng 
10-12 viên (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; tr&#7867; nh&#7887; b&#7883; b&#7841;ch l&#7925;, b&#7909;ng &#273;&#7847;y, b&#7909;ng &#273;au âm 
&#7881;:</h3>
	<p>
Hoàng bá 40g, &#272;&#432;&#417;ng quy 40g. tán b&#7897;t, tr&#7897;n v&#7899;i T&#7887;i n&#432;&#7899;ng, làm thành viên to 
b&#7857;ng h&#7841;t &#273;&#7853;u xanh. Ngày u&#7889;ng 3 l&#7847;n, m&#7895;i l&#7847;n 5-7 viên (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
D&#432;&#7907;c Th&#7911; Sách). </p>
<h3> 
Tr&#7883; &#273;&#7899;i h&#7841; xu&#7889;ng màu vàng, trùng roi âm &#273;&#7841;o, 
âm &#273;&#7841;o ng&#7913;a:</h3>
	<p>
Hoàng bá 12g, S&#417;n d&#432;&#7907;c 16g, B&#7841;ch qu&#7843; 12g. S&#7855;c u&#7889;ng (Di Hoàng Tán - 
Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h2>
Tham Kh&#7843;o: 
</h2>
	<h3> 
Lưu ý khi dùng hoàng bá</h3>
<p>
+ Hoàng bá b&#7849;m th&#7909; &#273;&#432;&#7907;c khí chí âm cho nên tính c&#7911;a nó mát m&#7867;, thanh cao v&#7853;y (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
+ Hoàng bá ng&#432;&#7901;i x&#432;a v&#7851;n dùng chung v&#7899;i Tri 
m&#7851;uh&#7907;p v&#7899;i bài L&#7909;c V&#7883;, g&#7885;i là Tri Bá Bát V&#7883; Hoàn. Có khi l&#7841;i dùng Tri m&#7851;u, 
Hoàng bá, m&#7895;i th&#7913; 40g, t&#7849;m r&#432;&#7907;u cho th&#7845;m r&#7891;i b&#7891;i khô, tán b&#7897;t. L&#7841;i thêm Qu&#7871; vào 
n&#7919;a, g&#7885;i là T&#432; Th&#7853;n Hoàn, có th&#7875; giúp cho chân âm, &#273;ó c&#361;ng ch&#7881; là 1 thuy&#7871;t v&#7853;y 
thôi, th&#7871; mà thiên h&#7841; l&#7845;y làm h&#7845;p d&#7851;n mà tôn sùng dùng nó r&#7845;t nhi&#7873;u (B&#7843;n Th&#7843;o 
C&#7847;u Chân).</p>
<p>
+ Hoàng bá tính hàn mà tr&#7847;m, dùng s&#7889;ng thì t&#7843; 
th&#7921;c h&#7887;a; Dùng chín không h&#7841;i d&#7841; d&#7847;y; Ch&#7871; v&#7899;i r&#432;&#7907;u tr&#7883; b&#7879;nh &#7903; th&#432;&#7907;ng tiêu; Ch&#7871; 
v&#7899;i n&#432;&#7899;c tr&#7883; b&#7879;nh &#7903; h&#7841; tiêu; Ch&#7871; v&#7899;i m&#7853;t tr&#7883; b&#7879;nh &#7903; trung tiêu (B&#7843;n Th&#7843;o C&#432;&#417;ng 
M&#7909;c).</p>
<p>
+ Hoàng bá v&#7883; &#273;&#7855;ng tính l&#7841;nh, tr&#7847;m mà giáng 
xu&#7889;ng là thu&#7889;c d&#7851;n vào kinh túc thi&#7871;u âm, túc thái d&#432;&#417;ng, nó làm mát xu&#7889;ng cho 
h&#7887;a c&#7911;a long lôi, t&#432; nhu&#7853;n cho s&#7921; khô ki&#7879;t c&#7911;a th&#7853;n th&#7911;y, s&#417; thông &#273;&#432;&#7907;c ch&#7913;ng bí 
ti&#7875;u ti&#7879;n, kh&#7917; s&#432;ng húp &#7903; h&#7841; tiêu, h&#7877; m&#7855;t &#273;&#7887; tai ù, l&#7903; mi&#7879;ng&#273;ái &#273;&#432;&#7901;ng,l&#7925; ra 
máu, nôn ra máu, ch&#7843;y máu cam, &#273;au l&#432;ng m&#7887;i g&#7889;i, theo ng&#7909; ý c&#7911;a tôi thìHoàng 
bá ch&#7871; m&#7841;ng môn h&#7887;a &#7903; h&#7841; tiêu, h&#7887;a &#7903; trong âm. Tri m&#7851;u t&#432; ph&#7871; kim &#7903; th&#432;&#7907;ng tiêu, 
ngu&#7891;n g&#7889;c c&#7911;a vi&#7879;c sinh th&#7911;y. Vì r&#7857;ng cái h&#7887;a tà nó &#273;&#7889;t lên &#273;&#432;&#7907;c thì làm cho 
chân âm ph&#7843;i tiêu khô, khi chân âm tiêu khô thì tà h&#7887;a l&#7841;i càng làm d&#7919;. L&#7845;y cái 
&#273;&#7855;ng l&#7841;nh c&#7911;a Tri, Bá &#273;&#7875; &#7913;c Nam phò B&#7855;c (ch&#7871; h&#7887;a b&#7893; th&#7911;y), ngh&#297;a là d&#7865;p h&#7887;a 
xu&#7889;ng &#273;&#7875; giúp cho th&#7853;n th&#7911;y, c&#361;ng ví nh&#432; là tr&#7901;i khô h&#7841;n lâu ngày mà &#273;&#432;&#7907;c c&#417;n 
m&#432;a rào (B&#7843;n Th&#7843;o &#272;&#7891; Gi&#7843;i).</p>
<p>
+ Hoàng bá tính hàn, th&#7921;c hi&#7879;n th&#7901;i l&#7879;nh kh&#7855;c 
nghi&#7879;t c&#7911;a mùa &#273;ông, vì v&#7853;y nó vào riêng kinh thi&#7871;u âm.N&#7871;u t&#7843; t&#432;&#7899;ng h&#7887;a th&#7921;c, 
thì b&#7897; xích ph&#7843;i H&#7891;ng &#272;&#7841;i, &#7845;n vào th&#7845;y có l&#7921;c thì sao &#273;en t&#7841;m dùng &#273;&#432;&#7907;c. Ng&#432;&#7901;i 
x&#432;a cho r&#7857;ng Hoàng bá không có kh&#7843; n&#259;ng ôaâm, vì nhi&#7879;t h&#7871;t thì âm không b&#7883; 
th&#432;&#417;ng mà âm l&#7899;n m&#7841;nh, th&#7921;c ra không có gì là b&#7893; l&#7907;i cho ch&#7913;ng th&#7921;c nhi&#7879;t mà 
không l&#7907;i cho h&#432; nhi&#7879;t. T&#7841;i sao các th&#7847;y thu&#7889;c &#273;&#7901;i nay không &#273;&#7875; ý &#273;&#7871;n h&#432; th&#7921;c, 
l&#7841;i cho r&#7857;ng Hoàng bá là thu&#7889;c ch&#7911; y&#7871;u &#273;&#7875; tr&#7915; nhi&#7879;t, tr&#7883; lao, không bi&#7871;t r&#7857;ng 
tính c&#7911;a Hoàng bá &#273;ã âm hàn, có th&#7875; làm t&#7893;n hai chân khí, sinh ra &#259;n u&#7889;ng kém. 
H&#7887;a chân nguyên &#7903; m&#7879;nh môn g&#7863;p Hoàng bá thì tiêu m&#7845;t, ch&#7913;c n&#259;ng v&#7853;n hành c&#7911;a T&#7923; 
V&#7883; g&#7863;p Hoàng bá thì b&#7883; tr&#7903; ng&#7841;i. Nguyên khí &#273;ã h&#432; l&#7841;i dùng thu&#7889;c &#273;&#7855;ng l&#7841;nh, làm 
cho vi&#7879;c sinh c&#417; b&#7883; ng&#259;n tuy&#7879;t, không có gì h&#7841;i b&#7857;ng (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
+ Hoàng Bá là v&#7883; thu&#7889;c c&#7889;t y&#7871;u c&#7911;a kinh túc 
Thi&#7871;u âm Th&#7853;n, nh&#432;ng n&#7871;u nó &#273;&#432;&#7907;c Sài h&#7891; d&#7851;n &#273;&#432;&#7901;ng thì nó vào &#273;&#432;&#7907;c kinh &#272;&#7903;m, n&#7871;u 
&#273;&#432;&#7907;c Hoàng liên, Cát c&#259;n, Th&#259;ng ma d&#7851;n thì nó vào tr&#432;&#7901;ng v&#7883; và kinh túc Thái âm 
T&#7923; ttr&#7883; &#273;&#432;&#7907;c ch&#7913;ng th&#7845;p nhi&#7879;t &#7913; tr&#7879; &#7903; h&#7841; tiêu. N&#7871;u &#273;&#432;&#7907;c s&#7913;c giúp c&#7911;a Ng&#432;u t&#7845;t, 
Câu k&#7927; t&#7917;, &#272;&#7883;a hoàng, Ng&#361; v&#7883; t&#7917;, Mi&#7871;t giáp, Thanh hao thì nó có tác d&#7909;ng ích âm, 
tr&#7915; nhi&#7879;t. N&#7871;u &#273;&#432;&#7907;c Cam cúc, Câu k&#7927; t&#7917;, &#272;&#7883;a hoàng, T&#7853;t lê, N&#7919; trinh giúp s&#7913;c thì 
nó có tác d&#7909;ng ích tinh t&#7911;y, minh m&#7909;c... Hoàng bá mà &#273;&#432;&#7907;c M&#7897;c qua, Ph&#7909;c linh, 
Th&#432;&#417;ng tru&#7853;t, B&#7841;ch tru&#7853;t, Th&#7841;ch h&#7897;c, &#272;&#7883;a hoàng h&#7895; tr&#7907; thì có tác d&#7909;ng tr&#7883; nh&#7919;ng 
ch&#7913;ng th&#7845;p, m&#7841;nh chân; &#272;&#432;&#7907;c B&#7841;ch th&#432;&#7907;c, Cam th&#7843;o h&#7895; tr&#7907; thì tr&#7883; &#273;&#432;&#7907;c ch&#7913;ng b&#7909;ng 
&#273;au do h&#7887;a nhi&#7879;t (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Sách ‘B&#7843;n Th&#7843;o Di&#7877;n Ngh&#297;a’ ghi: Hoàng bá, ch&#7881; 
dùng nguyên v&#7887; c&#7911;a nó, t&#7849;m m&#7853;t n&#432;&#7899;ng, h&#7907;p v&#7899;i Thanh &#273;&#7841;i, m&#7895;i th&#7913; 1 ph&#7847;n. Tán 
b&#7897;t. Thêm Long não 4g, nghi&#7873;n nhuy&#7877;n, dùng tr&#7883; nh&#7919;ng ng&#432;&#7901;i tâm t&#7923; quá nhi&#7879;t &#273;&#7871;n 
n&#7895;i l&#432;&#7905;i l&#7903; loét, mi&#7879;ng l&#432;&#7905;i l&#7903; (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). 
</p>
<p>
+ Hoàng c&#7847;m, Hoàng liên, Hoàng bá &#273;&#7873;u là thu&#7889;c 
&#273;&#7855;ng l&#7841;nh; nh&#432;ng Hoàng liên chuyên v&#7873; thanh tâm h&#7887;a, Hoàng c&#7847;m chuyên v&#7873; thanh 
ph&#7871; nhi&#7879;t, Hoàng bá l&#7841;i chuyên v&#7873; thanh th&#7845;p nhi&#7879;t &#7903; h&#7841; tiêu (Trung D&#432;&#7907;c H&#7885;c 
Gi&#7843;ng Ngh&#297;a).</p>
<p>
+ &#272;i&#7875;m gi&#7889;ng nhau gi&#7919;a Hoàng bá và Hoàng liên 
là c&#7843; hai &#273;&#7873;u có th&#7875; thanh nhi&#7879;t, gi&#7843;i &#273;&#7897;c, ki&#7879;n V&#7883; (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ Sách N&#7897;i Kinh ghi: “Mu&#7889;n làm m&#7841;nh th&#7853;n, thì 
ph&#7843;i dùng thu&#7889;c có v&#7883; &#273;&#7855;ng. Làm m&#7841;nh t&#7913;c là b&#7893;. Trong bài ‘&#272;&#7841;i B&#7893; Âm Hoàn’ c&#7911;a 
Chu &#272;an Khê, dùng v&#7883; Hoàng bá là h&#7907;p ý sâu xa trong N&#7897;i Kinh” (&#272;ông D&#432;&#7907;c H&#7885;c 
Thi&#7871;t Y&#7871;u).</p>
	<h3> 
Phân biệt hoàng bá</h3>
<p>
Phân bi&#7879;t: Hoàng bá dùng làm thu&#7889;c &#7903; Trung Qu&#7889;c 
có hai loài chính là Xuyên hoàng bá và Quan hoàng bá. Trong Xuyên hoàng bá có 2 
loài d&#432;&#7899;i &#273;ây:</p>
<p>
1- Cây Hoàng-bá Nga mi (Phellodendron chinensis 
Schneider var omerense Huang) &#272;i&#7875;m khác nhau gi&#7919;a loài cây này v&#7899;i cây Hoàng bá 
nói trên là m&#7885;c t&#432;&#417;ng &#273;&#7889;i nhanh, cu&#7889;ng lá &#273;&#417;n và lá kép &#273;&#7873;u không có lông lá &#273;&#417;n 
hình tròn tr&#7913;ng, dài, &#273;uôi lá nh&#7885;n &#273;&#7847;u, hình ti&#7871;t r&#7897;ng, lá t&#432;&#417;ng &#273;&#7889;i m&#7887;ng, hai 
m&#7863;t &#273;&#7873;u không có lông. Hoa t&#7921; &#273;&#7873;u t&#432;&#417;ng &#273;&#7889;i to. C&#7885;ng qu&#7843; và cành qu&#7843; nh&#7887;, qu&#7843; 
m&#7885;c th&#432;a. &#7903; Nga Mi, Quán Huy&#7879;n t&#7881;nh T&#7913; Xuyên g&#7885;i nó là cây Hoàng bá.</p>
<p>
2- Cây Hoàng bá lá r&#7909;ng (Phellodendron 
chinensis F., Gibrnseutum (Schneid) hsias cam. Nov). Ch&#7895; khác nhau gi&#7919;a nó v&#7899;i 
cây &#273;ã mô t&#7843; &#7903; ph&#7847;n mô t&#7843; là phi&#7871;n lá &#273;&#417;n có lông ng&#7855;n m&#7873;m m&#7885;c th&#432;a &#7903; c&#7843; hai m&#7863;t 
gân gi&#7919;a. Phân b&#7889; &#7903; V&#7841;n Huy&#7879;n, &#272;&#7841;t Huy&#7879;n, B&#7891;i L&#259;ng t&#7881;nh T&#7913; Xuyên.</p>
<p>
3- Cây Quan Hoàng Bá (Phellodendron) &#272;&#7863;c &#273;i&#7875;m 
c&#7911;a cây là cao t&#7899;i 10-20m, c&#361;ng có cây t&#7899;i 27m, &#273;&#432;&#7901;ng kính kho&#7843;ng 1m, l&#7899;p b&#7847;n 
c&#7911;a v&#7887; dày, m&#7863;t trong c&#7911;a v&#7887; màu vàng t&#432;&#417;i, s&#7889; lá chét t&#7915;5-13, mép có lá h&#417;i 
g&#7907;n sóng ho&#7863;c h&#417;i x&#7867; r&#259;ng c&#432;a, hai m&#7863;t &#273;&#7873;u có lông nhung.</p>
<p>
4- &#7902; n&#432;&#7899;c ta th&#432;&#7901;ng dùng v&#7887; thân cây Núc Nác có 
tên khoa h&#7885;c Oroxylum indicum (L) et thu&#7897;c h&#7885; Bignoniaceae v&#7899;i tên Hoàng bá nam 
hay Nam Hoàng-bá (Xem thêm: M&#7897;c H&#7891; Di&#7879;p), c&#7847;n ph&#7843;i phân bi&#7879;t (Danh T&#7915; D&#432;&#7907;c H&#7885;c 
&#272;ông Y).</p>
	
	
  

	
 


<h2>Nơi mua bán vị thuốc Hoàng bá đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc Hoàng bá ở đâu?
  
</p>
<p>Hoàng bá là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc Hoàng bá được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc Hoàng bá tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>290.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay Hoang ba, vi thuoc Hoang ba, cong dung Hoang ba, Hinh anh cay Hoang ba, Tac dung Hoang ba, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 