
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/hoangky.htm">
<title>Hoàng kỳ, tác dụng chữa bệnh của Hoàng kỳ</title>
<meta name="description" content="Tác dụng Hoàng kỳ, cách dùng Hoàng kỳ chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoàng kỳ"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Hoàng kỳ, tác dụng chữa bệnh của Hoàng kỳ",
  "description": " Tác dụng Hoàng kỳ, cách dùng Hoàng kỳ chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoàng kỳ",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Hoàng kỳ, tác dụng chữa bệnh của Hoàng kỳ">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Hoàng kỳ, cách dùng Hoàng kỳ chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoàng kỳ">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> HOÀNG KÌ</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				 <h2>Tên 
gọi khác của Hoàng Kỳ</h2>
    <p> 
  <b>Tên dân gian: </b><strong>&#272;ái th&#7843;m</strong> (B&#7843;n Kinh), <strong>&#272;ái thâm, Th&#7909;c chi, Bách 
                   b&#7843;n, Ng&#7843;i th&#7843;o, K&#7925; th&#7843;o, &#272;&#7897;c th&#7847;m</strong> (Bi&#7879;t L&#7909;c), <strong>V&#432;&#417;ng tôn
                   </strong>(D&#432;&#7907;c Tính B&#7843;n Th&#7843;o), 
                   <strong>D&#432;&#417;ng nh&#7909;c</strong> (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o), <strong>Hoàng th&#7883;, Miên k&#7923;, &#272;ái ph&#7845;n</strong> (B&#7843;n Th&#7843;o C&#432;&#417;ng 
                   M&#7909;c), &#272;<strong>&#7889; ph&#7909;, Cam b&#7843;n ma, Bách d&#432;&#7907;c miên</strong> (Hòa Hán D&#432;&#7907;c Kh&#7843;o), <strong>Hoàng k&#7923;, Sinh 
                   hoàng k&#7923;, Chích hoàng k&#7923;, Thanh chích k&#7923;, M&#7853;t chích k&#7923;, &#272;&#7841;i h&#7919;u k&#7923;, Miên hoàng 
                   k&#7923;, M&#7841;c giáp hoàng k&#7923;, Th&#432;&#7907;ng h&#7919;u k&#7923;, Tây th&#432;&#7907;ng k&#7923;, K&#7923; di&#7879;n, B&#7841;ch th&#7911;y,hoàng k&#7923;, 
  &#272;&#7841;i hoàng k&#7923;, Th&#7893; hoàng - k&#7923;, Nham hoàng k&#7923; </strong>(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7921; &#272;i&#7875;n), &#272;&#7897;c 
                   c&#259;n (Cam Túc Trung D&#432;&#7907;c Th&#7911; Sách), Nh&#7883; nhân &#273;ài
                   (Liêu &#272;ình Kinh T&#7877; Th&#7921;c V&#7853;t Chí), 
                   Th&#7893; s&#417;n b&#7841;o ph&#432;&#417;ng c&#259;n
                   (Tân C&#432;&#417;ng D&#432;&#7907;c Tài), Miên hoàng k&#7923;, Th&#432;&#7907;ng hoàng k&#7923;, M&#7853;t 
                   trích hoàng k&#7923;, Thanh trích hoàng k&#7923;, Sinh hoàng k&#7923;, Sinh hoàng k&#7923; bì
                   (&#272;ông D&#432;&#7907;c 
                   H&#7885;c Thi&#7871;t Y&#7871;u).</p>
	<h3> 
Tên 
khoa h&#7885;c:
Astragalus membranaceus (Fisch) Bge</h3>
	<p>
<b>Họ khoa học</b>: Thu&#7897;c h&#7885; 
Cánh B&#432;&#7899;m (Fabaceae).</p>
	<h2>
Cây hoàng kỳ</h2>
	<p>
<a href="https://www.thaythuoccuaban.com/vithuoc/hoangky.htm" target="_blank">
<img   src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/HOANG_KY.jpg"  alt="Hoàng kỳ, hoang kì" width="200" height="250"></a><b>(Mô 
tả, hình ảnh cây hoàng kỳ, phân bố, thu hái, chế biến, thành phần hóa học, tác 
dụng dược lý...)</b></p>
<h3> 
Mô 
t&#7843;: </h3>
<p>
Hoàng kỳ là cây thuốc quý, dạng cây th&#7843;o s&#7889;ng lâu n&#259;m, thân m&#7885;c th&#7859;ng &#273;&#7913;ng phân 
nhi&#7873;u cành, cao kho&#7843;ng 6-70cm, phân nhi&#7873;u cành. R&#7877; hình tr&#7909; &#273;&#432;&#7901;ng kính 1-2cm, 
dài và &#273;âm sâu, dai r&#7845;t khó b&#7867;, v&#7887; ngoài màu nâu &#273;&#7887; hay màu vàng nâu. Lá kép 
lông chim l&#7867;, m&#7885;c so le, g&#7891;m 15-25 lá chét hình tr&#7913;ng dài, trên tr&#7909;c lá có lông 
tr&#7855;ng, lá kèm m&#7885;c r&#7901;i, lá kèm phía d&#432;&#7899;i hình tr&#7913;ng tròn, lá kèm phía trên hình 
mác. Lá chét có t&#7915; 8-13, dài t&#7915; 6-20m, r&#7897;ng 3-8mm, &#273;&#7847;u lá nh&#7885;n ho&#7863;c tròn. Hoa t&#7921; 
dài h&#417;n lá. Cu&#7889;ng hoa t&#7921; dài 4-12cm, lá b&#7855;c hình m&#361;i mác ng&#7855;n h&#417;n lá dài. &#272;ài 
hoa hình chuông x&#7867; r&#259;ng c&#432;a ng&#7855;n. Tràng hoa màu vàng nh&#7841;t. Nh&#7883; &#273;&#7921;c 10, x&#7871;p thành 
2 bó. Qu&#7843; lo&#7841;i &#273;&#7853;u hình bán nguy&#7879;t b&#7865;t, dài 2,5cm, r&#7897;ng 9mm, có lông dính dát 
qu&#7843;, &#273;&#7847;u qu&#7843; dài ra thành hình gai nh&#7885;n. &#7902; Trung Qu&#7889;c mùa hoa vào tháng 6-7, qu&#7843; 
tháng 8-9. S&#7889;ng t&#7889;t &#7903; n&#417;i &#273;&#7845;t cát, thoát n&#432;&#7899;c t&#7889;t, b&#7901; r&#7915;ng, hay g&#7863;p &#7903; các t&#7881;nh 
Diên An, Du Lâm, B&#7917;u Kê, &#272;ông B&#7855;c, Hoa B&#7855;c, Tây B&#7855;c, T&#7913; Xuyên. Cây &#273;&#432;&#7907;c tr&#7891;ng 
ho&#7863;c m&#7885;c hoang &#7903; Trung Qu&#7889;c. Mãi cho t&#7899;i nay n&#432;&#7899;c ta còn ph&#7843;i nh&#7853;p Hoàng k&#7923; c&#7911;a 
Trung Qu&#7889;c &#7903; n&#432;&#7899;c ta m&#7899;i còn &#273;ang di th&#7921;c ch&#432;a &#273;&#432;&#7907;c ph&#7893; bi&#7871;n.</p>
<h3> 
Thu hái, s&#417; ch&#7871;: </h3>
<p>
Vào mùa thu, thu ho&#7841;ch r&#7877;, th&#432;&#7901;ng thu ho&#7841;ch sau 
3 n&#259;m, sau 6-7 n&#259;m thì càng t&#7889;t. &#272;ào r&#7877; r&#7917;a s&#7841;ch &#273;&#7845;t cát c&#7855;t b&#7887; &#273;&#7847;u và r&#7877; con, 
ph&#417;i hay s&#7845;y khô.</p>
<h3> 
Bộ phận 
dùng làm thu&#7889;c:</h3>
<p>
R&#7877; (Radix Astragali). 
</p>
<h3> 
Mô 
t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
<p>
<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/hoang ky1.jpg" width="400" height="224" alt="Hình ảnh vị thuốc hoàng kỳ"></p>
<p>R&#7877; hình viên tr&#7909;, r&#7855;n và có b&#7897;t, ít khi phân 
  nhánh, trên thô d&#432;&#7899;i nh&#7861;n, dài 30-60cm, &#273;&#432;&#7901;ng kính 1,5-3,5cm. M&#7863;t ngoài màu vàng 
  tro ho&#7863;c nâu xám, có nh&#7919;ng vân d&#7885;c. M&#7863;t b&#7867; có nh&#7919;ng s&#7907;i c&#7913;ng và x&#417;. Ch&#7845;t m&#7873;m x&#7889;p 
  và c&#7913;ng, v&#7887; ngoài màu tr&#7855;ng, chính gi&#7919;a màu tr&#7855;ng vàng, gi&#7919;a hai l&#7899;p có vòng màu 
  nâu nh&#7841;t, có nhi&#7873;u c&#7911; có khe t&#7915; chính gi&#7919;a phát lan ra. R&#7877; to m&#7853;p nhi&#7873;u th&#7883;t ít 
  x&#417;, dai b&#7873;n, ru&#7897;t vàng là t&#7889;t.</p>
<p>
Có th&#7913; v&#7887; &#273;en (trên th&#432;&#417;ng tr&#432;&#7901;ng g&#7885;i là H&#7855;c k&#7923;) 
th&#7883;t vàng. Có th&#7913; còn non (tên th&#432;&#417;ng tr&#432;&#7901;ng g&#7885;i là N&#7897;n k&#7923;) th&#7883;t tr&#7855;ng nhi&#7873;u b&#7897;t 
không x&#417; là th&#7913; th&#432;&#7907;ng ph&#7849;m. Có khi ng&#432;&#7901;i ta gi&#7843; H&#7855;c k&#7923; b&#7857;ng cách nhu&#7897;m &#273;en 
Hoàng k&#7923;, nh&#432;ng khi r&#7917;a thì h&#7871;t &#273;en (Danh T&#7915; D&#432;&#7907;c V&#7883; &#272;ông Y).</p>
<h3> 
Bào chế</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hoang-ky-chich.jpg" width="427" height="358" alt="Hình ảnh chích hoàng kỳ">
<p>
  - C&#7855;t b&#7887; &#273;&#7847;u, &#273;&#7891; lên n&#7917;a ngày, t&#432;&#7899;c ra s&#7907;i nh&#7887; 
  &#273;&#7875; lên m&#7863;t &#273;á &#273;&#7853;p d&#7853;p mà dùng (Lôi Công bào chích lu&#7853;n).</p>
<p>
- &#272;&#7853;p d&#7853;p nát, t&#7849;m m&#7853;t Ong sao 3 l&#7847;n, có khi 
t&#7849;m mu&#7889;i &#273;&#7891; chín (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
- R&#7917;a s&#7841;ch, &#7911; h&#417;i m&#7873;m, x&#7855;t ho&#7863;c bào m&#7887;ng 1-2 
ly.S&#7845;y nh&#7865; ho&#7863;c ph&#417;i cho khô (dùng s&#7889;ng). Ho&#7863;c sau khi làm khô &#273;&#7853;p nát t&#432;&#7899;c 
nh&#7887;, t&#7849;m m&#7853;t r&#7891;i sao vàng (cách này hay dùng g&#7885;i là Chích hoàng-k&#7923;). Ho&#7863;c ngâm 
m&#7853;t Ong loãng 2-3 ngày cho th&#7845;m r&#7891;i qu&#7845;n gi&#7845;y b&#7843;n lùi vào tro, n&#7871;u làm ít, ho&#7863;c 
sao vàng.( Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
B&#7843;o 
qu&#7843;n: </h3>
<p>
&#272;&#7875; n&#417;i cao ráo, n&#417;i &#7849;m d&#7877; h&#432;. Khi &#273;ã t&#7849;m m&#7853;t 
thì không nên &#273;&#7875; lâu.</p>
<h3> 
Thành 
ph&#7847;n hóa h&#7885;c: </h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Hoang-ky.jpg" width="400" height="225" alt="Hình ảnh vị thuốc hoàng kỳ sao">
<p>
  + Theo S&#7903; d&#432;&#7907;c thu&#7897;c Vi&#7879;n nghiên c&#7913;u y h&#7885;c B&#7855;c 
  kinh: trong Hoàng k&#7923; có Cholin, Betain, nhi&#7873;u lo&#7841;i Acid Amin và Sacarosa.</p>
<p>
+ Theo Lý Th&#7915;a C&#7889; (Sinh d&#432;&#7907;c h&#7885;c 1952): trong 
Hoàng k&#7923; có Sacarosa, Glucosa, tinh b&#7897;t, ch&#7845;t nh&#7847;y, gôm, h&#417;i có ph&#7843;n &#7913;ng 
Alcaloid.</p>
<p>
+ Trong Hoàng k&#7923; có Sacarosa, nhi&#7873;u lo&#7841;i 
Acid Amin, Protid (6,16- 9,9%), Cholin, Betain, Acid Folic, Vitamin P, Amylase 
(Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Trong Hoàng k&#7923; có 2’, 4’ - 
Dihyroxy-5,6-Dimethoxyisoflavane, Choline, Betaine, Kumatakenin, Sucrose, 
Glucoronic Acid, b-Sitosterol (Chinese Hebral Medicine).</p>
<p>
+ Soyasaponin I, Calycosin-7-O-b-D-Glucoside, 
2’-Hydroxy-3’, 4’-Dimethoxyisoflavane-7-O-b-D-Glucoside, 
9,10-Dimethoxypterocarpan-3-O-b-D-Glucoside (V&#432;&#417;ng &#272;&#7913;c Khiêm – Trung Th&#7843;o D&#432;&#7907;c 
1989, 20 (5): 198.</p>
<p>
+ Palmatic acid, Linoleic acid, Linolenic acid 
(L&#432;u Thiên B&#7891;i – Gian Tô y D&#432;&#7907;c 1978, 2: 32).</p>
<p>
+ Coriolic acid (Subarnas Anas và c&#7897;ng s&#7921; 
Planta Med, 1991, 57 (6): 590.</p>
<h3> 
Tác 
d&#7909;ng d&#432;&#7907;c lý: </h3> <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hoang-ky-thai-lat.jpg" width="437" height="368" alt="Hình ảnh hoàng kỳ thái lát">
<p>
<b>T&#259;ng c&#432;&#7901;ng ch&#7913;c n&#259;ng mi&#7877;n d&#7883;ch c&#7911;a c&#417; thể:</b> 

Hoàng kỳ làm t&#259;ng ch&#7913;c n&#259;ng th&#7921;c bào c&#7911;a h&#7879; th&#7889;ng t&#7871; bào l&#432;&#7899;i, n&#7871;u cùng dùng v&#7899;i 
Linh chi, &#272;&#7843;ng sâm thì tác d&#7909;ng càng rõ. Ng&#432;&#7901;i bình th&#432;&#7901;ng sau khi cho u&#7889;ng 
n&#432;&#7899;cs&#7855;c Hoàng k&#7923; thì IgM, IgE và cAMP trong máu t&#259;ng lên rõ, SIaA trong n&#432;&#7899;cmi&#7871;ng gi&#7843;m rõ. Hoàng k&#7923; và Polysaccharide c&#7911;a nó có kh&#7843; n&#259;ng làm cho t&#7871; bào 
t&#432;&#417;ng c&#7911;a lách súc v&#7853;t t&#259;ng sinh, thúc &#273;&#7843;y s&#7921; hình thành kháng th&#7875; và nâng cao 
tính mi&#7877;n d&#7883;ch c&#7911;a th&#7875; d&#7883;ch. Hoàng k&#7923; không nh&#7919;ng làm t&#259;ng c&#432;&#7901;ng ch&#7913;c n&#259;ng mi&#7877;n 
d&#7883;ch mà l&#7841;i còn có tác d&#7909;ng &#273;i&#7873;u ti&#7871;t 2 chi&#7873;u, có th&#7875; coi Hoàng k&#7923; nh&#432; 1 v&#7883; 
thu&#7889;c &#273;i&#7873;u ti&#7871;t mi&#7877;n d&#7883;ch (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
<b>Thúc &#273;&#7849;y quá trình chuy&#7875;n hóa trong c&#417; thể:</b> Làm thí nghi&#7879;m m&#7895;i ngày: th&#7909;t vào bao t&#7917; chu&#7897;t nh&#7855;t n&#432;&#7899;cs&#7855;c Hoàng k&#7923; trong 3 
tu&#7847;n, chu&#7897;t kh&#7887;e lên. Hoàng k&#7923; dùng trong nuôi d&#432;&#7905;ng t&#7871; bào làm cho t&#7871; bào sinh 
tr&#432;&#7903;ng nhanh, s&#7889; l&#432;&#7907;ng t&#7871; bào ho&#7841;t &#273;&#7897;ng t&#259;ng lên nhi&#7873;u, tu&#7893;i th&#7885; kéo dài. Nghiên 
c&#7913;u th&#7921;c nghi&#7879;m c&#361;ng cho th&#7845;y thu&#7889;c làm t&#259;ng c&#432;&#417;ng1 chuy&#7875;n hóa sinh lý c&#7911;a t&#7871; 
bào, tác d&#7909;ng này có th&#7875; do thu&#7889;c có tác d&#7909;ng &#273;i&#7873;u ch&#7881;nh cAMP và cGMP trong t&#7871; 
bào.Hoàng k&#7923; có th&#7875; thúc &#273;&#7849;y s&#7921; chuy&#7875; hoa Protid c&#7911;a huy&#7871;t thanh và gan, &#273;ây 
c&#361;ng là1 m&#7863;t quan tr&#7885;ng c&#7911;a tác d&#7909;ng ‘Phù Chính’ c&#7911;a thu&#7889;c (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
<b>Tác d&#7909;ng l&#7907;i ti&#7875;u:</b> N&#432;&#7899;cs&#7855;c và cao l&#7887;ng 
Hoàng k&#7923; &#273;&#7889;i v&#7899;i súc v&#7853;t th&#7921;c nghi&#7879;m (chu&#7897;t c&#7889;ng, th&#7887;, chó...) và ng&#432;&#7901;i th&#432;&#7901;ng 
&#273;&#7873;u có tác d&#7909;ng l&#7907;i ti&#7875;u rõ r&#7879;t. Súc v&#7853;t sau khi u&#7889;ng thu&#7889;c, l&#432;&#7907;ng n&#432;&#7899;cti&#7875;u 
t&#259;ng 64% (Trung Hoa Y H&#7885;c T&#7841;p Chí,47 (1): 7-11, 1961) nh&#432;ng ph&#7841;mvi li&#7873;u 
l&#432;&#7907;ng có hi&#7879;u qu&#7843; h&#7865;p, li&#7873;u th&#7845;p không có tác d&#7909;ng, ng&#432;&#7907;c l&#7841;i, li&#7873;u quá cao l&#7841;i 
làm cho n&#432;&#7899;cti&#7875;u gi&#7843;m(Tác D&#7909;ng H&#7841; Áp Và L&#7907;i Ni&#7879;u C&#7911;a Hoàng K&#7923;, D&#432;&#7907;c H&#7885;c H&#7885;c 
Báo 12 (5), 319-324, 1965). </p>
<p>
<b>T&#259;ng l&#7921;c co bóp c&#7911;a c&#7911;a tim bình th&#432;&#7901;ng:</b> &#273;&#7889;i 
v&#7899;i tr&#7841;ng thái suy tim do m&#7879;t m&#7887;i ho&#7863;cdo nhi&#7877;m d&#7897;c, tác d&#7909;ng c&#432;&#7901;ng tim c&#7911;a 
thu&#7889;c càng rõ. D&#7883;ch tiêm Hoàng k&#7923; có tác d&#7909;ng 100% làm cho m&#7841;ch co bóp và làmnhanh nh&#7883;p tim cô l&#7853;p c&#7911;a th&#7887; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
<b>H&#7841; áp: </b>N&#432;&#7899;c s&#7855;c, cao l&#7887;ng, c&#7891;n Hoàng k&#7923; 
tiêm d&#432;&#7899;i da ho&#7863;ct&#297;nh m&#7841;ch cho súc v&#7853;t &#273;ã gây mê &#273;&#7873;u có tác d&#7909;ng h&#7841; áp nhanh 
nh&#432;ng th&#7901;i gian ng&#7855;n. Tác d&#7909;ng h&#7841; áp có th&#7875; do thu&#7889;c làm dãn m&#7841;ch ngo&#7841;i vi ( 
Trung D&#432;&#7907;c &#431;ùng D&#7909;ng Lâm Sàng). Thí nghi&#7879;m trên chu&#7897;t b&#7841;ch và chu&#7897;t lang còn 
ch&#7913;ng minh thu&#7889;c có tác d&#7909;ng t&#259;ng s&#7913; &#273;&#7873; kháng c&#7911;a mao m&#7841;ch, do &#273;ó, có th&#7875; &#273;&#7873; 
phòng hi&#7879;n t&#432;&#7907;ng th&#7849;m th&#7845;u c&#7911;a mao m&#7841;ch t&#259;ng m&#7841;nh do Clorofoc, Histamin t&#7841;o nên 
(Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
<b>&#272;&#7889;i v&#7899;i Th&#7853;n và ni&#7879;u &#273;&#7841;o:</b></p>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hoang-ky-thai.jpg" width="435" height="332" alt="Hình ảnh hoàng kỳ thái chéo">
<p>
  +Trên lâm sàng cho th&#7845;y Hoàng k&#7923; cùng dùng 
  v&#7899;i &#272;&#7843;ng sâm tr&#7883; &#273;&#7841;m ni&#7879;u do Th&#7853;n h&#432; nhi&#7877;m m&#7905;. N&#7871;u dùng li&#7873;u cao thu&#7889;c có tác 
  d&#7909;ng làm gi&#7843;m &#273;&#7841;m ni&#7879;u. Có báo cáo cho b&#7857;ng dùng b&#7897;t Hoàng k&#7923; t&#7889;t h&#417;n (Trích 
  Lu&#7853;n V&#259;n H&#7897;i Ngh&#7883; Khoa H&#7885;c Sinh Lý Trung Qu&#7889;c, trang 135,1964). </p>
<p>
+ Dùng l&#432;&#7907;ng l&#7899;n Hoàng k&#7923; có th&#7875; gi&#7843;m phù và 
c&#7843;i thi&#7879;n tr&#7841;ng thái dinh d&#432;&#7905;ng c&#7911;a c&#417; th&#7875; (Trích Lu&#7853;n V&#259;n Báo CáoT&#7841;i H&#7897;i Ngh&#7883; 
Khoa H&#7885;c Sinh Lý Toàn Qu&#7889;c Trung Qu&#7889;c L&#7847;n Th&#7913; 2, trang 13,1963).</p>
<p>
<b>Kháng Khu&#7849;n:</b></p>
	<p>
trong &#7889;ng nghi&#7879;m thu&#7889;c có tác 
d&#7909;ng kháng khu&#7849;n &#273;&#7889;i v&#7899;i tr&#7921;c khu&#7849;n l&#7925; Shigella, liên c&#7847;u khu&#7849;n dung huy&#7871;t, ph&#7871; 
c&#7847;u, t&#7909; c&#7847;u vàng (Trung Qu&#7889;c T&#7841;p Chí 1947, 67: 648-656,).</p>
<p>
<b>&#272;&#7889;i v&#7899;i t&#7917; cung:</b></p>
	<p>
D&#7883;ch tiêm Hoàng k&#7923; có tác 
d&#7909;ng h&#432;ng ph&#7845;n co bóp t&#7917; cung cô l&#7853;p c&#7911;a chu&#7897;t c&#7889;ng 100%. N&#432;&#7899;cs&#7855;c Hoàng k&#7923; có 
tác d&#7909;ng &#7913;c ch&#7871; ru&#7897;t cô l&#7853;p c&#7911;a th&#7887;. Polysaccharide Hoàng k&#7923; có tác d&#7909;ng kháng 
t&#7871; bào ung th&#432;. D&#7883;ch tiêm Hoàng k&#7923; trong &#7889;ng nghi&#7879;m có tác d&#7909;ng làm t&#259;ng tr&#432;&#7903;ng 
x&#432;&#417;ng &#273;ùi c&#7911;a phôi thai gà (Trung D&#432;&#7907;c &#431;ùng D&#7909;ng Lâm Sàng).</p>
<p>
<b>&#272;&#7889;i v&#7899;i gan:</b></p>
	<p>
Hoàng k&#7923; có tác d&#7909;ng b&#7843;o v&#7879; 
gan, ch&#7889;ng gi&#7843;m sút Glycogen &#7903; gan (Trích Lu&#7853;n V&#259;n Báo Cáo T&#7841;i H&#7897;i Ngh&#7883; H&#7885;c 
Thu&#7853;t C&#7911;a H&#7897;i D&#432;&#7907;c H&#7885;c Trung Qu&#7889;c 1963, trang 332-333). </p>
	<h2>
Vị thuốc hoàng kỳ</h2>
	<p>
<b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>
<h3> 
Tính 
v&#7883;:</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/hoang-ky (2).jpg" width="400" height="224" alt="Hình ảnh vị thuốc hoàng kỳ">
<p>
  + V&#7883; ng&#7885;t, tính h&#417;i ôn (B&#7843;n Kinh).</p>
<p>
+ Khí &#7845;m, v&#7883; ng&#7885;t, tính bình (Y H&#7885;c Kh&#7843;i 
Nguyên).</p>
<p>
+ V&#7883; ng&#7885;t, tính h&#417;i ôn (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ V&#7883; ng&#7885;t tính h&#417;i &#7845;m (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+V&#7883; ng&#7885;t, tính &#7845;m (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Quy 
kinh: </h3>
<p>
+ Vào kinh th&#7911; Thi&#7871;u d&#432;&#417;ng (Tam tiêu), túc Thái 
âm (T&#7923;), túc Thi&#7871;u âm (Th&#7853;n), M&#7879;nh môn (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
+ Vào kinh th&#7911; Thi&#7871;u d&#432;&#417;ng, th&#7911; Thái âm (Ph&#7871;), 
túc Thái âm (B&#7843;n Th&#7843;o Mông Thuyên).</p>
<p>
+ Vào kinh th&#7911; D&#432;&#417;ng minh (&#272;&#7841;i tr&#432;&#7901;ng), th&#7911; 
Thái âm (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
+ Vào kinhth&#7911; thái âm (Ph&#7871;), túc thái âm 
(T&#7923;), th&#7911; thi&#7871;u âm (Tâm) (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Vào kinh Ph&#7871; và T&#7923; (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Vào 2 kinh Ph&#7871;, T&#7923; (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tác 
d&#7909;ng:</h3>
<p>
Dùng s&#7889;ng: Ích v&#7879;, c&#7889; bi&#7875;u, l&#7907;i th&#7911;y, tiêu 
th&#7911;ng, thác &#273;&#7897;c, sinh c&#417;.</p>
	<p>
Dùng n&#432;&#7899;ng: b&#7893; trung ích khí..(Trung d&#432;&#7907;c &#273;&#7841;i 
t&#7921; &#273;i&#7875;n).</p>
<p>
Dùng s&#7889;ng: c&#7889; bi&#7875;u, l&#7907;i ti&#7875;u. T&#7849;m sao: Có tác 
d&#7909;ng b&#7893; khí huy&#7871;t; b&#7893; t&#7923; v&#7883;.(Trung qu&#7889;c d&#432;&#7907;c h&#7885;c &#273;&#7841;i t&#7921; &#273;i&#7875;n).</p>
<p>
B&#7893; khí, c&#7889; bi&#7875;u, l&#7907;i th&#7911;y, thác &#273;&#7897;c, bài nùng, 
lâu lành các v&#7871;t th&#432;&#417;ng, sinh c&#417; (Trung Hoa Nhân Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).
</p>
<h3> 
Chủ 
trị:</h3>
<p>
  + Ch&#7911; ung nh&#7885;t l&#7903; loét lâu ngày, bài nùng, ch&#7881; 
  th&#7889;ng, tr&#7883; b&#7879;nh phong h&#7911;i, ng&#361; tr&#297;, b&#7893; h&#432;, ti&#7875;u nhi bách b&#7879;nh (B&#7843;n Kinh).</p>
<p>
+ Ch&#7911; t&#7917; cung b&#7883; phong tà khí, tr&#7909;c ác huy&#7871;t &#7903; 
ng&#361; t&#7841;ng, b&#7893; h&#432; t&#7893;n (nam gi&#7899;i), ng&#361; lao (5 t&#7841;ng h&#432; t&#7893;n) g&#7847;y &#7889;m, ch&#7881; khát, b&#7909;ng 
&#273;au, tiêu ch&#7843;y, l&#7925;, ích khí, l&#7907;l âm khí (Bi&#7879;t L&#7909;c).</p>
<p>
+ Ch&#7911; h&#432; suy&#7877;n, th&#7853;n suy, tai &#273;i&#7871;c, tr&#7883; hàn 
nhi&#7879;t (D&#432;&#7907;c Tính B&#7843;n Th&#7843;o). </p>
<p>
+Hoàng ky tr&#7907; khí, tráng gân c&#7889;t, tr&#432;&#7903;ng nh&#7909;c, 
m&#7841;nh c&#417; b&#7855;p, b&#7893; huy&#7871;t, phá tr&#432;ng tích, tr&#7883; loa l&#7883;ch, anh l&#7921;u, tr&#432;&#7901;ng phong, 
huy&#7871;tb&#259;ng, &#273;ái h&#7841;. .. các b&#7879;nh tr&#432;&#7899;c và sau khi sinh &#273;&#7867;û, tiêu khát, ho có &#273;&#7901;m 
(Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o). </p>
<p>
+ Tr&#7883; h&#432; lao, m&#7891; hôi t&#7921; ra, b&#7893; ph&#7871; khí, làm 
m&#7841;nh da lông, t&#7843; ph&#7871; nhi&#7879;t, m&#7841;ch huy&#7873;n, m&#7891; hôi t&#7921; ra, tr&#7883; t&#7923; v&#7883; h&#432; nh&#432;&#7907;c, các 
ch&#7913;ng ung m&#7909;n h&#7885;t, l&#7903; ng&#7913;a (Y H&#7885;c Kh&#7903;i Nguyên).</p>
<p>
+ Dùng s&#7889;ng: Tr&#7883; m&#7891; hôi t&#7921; ra, m&#7891; hôi tr&#7897;m, 
huy&#7871;t tý, nh&#361; ung, ung th&#432; (m&#7909;n nh&#7885;t) không v&#7905; m&#7911; ho&#7863;cv&#7905; m&#7911; mà không gom mi&#7879;ng.</p>
<p>
Dùng n&#432;&#7899;ng: Tr&#7883; n&#7897;i th&#432;&#417;ng lao quy&#7879;n, t&#7923; h&#432;, 
tiêu ch&#7843;y, thoát giang, khí h&#432;, huy&#7871;t thoát, b&#259;ng &#273;&#7899;i, các ch&#7913;ng khí suy, huy&#7871;t 
h&#432; (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). </p>
<p>
+ Tr&#7883; &#273;ái &#273;&#432;&#7901;ng, &#273;ái &#273;&#7909;c, &#273;ái bu&#7889;t...D&#432;&#417;ng h&#432;, 
t&#7921; ra m&#7891; hôi, m&#7879;t m&#7887;i &#259;n ít, khí h&#432; phù th&#361;ng, Khí h&#432;, m&#7845;t huy&#7871;t, b&#259;ng huy&#7871;t, 
Ung nh&#7885;t, l&#7903; loét không li&#7873;n mi&#7879;ng . Trung khí h&#7841; hãm gây ra các ch&#7913;ng bao t&#7917; sa, 
tr&#7921;c tr&#432;&#7901;ng sa, t&#7917; cung sa (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Tr&#7883; khí h&#432;, không có s&#7913;c, &#259;n ít, trung khí h&#7841; 
hãm, tiêu ch&#7843;y lâu ngày, thoát giang, tiêu ra máu, b&#259;ng l&#7853;u, ph&#7847;n bi&#7875;u h&#432; m&#7891; hôi 
t&#7921; ra, khí h&#432;, th&#7911;y th&#7911;ng, ung nh&#7885;t không v&#7905; m&#7911;, v&#7871;t th&#432;&#417;ng không li&#7873;n mi&#7879;ng, 
huy&#7871;t h&#432;, g&#7847;y &#7889;m, n&#7897;i nhi&#7879;t, tiêu khát, Th&#7853;n viêm m&#7841;n, ti&#7875;u &#273;&#7909;c, ti&#7875;u &#273;&#432;&#7901;ng.N&#432;&#7899;ng m&#7853;t có tác d&#7909;ng ích khí b&#7893; trung, tr&#7883; khí h&#432;, không có s&#7913;c, &#259;n ít, ti&#7875;u 
&#273;&#432;&#7901;ng (Trung Hoa Nhân Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n). </p>
<h3> 
Li&#7873;u dùng: 12-20g, có khi t&#7899;i 80g .</h3>
<h2>
Ứng dụng lâm sàng của vị thuốc hoàng kỳ</h2>
<h3> 
Tr&#7883; phong th&#7845;p, m&#7841;ch Phù, c&#417; th&#7875; n&#7863;ng, s&#7907; gió, 
ra m&#7891; hôi:</h3>
	<p>
B&#7841;ch tru&#7853;t 30g, Cam th&#7843;o 20g, Hoàng k&#7923; 40g, Phòng k&#7927; 40g. Tán b&#7897;t. 
M&#7895;i l&#7847;n dùng 20g, thêm G&#7915;ng 4 lát, Táo 1 trái, s&#7855;c u&#7889;ng.(Phòng K&#7927; Hoàng K&#7923; Thang 
- Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
<h3> 
&nbsp;Tr&#7883; huy&#7871;t tý, âm d&#432;&#417;ng &#273;&#7873;u y&#7871;u, m&#7841;ch b&#7897; th&#7889;n 
và quan &#273;&#7873;u Vi, b&#7897; xích Ti&#7875;u,K&#7871;t, bên ngoài c&#417; th&#7875; m&#7845;t c&#7843;m giác, gi&#7889;ng nh&#432; ch&#7913;ng 
phong tý:</h3>
	<p>
Hoàng k&#7923;, Qu&#7871; chi, Th&#432;&#7907;c d&#432;&#7907;c &#273;&#7873;u 120g, Sinh kh&#432;&#417;ng 240g, Táo 12 trái. 
S&#7855;c, chia ra u&#7889;ng (Hoàng K&#7923; Qu&#7871; Chi Ng&#361; V&#7853;t Thang - Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
<h3> 
&nbsp;Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/hoangdan.html" target="_blank">vàng da</a> do nghi&#7879;n r&#432;&#7907;u, vùng d&#432;&#7899;i tim &#273;au, 
chân s&#432;ng, ti&#7875;u vàng, ho&#7863;cu&#7889;ng r&#432;&#7907;u sinh ra nh&#7919;ng n&#7889;t vàng &#273;en &#273;&#7887; &#7903; da, do say 
r&#432;&#7907;u quá mà g&#7863;p gió và n&#432;&#7899;c mà gây ra:</h3>
	<p>
Hoàng k&#7923; 80g,M&#7897;c lan 40g,tán b&#7897;t, 
u&#7889;ng m&#7895;i l&#7847;n 8gv&#7899;i r&#432;&#7907;u, ngày 3 l&#7847;n (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; tiêu khát:</h3>
	<p>
Can &#273;&#7883;a hoàng200g Chích th&#7843;o 
120g, Hoàng k&#7923; 120g, M&#7841;ch môn (b&#7887; lõi) 120g, Ph&#7909;c th&#7847;n 120g, Quát lâu 120g, s&#7855;c 
u&#7889;ng ( Hoàng K&#7923; Thang - Thiên Kim ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; móng tay l&#7903; s&#432;ng t&#7845;y &#7903; hai bên ngón tay 
ngón chân, lòi th&#7883;t &#273;&#7887;,:</h3>
	<p>
Hoàng k&#7923; 80g,Lan nh&#7921; 120g,ngâm v&#7899;i gi&#7845;m 1 &#273;êm, thêm 
m&#7905; Heo 5 chén nh&#7887;, s&#7855;c v&#7899;i l&#7917;a nh&#7887; còn 3 chén, b&#7887; bã, b&#7883;t &#7903; trên ch&#7895; l&#7903; loét, 
ngày 3 l&#7847;n thay, th&#7883;t &#273;ó s&#7869;tiêu (Ngo&#7841;i &#272;ài Bí Y&#7871;u).</p>
<h3> 
&nbsp;Tr&#7883; Ph&#7871; ung, th&#7893; ra huy&#7871;t:</h3>
	<p>
Hoàng k&#7923; 80g,tán b&#7897;t, m&#7895;i l&#7847;n dùng 8gs&#7855;c v&#7899;in&#432;&#7899;c u&#7889;ng lúc còn nóng. Ngày u&#7889;ng 3-4 l&#7847;n (Thánh 
Hu&#7879; Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; các ch&#7913;ng h&#432;, b&#7845;t túc, chân tay m&#7887;i m&#7879;t, 
ng&#7921;c phi&#7873;n, h&#7891;i h&#7897;p, tiêu khát, mi&#7879;ng môi khô, s&#7855;c m&#7863;t vàng úa, không mu&#7889;n &#259;n 
u&#7889;ng ho&#7863;clúc &#273;&#7847;u khát mà sau phát gh&#7867; nh&#7885;t, ho&#7863;c b&#7883; m&#7909;n nh&#7885;t r&#7891;i sinh ra khát:</h3>
	<p>
Chích th&#7843;o 40g, Hoàng k&#7923; (n&#432;&#7899;ng m&#7853;t) 240g, G&#297;a nát, m&#7895;i l&#7847;n dùng 8g, thêm Táo 1 
trái, s&#7855;c u&#7889;ng (Hoàng K&#7923; L&#7909;c Nh&#7845;t Thang - C&#7909;c Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; ng&#432;&#7901;i gìa t&#7913;c m&#7879;t, b&#7913;t r&#7913;t:</h3>
	<p>
Miên Hoàng 
k&#7923;, Tr&#7847;n bì (b&#7887; x&#417; tr&#7855;ng), m&#7895;i th&#7913; 20g, tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 12g,V&#7915;ng (Mè) 1 
chén nh&#7887;, nghi&#7873;n nát, l&#7885;c nh&#432; t&#432;&#417;ng, s&#7855;c cho t&#7899;i khi th&#7845;y có n&#7893;i nh&#432; s&#7919;a m&#7899;i b&#7887; 
vào m&#7897;t thìa m&#7853;t ong r&#7891;i s&#7855;c ti&#7871;p. U&#7889;ng lúc &#273;ói, thu&#7889;c này d&#432;&#7907;c tính bình hòa 
không l&#7841;nh không nóng, u&#7889;ng vào không b&#7883; bí t&#7855;c, hi&#7879;u qu&#7843; nh&#432; th&#7847;n (Hòa T&#7877; C&#7909;c 
Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; nôn ra máu không d&#7913;t:</h3>
	<p>
Hoàng k&#7923; 10g,T&#7917; 
b&#7889;i phù bình 20g,tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i n&#432;&#7899;c G&#7915;ng và M&#7853;t (Thánh T&#7871; T&#7893;ng 
L&#7909;c).</p>
<h3> 
Tr&#7883; m&#7891; hôi t&#7921; ra:</h3>
	<p>
B&#7841;ch tru&#7853;t 80g, 
Hoàng k&#7923; 40g, Phòng phong 40g. Tán b&#7897;t.M&#7895;i l&#7847;n dùng 12g,thêm G&#7915;ng 3 láts&#7855;c 
u&#7889;ng (Ng&#7885;c Bình Phong Tán – &#272;an Khê Tâm Pháp). </p>
<h3> 
&nbsp;Tr&#7883; ung th&#432; (m&#7909;n nh&#7885;t) lâu ngày có m&#7911; mà 
không v&#7905; ra:</h3>
	<p>
&#272;&#432;&#417;ng quy 8g, Hoàng k&#7923; 16g, T&#7841;o giác thích 6g, Xuyên khung 12g, 
Xuyên s&#417;n giáp (sao) 4g, S&#7855;c u&#7889;ng. (Th&#7845;u Nùng Tán - Ngo&#7841;i Khoa Chính Tông).</p>
<h3> 
&nbsp;Tr&#7883; ung th&#432; (m&#7909;n nh&#7885;t) phá m&#7911; mà v&#7871;t th&#432;&#417;ng 
không gom mi&#7879;ng:</h3>
	<p>
Cam th&#7843;o 8g, Hoàng k&#7923; 12g, M&#7851;u l&#7879; 12g, Ng&#361; v&#7883; t&#7917; 4g, Nhân sâm 
12g, Ph&#7909;c linh 12g, Sinh kh&#432;&#417;ng 12g. S&#7855;c u&#7889;ng &#7845;m(Hoàng K&#7923; Nhân Sâm M&#7851;u L&#7879; Thang 
- T&#7913; Thánh Tâm Nguyên).</p>
<h3> 
&nbsp;Tr&#7883; ti&#7875;u không thông:</h3>
	<p>
Miên hoàng-k&#7923; 8g, n&#432;&#7899;c 
2 chén, s&#7855;c còn 1 chén, u&#7889;ng nóng. Tr&#7867; con dùng phân n&#7917;a (T&#7893;ng Vi Lu&#7853;n)</p>
<h3> 
Tr&#7883; b&#7841;ch tr&#7885;c do khí h&#432;:</h3>
	<p>
Hoàng k&#7923; (sao v&#7899;i 
mu&#7889;i) 20g,Ph&#7909;c linh 40g,tán b&#7897;t, m&#7895;il&#7847;n u&#7889;ng 8gv&#7899;i n&#432;&#7899;c, lúc &#273;ói (Hoàng 
K&#7923; Tán - Kinh Nghi&#7879;m L&#432;&#417;ng Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; khát,b&#7893; h&#432;, nam n&#7919; suy nh&#432;&#7907;c, h&#7891;i h&#7897;p, 
&#273;ái &#273;&#432;&#7901;ng, s&#7855;c m&#7863;t vàng úa, không &#259;n u&#7889;ng &#273;&#432;&#7907;c, ho&#7863;c tr&#432;&#7899;c khát sau l&#7903; nh&#7885;t, 
ho&#7863;c tr&#432;&#7899;c l&#7903; nh&#7885;t sau khát (tiêu khát), nên u&#7889;ng th&#432;&#7901;ng thu&#7889;c này &#273;&#7875; b&#7893; khí 
huy&#7871;t và an hòa ng&#361; t&#7841;ng l&#7909;c ph&#7911;, phòng ch&#7889;ng &#273;&#432;&#7907;c các lo&#7841;i b&#7879;nh ung th&#432;:</h3>
	<p>
Miên 
hoàng k&#7923; (c&#7855;t b&#7887; &#273;&#7847;u &#273;uôi) 240g,trong &#273;ó l&#7845;y m&#7897;t n&#7917;a s&#7845;y khô, tán b&#7897;t, Ph&#7845;n 
cam th&#7843;o 40g,trong &#273;ó 20gdùng s&#7889;ng, 20gsao vàng tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 8gv&#7899;i n&#432;&#7899;c sôi, ngày 3 l&#7847;n, ho&#7863;c có th&#7875; s&#7855;c u&#7889;ng (Hoàng K&#7923; L&#7909;c Nh&#7845;t Thang- Ngo&#7841;i 
Khoa Tinh Y&#7871;u Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; tr&#432;&#7901;ng phong, t&#7843; huy&#7871;t:</h3>
	<p>
Hoàng k&#7923;, Hoàng 
liên, l&#432;&#7907;ng b&#7857;ng nhau. Tán b&#7897;t, tr&#7897;n v&#7899;i b&#7897;t mi&#7871;n làm hoàn, u&#7889;ng (T&#7871; Sinh Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; c&#417; b&#7883; nhi&#7879;t, táo nhi&#7879;t, m&#7855;t &#273;&#7887;, m&#7863;t h&#7891;ng, 
m&#7841;ch H&#7891;ng &#272;&#7841;i mà H&#432;:</h3>
	<p>
Hoàng k&#7923; 40g, &#272;&#432;&#417;ng quy (t&#7849;y r&#432;&#7907;u) 8g, s&#7855;c u&#7889;ng lúc &#273;ói. (&#272;&#432;&#417;ng 
Quy B&#7893; Huy&#7871;t Thang - N&#7897;i Ngo&#7841;i Th&#432;&#417;ng Bi&#7879;n Ho&#7863;c Lu&#7853;n).</p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/dairamau.html" target="_blank">ti&#7875;u ra máu</a>, có khi bu&#7889;t rát &#273;au không 
ch&#7883;u n&#7893;i:</h3>
	<p>
Hoàng k&#7923;, Nhân sâm, li&#7873;u l&#432;&#7907;ng b&#7857;ng nhau,tán 
bột, l&#7845;y 1 c&#7911; &#272;&#7841;i la b&#7863;c (c&#7911; c&#7843;i l&#7899;n), s&#7855;c ra 45 mi&#7871;ng (b&#7857;ng ngón tay l&#7899;n),t&#7849;m v&#7899;i 
80gm&#7853;t,sao cho t&#7899;i khi nào h&#7871;t m&#7853;t. Ch&#7845;m b&#7897;t thu&#7889;c &#259;n khi nào c&#361;ng &#273;&#432;&#7907;c ho&#7863;c 
u&#7889;ng v&#7899;i n&#432;&#7899;c mu&#7889;i (V&#297;nh Lo&#7841;i Ki&#7873;m Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; ho ra máu m&#7911;, vì trong h&#432; có nhi&#7879;t, không 
th&#7875; dùng thu&#7889;c mát &#273;&#432;&#7907;c:</h3>
	<p>
Cam th&#7843;o 40g, Hoàng k&#7923; t&#7889;t 160g, tán b&#7897;t, m&#7895;il&#7847;n u&#7889;ng 
8gv&#7899;i n&#432;&#7899;c nóng (T&#7883;ch Duyên Th&#432;&#7903;ng Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; c&#417; quan sinh d&#7909;c ng&#7913;a:</h3>
	<p>
Hoàng k&#7923;, Nhân sâm, 
m&#7895;i th&#7913; 40g, tán b&#7897;t, Long não t&#7889;t 4g,dùng n&#432;&#7899;c c&#7889;t ngó sen làm viên b&#7857;ng h&#7841;t 
&#273;&#7853;u xanh, m&#7895;i l&#7847;n u&#7889;ng 20 viên v&#7899;i n&#432;&#7899;c nóng (B&#7843;n S&#7921; Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; chóng m&#7863;t,hoa m&#7855;t, c&#417; th&#7875; suy y&#7871;u, ít 
&#259;n và <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html" target="_blank">Rong kinh</a> b&#259;ng huy&#7871;t, sa tr&#7921;c tr&#432;&#7901;ng, sa t&#7917; cung do khí h&#432;:</h3>
	<p>
B&#7841;ch tru&#7853;t, 
Cam th&#7843;o, &#272;&#7843;ng sâm&#272;&#432;&#417;ng qui, Hoàng k&#7923;m&#7895;i th&#7913; 12g,Sài h&#7891; 6g, Th&#259;ng ma 4g, 
Tr&#7847;n bì 6g,S&#7855;c u&#7889;ng (B&#7893; Trung Ích Khí Thang - T&#7923; V&#7883; Lu&#7853;n).</p>
<h3> 
Tr&#7883; phát s&#7889;t do huy&#7871;t h&#432; và ch&#7913;ng mu&#7889;n thoát 
do huy&#7871;t h&#432; sau khi m&#7845;t máu nhi&#7873;u:</h3>
	<p>
Hoàng k&#7923; 40g,&#272;&#432;&#417;ng quy 8g.S&#7855;c,thêm m&#7897;t 
ít &#272;&#7891;ng ti&#7879;n u&#7889;ng (&#272;&#432;&#417;ng Quy B&#7893; Huy&#7871;t Thang - N&#7897;i Ngo&#7841;i Th&#432;&#417;ng Bi&#7879;n Ho&#7863;c Lu&#7853;n).</p>
<h3> 
Tr&#7883; m&#7909;n nh&#7885;t do khí huy&#7871;t b&#7845;t túc, s&#432;ng t&#7845;y 
l&#7903; loét hãm vào không lành &#273;&#432;&#7907;c ho&#7863;c lâu ngày không lành: 
</h3>
<p>
B&#7841;ch tru&#7853;t 8g, Cam th&#7843;o 4g, &#272;&#432;&#417;ng quy 12g, 
Hoàng k&#7923; 16g, Kim ngân hoa 16g, T&#7841;o giácthích, Thiên hoa ph&#7845;n, 
Hoàng kỳû m&#7895;i 
th&#7913; 12g, Xuyên khung 8g, s&#7855;c u&#7889;ng (Hoàng K&#7923; N&#7897;i Thác Tán - Y Tông Kim Giám).</p>
<p>
Cam th&#7843;o 6g,&#272;&#432;&#417;ng quy 16g, Hoàng k&#7923;, Kim 
ngân hoa m&#7895;i th&#7913; 20g, S&#7855;c u&#7889;ng (T&#7913; Di&#7879;u Thang – S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<h3> 
Tr&#7883; kh&#7899;p &#273;au do c&#417; th&#7875; suy nh&#432;&#7907;c, phong th&#7845;p: 
	</h3>
	<p>
B&#7841;ch th&#432;&#7907;c 120g,Hoàng k&#7923; 120g,Qu&#7871; chi 120g, Sinh kh&#432;&#417;ng 240g,&#272;&#7841;i táo 12 
trái (Hoàng K&#7923; Qu&#7871; Chi Ng&#361; V&#7853;t Thang -Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
<h3> 
Tr&#7883; các ch&#7913;ng
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/suynhuoccothe.html" target="_blank">suy nh&#432;&#7907;c m&#7841;n tính</a> do t&#7923; khí h&#432; 
nh&#432;&#7907;c, m&#7879;t m&#7887;i kém &#259;ùn ho&#7863;c các ch&#7913;ng tiêu ch&#7843;y kéo dài, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html" target="_blank">Rong kinh</a>, sa t&#7917; cung, 
sa tr&#7921;c tr&#432;&#7901;ng: dùng bài B&#7893; Trung Ích Khí Thang:</h3>
	<p>
Hoàng k&#7923;, &#272;&#7843;ng sâm, B&#7841;ch tru&#7853;t, 
&#272;&#432;&#417;ng qui m&#7895;i th&#7913; 12g, Th&#259;ng ma 4g, Sài h&#7891;, Tr&#7847;n bì m&#7895;i th&#7913; 6g, Cam th&#7843;o 4g, s&#7855;c 
n&#432;&#7899;c u&#7889;ng, thu&#7889;c có tác d&#7909;ng b&#7893; khí, th&#259;ng d&#432;&#417;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; Bao t&#7917; sa:</h3>
	<p>
Dùng Hoàng k&#7923; (s&#7889;ng), Th&#259;ng 
ma, Sài h&#7891;, Ng&#361; v&#7883; t&#7917; ch&#7871; thành d&#7883;ch tiêm ‘Th&#259;ng T&#7841;ng Linh’, m&#7895;i l&#7847;n tiêm b&#7855;p 
4ml, ngày 2 l&#7847;n ho&#7863;c tiêm huy&#7879;ât Trung qu&#7843;n, Túc tam lý m&#7895;i huy&#7879;t 0,5ml cách 
nh&#7853;t, l tháng là l li&#7879;u trình, có k&#7871;t h&#7907;p thu&#7889;c tr&#7883; các b&#7879;nh khác, sau khi &#259;n, 
b&#7879;nh nhân n&#7857;m ngh&#7881;. Tr&#7883; 33 ca bao t&#7917; sa, k&#7871;t qu&#7843; kh&#7887;i 9 ca, t&#7889;t 9 ca, có k&#7871;t qu&#7843; 
10 ca, t&#7927; l&#7879; k&#7871;t qu&#7843; 84,9% (T&#7893; Tiêu Hóa N&#7897;i Khoa Thu&#7897;c S&#7903; Nghiên C&#7913;u Trung Y 
T&#7881;nh Thái Nguyên –‘Ti&#7875;u K&#7871;t 42 Ca Bao T&#7917; Sa &#272;i&#7873;u Tr&#7883; B&#7857;ng ‘Th&#259;ng T&#7841;ng Linh’, S&#417;n 
Tây Y D&#432;&#7907;c T&#7841;p Chí 1978, 2: 31).</p>
<h3> 
&nbsp;Tr&#7883; tr&#7921;c tr&#432;&#7901;ng sa, lòi dom:</h3>
	<p>
Dùng Hoàng k&#7923; 
30-50g ph&#7889;i h&#7907;p v&#7899;i &#272;an sâm 15g, S&#417;n tra nh&#7909;c 10g, Phòng phong, Th&#259;ng ma m&#7895;i th&#7913; 
3g, s&#7855;c n&#432;&#7899;c u&#7889;ng m&#7895;i ngày l thang, d&#432;&#7899;i 3 tu&#7893;i gi&#7843;m li&#7873;u. N&#7871;u có lòi ra ngoài, 
thêm Thuy&#7873;n thoái, Kinh gi&#7899;i (than), B&#259;ng phi&#7871;n tán b&#7897;t tr&#7897;n v&#7899;i H&#432;&#417;ng d&#7847;u bôi 
tr&#7883; sa tr&#7921;c tr&#432;&#7901;ng, k&#7871;t qu&#7843; t&#7889;t (V&#432;&#417;ng Chí Thanh, Tr&#7883; Sa Tr&#7921;c Tr&#432;&#7901;ng B&#7857;ng 
Thu&#7889;c’, S&#417;n &#272;ông Trung Y T&#7841;p Chí 1983, 2: 43).</p>
<h3> 
Làm thu&#7889;c phòng c&#7843;m m&#7841;o: </h3>
	<p>
T&#7893; nghiên c&#7913;u tr&#7883; 
c&#7843;m m&#7841;o, viêm ph&#7871; qu&#7843;n &#273;ã</p>
<p>
Cho u&#7889;ng m&#7895;i ngày 5 viên Hoàng k&#7923; (m&#7895;i viên có 
lg thu&#7889;c s&#7889;ng), ngày 3 l&#7847;n ho&#7863;ccách nh&#7853;t s&#7855;c 15g Hoàng k&#7923; u&#7889;ng, 10 ngày m&#7897;t 
li&#7879;u trình, ngh&#7881; thu&#7889;c 5 ngày, u&#7889;ng li&#7879;u trình 2. &#272;ã dùng cho 540 ngu&#7901;i d&#7877; c&#7843;m 
m&#7841;o, s&#7889; l&#7847;n ng&#432;&#7901;i c&#7843;m gi&#7843;m bình quân 2,7 l&#7847;n và rút ng&#7855;n &#273;&#432;&#7907;c th&#7901;i gian m&#7855;c b&#7879;nh 
(Trung Y T&#7841;p Chí 1980, l: 7 l),</p>
<h3> 
Phòng c&#7843;m m&#7841;o:</h3>
	<p>
D&#432;&#417;ng V&#297;nh Ph&#432;&#417;ng và c&#7897;ng s&#7921; 
dùng Hoàng k&#7923; 15g, &#272;&#7841;i táo 10g, ch&#7871; thành thu&#7889;c b&#7897;t chia làm 2 bao hòa n&#432;&#7899;c u&#7889;ng, 
ng&#432;&#7901;i l&#7899;n m&#7895;i l&#7847;n l bao, ngày 2 l&#7847;n. &#272;ã theo dõi 160 ca ch&#7913;ng minh thu&#7897;c có tác 
d&#7909;ng phòng ch&#7889;ng c&#7843;m m&#7841;o nh&#7865; phát sinh, h&#7841; th&#7845;p t&#7927; l&#7879; b&#7879;nh viêm Ph&#7871; qu&#7843;n, hen 
ph&#7871; qu&#7843;n, viêm m&#361;i d&#7883; &#7913;ng (H&#7891; Nam Trung Y H&#7885;c Vi&#7879;n H&#7885;c Báo 1987, 4: 13).</p>
<h3> 
Phòng bệnh viêm đường hô hấp trên trẻ em:</h3>
	<p>
Chi&#7871;t xu&#7845;t n&#432;&#7899;c Hoàng k&#7923; cho vào &#7889;ng 2ml (t&#432;&#417;ng &#273;&#432;&#417;ng thu&#7889;c s&#7889;ng 2g), ngày u&#7889;ng 
l l&#7847;n. Th&#7849;m V&#7929; Bình &#273;ã theo dõi 100 ca, k&#7871;t qu&#7843; 94% (Giang Tô Trung Y T&#7841;p Chí 
1988, 9: 32). </p>
	<h3> 
Tr&#7883; viêm m&#361;i d&#7883; &#7913;ng:</h3>
	<p>
B&#7891; Chí Thành dùng d&#7883;ch 
tiêm Hoàng k&#7923; chích vào m&#361;i m&#7895;i bên 2ml, 3 ngày 1 l&#7847;n, 10 l&#7847;n là m&#7897;t li&#7879;u trình, 
theo dõi 47 ca có k&#7871;t qu&#7843;93,26% (Nam Kinh Y H&#7885;c Vi&#7879;n H&#7885;c Báo 1988, 3: 246).</p>
<h3> 
Phòng tr&#7883; ho suy&#7877;n:  
</h3>
	<p>
T&#7893; Hô h&#7845;p b&#7879;nh vi&#7879;n Nhi 
khoa thu&#7897;c Y h&#7885;c vi&#7879;n s&#7889; 1 Th&#432;&#7907;ng H&#7843;i dùng &#7889;ng thu&#7889;c Hoàng k&#7923; 2ml (m&#7895;i 1 ml có 
1g thu&#7889;c s&#7889;ng), chia Th&#7911;y châm 2 huy&#7879;t Túc tamlý, m&#7895;i tu&#7847;n 2 l&#7847;n, 3 tháng là m&#7897;t 
li&#7879;u trình, dùng li&#7873;n 3-4 li&#7879;u trình, m&#7895;i li&#7879;u trình cách nhau 2 tu&#7847;n, theo dõi 
41 ca, k&#7871;t qu&#7843; 85,4%, k&#7871;t qu&#7843; t&#7889;t 56, l%, b&#7879;nh nhân &#259;n ngon, ng&#7911; t&#7889;t, tinh th&#7847;n 
t&#7889;t, ít b&#7883; c&#7843;m, m&#7897;t s&#7889; b&#7879;nh nhân t&#259;ng tr&#7885;ng, v&#7871;t chàm ngoài da ti&#7871;n b&#7897; rõ, h&#7871;t 
ho&#7863;c gi&#7843;m m&#7891; hôi tr&#7897;m (Trung Hoa Nhi Khoa T&#7841;p Chí 1978, 2: 87). 
</p>
<h3> 
Tr&#7883; ph&#7871; qu&#7843;n viêm m&#7841;n:</h3>
	<p>
Nhóm nghiên c&#7913;u ph&#7871; 
qu&#7843;n viêm m&#7841;n tính c&#7911;a Quân y vi&#7879;n s&#7889; 5 thu&#7897;c Quân &#273;&#7897;i Gi&#7843;i phóng Nhân dân Trung 
Qu&#7889;c dùng bài thu&#7889;c: Hoàng k&#7923; 24g, Tuy&#7873;n phúc hoa 10g, Bách b&#7897; 10g, &#272;&#7883;a long 6g, 
ch&#7871; thành 54 viên thu&#7889;c, n&#7863;ng 0,31g, m&#7895;i l&#7847;n u&#7889;ng 6 viên, ngày 3 l&#7847;n, 10 ngày là 
m&#7897;t li&#7879;u trình, u&#7889;ng 3 li&#7879;u trình. &#272;ã tr&#7883; ph&#7871; qu&#7843;n viêm m&#7841;n tính 254 ca, &#273;&#7841;t k&#7871;t 
qu&#7843; 98 ca, kh&#7887;i lâm sàng (&#7893;n &#273;&#7883;nh) 35,4 ca, t&#7889;t nh&#7845;t &#273;&#7889;i v&#7899;i các th&#7875; b&#7879;nh h&#432; hàn, 
t&#7923; h&#432;, &#273;àm th&#7845;p và th&#7853;n h&#432; (Tân Trung Y T&#7841;p Chí 1982, 2: 12).</p>
<h3> 
Tr&#7883; d&#7841; dày loét,hành tá tràng loét:</h3>
	<p>
T&#7893; 
Tiêu hóa n&#7897;i khoa b&#7879;nh vi&#7879;n s&#7889; 2 Tân Y H&#7885;c Vi&#7879;n Giang Tô dùng tiêm b&#7855;p d&#7883;ch 
Hoàng k&#7923; m&#7895;i l&#7847;n 2ml (1ml t&#432;&#417;ng &#273;&#432;&#417;ng 1g thu&#7889;c s&#7889;ng), ngày 2 l&#7847;n, &#273;ã tr&#7883; 18 ca 
d&#7841; dày loét, 5 l ca hành tá tràng loét, 4 ca loét h&#7895;n h&#7907;p. K&#7871;t qu&#7843;: sau 1 tu&#7847;n 
dùng thu&#7889;c, các tri&#7879;u ch&#7913;ng ch&#7911; y&#7871;u &#273;&#7873;u gi&#7843;m v&#7899;i m&#7913;c &#273;&#7897; khác nhau, ki&#7875;m tra X-quang 
sau 1 tháng 36 ca: có 13 ca h&#7871;t &#7893; loét, có ti&#7871;n b&#7897; 15 ca, không k&#7871;t qu&#7843; 10 ca (Giang 
Tô Y D&#432;&#7907;c T&#7841;p Chí 1977, l: 20).</p>
<h3> 
Tr&#7883; d&#7841; dày loét,hành tá tràng loét:</h3>
	<p>
Hu&#7879; 
Quang H&#7927; dùng bài Hoàng K&#7923; Ki&#7871;n Trung Thang Gia Gi&#7843;m tr&#7883; 43 ca d&#7841; dày hành tá 
tràng viêm loét:: Hoàng k&#7923; 12g, B&#7841;ch th&#432;&#7907;c 12g, Cam th&#7843;o 5g, Qu&#7871; chi 10g, Sinh 
kh&#432;ong 3g, &#272;&#7841;i táo 5 qu&#7843;, &#272;&#432;&#7901;ng phèn 30g, s&#7855;c n&#432;&#7899;c, chia 2 l&#7847;n u&#7889;ng, tùy ch&#7913;ng 
gia gi&#7843;m, t&#7845;t c&#7843; b&#7879;nh nhân &#273;&#7873;u &#273;&#432;&#7907;c ch&#7909;p X-quang tr&#432;&#7899;c và sau u&#7889;ng thu&#7889;c. K&#7871;t 
qu&#7843; sau th&#7901;i gian dùng thu&#7889;c t&#7915; 25 &#273;&#7871;n 53 ngày, 22 ca kh&#7887;i, 17 ca ti&#7871;n b&#7897;, 4 ca 
không k&#7871;t qu&#7843;, t&#7927; l&#7879; có k&#7871;t qu&#7843; 90,7% (H&#7891; Nam Y D&#432;&#7907;c T&#7841;p Chí 1977, 2: 35).</p>
<h3> 
Tr&#7883; b&#7879;nh gan m&#7841;n tính:</h3>
	<p>
Ngô Khai Chi dùng d&#7883;ch 
tiêm Hoàng k&#7923; 4ml (1ml có 1g thu&#7889;c s&#7889;ng) tiêm b&#7855;p ngày 1 l&#7847;n, có cho thêm m&#7897;t s&#7889; 
Vitamin b&#7843;o v&#7879; gan, tr&#7883; viêm gan m&#7841;n 29 ca, li&#7879;u trình t&#7915; 1 &#273;&#7871;n 3 tháng, có k&#7871;t 
qu&#7843; c&#7843;i thi&#7879;n tri&#7879;u ch&#7913;ng lâm sàng và gan nh&#7887; l&#7841;i (Tri&#7871;t Giang Trung Y T&#7841;p Chí 
1983, 3: !03).</p>
<h3> 
Tr&#7883; b&#7879;nh gan m&#7841;n tính:</h3>
	<p>
H&#7853;u Th&#7871; Vinh và c&#7897;ng 
s&#7921; dùng d&#7883;ch tiêm Sâm K&#7923; m&#7895;i 1&#7847;n tiêm b&#7855;p 4ml (m&#7895;i ml có 2g thu&#7889;c s&#7889;ng) Hoàng k&#7923;, 
1g &#272;an sâm, ngày l l&#7847;n, m&#7895;i tu&#7847;n tiêm 6 l&#7847;n, m&#7897;t li&#7879;u trình 3 tháng. &#272;ã tr&#7883; 112 
ca trong &#273;ó có 58 ca ch&#7881; dùng thu&#7889;c này và ph&#7889;i h&#7907;p Vitamin, k&#7871;t qu&#7843; tr&#432;&#7899;c m&#7855;t 
83% thu&#7889;c có tác d&#7909;ng t&#7889;t h&#417;n &#273;&#7889;i v&#7899;i <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemgan.html" target="_blank" >viêm gan</a> kéo dàl, t&#7881; l&#7879; k&#7871;t qu&#7843; 89,5% có 
tri&#7879;u ch&#7913;ng c&#7843;i thi&#7879;n và ch&#7913;c n&#259;ng gan h&#7891;i ph&#7909;c t&#7889;t (Trung Th&#7843;o D&#432;&#7907;c 1980, 12: 
551).</p>
<h3> 
Tr&#7883; b&#7879;nh gan m&#7841;n tính:</h3>
	<p>
M&#7841;nh Tiên &#273;ã dùng 100% 
d&#7883;ch tiêm Hoàng k&#7923; tiêm vào huy&#7879;t Túc tam lý (2 bên), Th&#7853;n du (2 bên), m&#7895;i 3 
ngày thay nhau tiêm 1 l&#7847;n, m&#7895;i 1&#7847;n 1ml, 2 tháng là m&#7897;t i&#7879;u trình. M&#7897;t s&#7889; b&#7879;nh 
nhân &#273;&#432;&#7907;c tiêm thêm 1ml d&#7883;ch &#272;&#7843;ng sâm và cho thu&#7889;c b&#7843;o v&#7879; gan. &#272;ã tr&#7883; 114 ca 
HbsAg d&#432;&#417;ng tính, s&#7889; b&#7879;nh nhân chuy&#7875;n âm tính và ti&#7871;n b&#7897; 13 1 ca, t&#7927; l&#7879; 75,3% (Cát 
Lâm Trung Y Du&#7907;c T&#7841;p Chí 1985, 5: 24).</p>
<h3> 
Tr&#7883; nh&#361;n não:</h3>
	<p>
Tr&#432;&#417;ng H&#7885;c V&#259;n và c&#7897;ng s&#7921; dùng 
‘Thông M&#7841;ch S&#417; L&#7841;c D&#7883;ch’ (Hoàng k&#7923;, &#272;&#417;n sâm, Xuyên khung, Xích th&#432;&#7921;c) 250ml 
truy&#7873;n t&#297;nh m&#7841;ch m&#7895;i ngày, 10 ngày là m&#7897;t li&#7879;u trình, ngh&#7881; 4 ngày, ti&#7871;p t&#7909;c li&#7879;u 
trình hai, &#273;&#7891;ng th&#7901;i m&#7895;i ngày s&#7855;c u&#7889;ng bài Thông M&#7841;ch (Hoàng k&#7923;, H&#7891;ng hoa, Xuyên 
khung, &#272;&#417;n sâm, S&#417;n tra, Ng&#432;u t&#7845;t, &#272;&#7883;a long, Qu&#7871; chi). Tr&#7883; 110 ca nh&#361;n não, kh&#7887;i 
52 ca, k&#7871;t qu&#7843; t&#7889;t 36 ca, ti&#7871;n b&#7897; 20 ca, t&#7881; l&#7879; k&#7871;t q&#7911;a 98,2%((Tân Trung Y T&#7841;p 
Chí 1982, 3: 37).</p>
<h3> 
Tr&#7883; b&#7879;nh tim m&#7841;ch:</h3>
	<p>
T&#7893; nghiên c&#7913;u b&#7879;nh m&#7841;ch 
vành b&#7879;nh vi&#7879;n Ph&#7909; Ngo&#7841;i thu&#7897;c Vi&#7879;n Khoa H&#7885;c Y H&#7885;c Trung Qu&#7889;c dùng bài thu&#7889;c: 
Hoàng k&#7923; 30g, Xích th&#432;&#7907;c, &#272;an sâm m&#7895;i th&#7913; 15g, &#272;&#432;&#417;ng qui 12g, Xuyên khung IOg, 
m&#7895;i ngày 1 thang, s&#7855;c u&#7889;ng, m&#7897;t li&#7879;u trình 4-6 tu&#7847;n, k&#7871;t h&#7907;p thu&#7889;c Tây &#273;i&#7873;u tr&#7883; 
tri&#7879;u ch&#7913;ng, tr&#7883; 98 ca nh&#7891;i máu c&#417; tim c&#7845;p th&#7875; khí h&#432;, huy&#7871;t &#7913;, k&#7871;t qu&#7843; 90 ca 
h&#7891;i ph&#7909;c, 8 ca t&#7917; vong. So v&#7899;i T&#7893; ch&#7881; dùng Tây y 15 1 ca, h&#7891;i ph&#7909;c 101 ca, t&#7917; 
vong 44 ca (Trung Hoà N&#7897;i khoa T&#7841;p Chí 1976, 4: 216).</p>
<h3> 
<b>Tr&#7883; ch&#7913;ng b&#7841;ch c&#7847;u gi&#7843;m:</b></h3>
	<p>
Phùng Vân Trung dùng 
bài: Hoàng k&#7923; (s&#7889;ng) 30g, &#272;i&#7873;u sâm 15g, Ti&#7875;u h&#7891;ng táo 20 qu&#7843;, s&#7855;c u&#7889;ng, tr&#7883; 
ch&#7913;ng b&#7841;ch c&#7847;u gi&#7843;m do Dibazol 14 ca có k&#7871;t qu&#7843; t&#7889;t (Vân Nam Trung Y T&#7841;p Chí 
1980, 2: 28).</p>
	<h3> 
<b> Tr&#7883; b&#7879;nh th&#7853;n:</b></h3>
	<p>
T&#7893; nghiên c&#7913;u viêm th&#7853;n thu&#7897;c 
S&#7903; Nghiên c&#7913;u Y D&#432;&#7907;c dân t&#7897;c t&#7881;nh H&#7855;c Long Giang dùng &#273;&#7897;c v&#7883; Hoàng k&#7923; ch&#7871; thành 
cao l&#7887;ng, m&#7895;i ngày u&#7889;ng t&#432;&#417;ng &#273;&#432;&#417;ng l&#432;&#7907;ng 100g thu&#7889;c s&#7889;ng, chia 2 l&#7847;n. Th&#7901;i gian 
&#273;i&#7873;u tr&#7883; t&#7915; 15 ngày &#273;&#7871;n 3 tháng, không dùng các lo&#7841;i thu&#7889;c Tây. &#272;ã tr&#7883; viêm th&#7853;n 
m&#7841;n 20 ca, k&#7871;t qu&#7843; t&#7889;t 7 ca, ti&#7871;n b&#7897; 9 ca, không k&#7871;t qu&#7843; 4 ca. Ph&#7847;n l&#7899;n b&#7879;nh 
nhân tri&#7879;u ch&#7913;ng lâm sàng &#273;&#432;&#7907;c c&#7843;i thi&#7879;n, &#273;&#7841;m ni&#7879;u h&#7871;t ho&#7863;c gi&#7843;m (H&#7855;c Long Giang 
Trung Y D&#432;&#7907;c T&#7841;p Chí 1982, l: 39).</p>
<h3> 
<b>Tr&#7883; c&#7847;u th&#7853;n viêm m&#7841;n:</b></h3>
	<p>
&#272;&#7893;ng &#272;&#7913;c Tr&#432;&#7901;ng dùng 
d&#7883;ch tiêm Hoàng k&#7923; 2ml (hàm l&#432;&#7907;ng t&#432;&#417;ng &#273;&#432;&#417;ng 8g Hòang k&#7923; s&#7889;ng), m&#7897;t li&#7879;u trình 
30 ngày không dùng các lo&#7841;i thu&#7889;c khác. Tr&#7883; 56 ca C&#7847;u th&#7853;n viêm m&#7841;n, sau m&#7897;t 
li&#7879;u trình nh&#7853;n xét th&#7845;y thu&#7889;c có tác d&#7909;ng &#273;i&#7873;u ti&#7871;t t&#7871; bào mi&#7877;n d&#7883;ch và d&#7883;ch 
th&#7875; mi&#7877;n dich, gi&#7843;m &#273;&#7841;m ni&#7879;u (t&#7927; l&#7879; k&#7871;t qu&#7843; 61,7%, ch&#7913;c n&#259;ng th&#7853;n &#273;&#432;&#7907;c c&#7843;i thi&#7879;n 
(Trung Tây Y K&#7871;t H&#7907;p T&#7841;p Chí 1987, 7: 403).</p>
<h3> 
<b>Tr&#7883; s&#7889;t xu&#7845;t huy&#7871;t:</b></h3>
	<p>
Phan C&#7889;c Vân dùng d&#7883;ch 
tiêm Hoàng k&#7923; (lml có Hoàng k&#7923; s&#7889;ng lg) cho vào d&#7883;ch truy&#7873;n20ml n&#7871;u không c&#7847;n 
truy&#7873;n d&#7883;ch thì tiêm b&#7855;p m&#7895;i l&#7847;n 5ml, ngày 2 l&#7847;n, 7 ngày m&#7897;t li&#7879;u trình. &#272;ã tr&#7883; 
23 ca, sau 3 ngày ti&#7871;n tri&#7875;n t&#7889;t 17 ca, 2 ca n&#7863;ng lên (Tân Y H&#7885;c H&#7885;c Báo 1983, 
5: 240).</p>
<h3> 
<b> Tr&#7883; th&#7883; l&#7921;c gi&#7843;m sau ph&#7851;u thu&#7853;t bóc võng m&#7841;c 
m&#7855;t</b>:</h3>
	<p>
Nhi&#7871;p Ái Quang dùng d&#7883;ch tiêm Hoàng k&#7923; 2ml (1 ml có 2g thu&#7889;c s&#7889;ng) tiêm 
b&#7855;p, 30 l&#7847;n là m&#7897;t li&#7879;u trlnh. Sau ph&#7851;u thu&#7853;t l&#7847;n I, 5-6 tháng b&#7855;t &#273;&#7847;u &#273;i&#7873;u tr&#7883;, 
t&#7845;t c&#7843; 32 ca, 23 ca vi&#7877;n th&#7883;, th&#7883; l&#7921;c ti&#7871;n b&#7897; và ti&#7871;p t&#7909;c &#273;&#432;&#7907;c c&#7911;ng c&#7889; (Trung 
Th&#7843;o D&#432;&#7907;c H&#7885;c Báo, 1981, 3: 23). </p>
<h3> 
<b>Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/uxotienliettuyen.html" target="_blank">ti&#7873;n li&#7879;t tuy&#7871;n phì &#273;&#7841;i</a>:</b></h3>
	<p>
Hoàng Chí C&#432;&#7901;ng 
và c&#7897;ng s&#7921; dùng bài ‘B&#7843;o Nguyên Thông B&#7871; Thang’ (Sinh hoàng k&#7923; 100g, Ho&#7841;t th&#7841;ch 
30g) s&#7855;c n&#432;&#7899;c 2 l&#7847;n, tr&#7897;n &#273;&#7873;u, ngoài ra dùng H&#7893; phách 3g tán b&#7897;t cho vào thu&#7889;c, 
chia u&#7889;ng lúc b&#7909;ng&#273;ói. K&#7871;t qu&#7843; theo dõi 52 ca không còn tri&#7879;u ch&#7913;ng lâm sàng, 
ti&#7875;u ti&#7879;n bình th&#432;&#7901;ng, ki&#7875;m tra tr&#7921;c tràng, ti&#7873;n li&#7879;t tuy&#7871;n bình th&#432;&#7901;ng 38 ca, 
tri&#7879;u ch&#7913;ng có b&#7899;t, ti&#7875;u thông h&#417;n, ti&#7873;n li&#7879;t tuy&#7871;n co nh&#7887; 13 ca, 1 ca không k&#7871;t 
qu&#7843; (Tân Trung Y T&#7841;p Chí 1987, 10: 54).</p>
<h3> 
Tr&#7883; b&#7879;nh v&#7849;y n&#7871;n:</h3>
	<p>
L&#432;u Minh Nhu&#7879; cho u&#7889;ng viêncao Hoàng k&#7923; (l viên có hàm l&#432;&#7907;ng thu&#7889;c s&#7889;ng l,33g), m&#7895;i l&#7847;n 4 viên, ngày 2 l&#7847;n, 
ho&#7863;c m&#7895;i ngày tiêm d&#7883;ch tiêm Hoàng k&#7923; 2ml (hàm l&#432;&#7907;ng lml có 4g thu&#7889;c s&#7889;ng) tiêm 
b&#7855;p ho&#7863;c u&#7889;ng bài thu&#7889;c s&#7855;c có Hoàng k&#7923;, ngoài bôi thêm thu&#7889;c m&#7905; axit Boric 10% 
ho&#7863;c thu&#7889;c m&#7905; L&#432;u hu&#7923;nh 10%. &#272;ã tr&#7883; 204 ca, kh&#7887;i 42 ca, c&#417; b&#7843;n kh&#7887;i 62 ca, &#273;&#7905; 
nhi&#7873;u 91 ca, 9 ca không kh&#7887;i, t&#7927; l&#7879; k&#7871;t qu&#7843; 95,61% (Trung Y T&#7841;p Chí 1985, 7: 
52).</p>
<h3> 
Tr&#7883; Lupus ban 
&#273;&#7887;:</h3>
	<p>
Phan Phúc S&#417; dùng Hoàng k&#7923; 30-60-90g, s&#7855;c n&#432;&#7899;c u&#7889;ng m&#7895;i ngày 1 thang, li&#7879;u 
trình t&#7915; 1 &#273;&#7871;n 12 tháng, m&#7897;t s&#7889; ít ph&#7889;i h&#7907;p dùng li&#7873;u nh&#7887; và trung bình 
Cocticoit. &#272;ã tr&#7883; 17 ca, k&#7871;t qu&#7843; 6 ca t&#7889;t, 11 ca khác &#273;&#7873;uti&#7871;n b&#7897;. T&#7881; l&#7879; k&#7871;t 
qu&#7843; 100% (Lâm Sàng Y H&#7885;c T&#7841;p Chí 1985, </p>
	<h2>
Tham kh&#7843;o: </h2>
<h3> 
Kiêng 
k&#7925; khi dùng Hoàng Kỳ</h3>
<p>
- Ghét v&#7883; Mi&#7871;t giáp (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).</p>
<p>
- Ghét v&#7883; B&#7841;ch ti&#7877;n bì (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o).</p>
<p>
- M&#7909;n &#273;&#7853;u s&#7855;c &#273;en, khíth&#7883;nh, không dùng. Ph&#7847;n 
bi&#7875;u có tà khí, không dùng, Ch&#7913;ng âm h&#432; ch&#7881; dùng ít thôi, s&#7907; v&#7883;Phòng phong (Y 
H&#7885;c Nh&#7853;p Môn).</p>
<p>
- Không có khí h&#432; mà bi&#7875;u lý có th&#7921;c t&#7843; thì c&#7845;m 
dùng. Th&#7921;c ch&#7913;ng, h&#432; ch&#7913;ng có âm h&#432; h&#7887;a v&#432;&#7907;ng c&#7845;m dùng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i 
T&#7915; &#272;i&#7875;n).</p>
<p>
- Ng&#7921;c, hoành cách mô có b&#7881;khí, tích t&#7909;: 
không dùng, D&#432;&#417;ng th&#7883;nh âm suy: không dùng, th&#432;&#7907;ng tiêu có nhi&#7879;t, h&#7841; tiêu h&#432; hàn: 
không dùng, ng&#432;&#7901;i gi&#7853;n d&#7919; nhi&#7873;u, Can khí không hòa: không dùng, m&#7909;n &#273;&#7853;u, gh&#7867; l&#7903; 
mà ph&#7847;n huy&#7871;t nhi&#7879;t: không dùng (B&#7843;n Th&#7843;o Kinh S&#417;). </p>
<p>
- Ph&#7909;c linh làm s&#7913; cho nó (D&#432;&#7907;c Tài).</p>
<p>
- Th&#7921;c ch&#7913;ng mà âm h&#432; d&#432;&#417;ng th&#7883;nh, không dùng (Trung 
D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Phân 
bi&#7879;t: </h3>
<p>
1. Ngoài cây trên ra, &#7903; Thi&#7875;m Tây còn dùng m&#7897;t 
lo&#7841;i Hoàng k&#7923; khác có tên khoa h&#7885;c là Astragalus hoantchy Franch, có tác d&#7909;ng 
nh&#432; Hoàng k&#7923;.</p>
<p>
2. Cây &#273;&#432;&#7907;c dùng v&#7899;i tên Hoàng k&#7923; khác, dùng 
nh&#432; Hoàng k&#7923;, &#273;&#432;&#7907;c s&#7843;n xu&#7845;t &#7903; Mông C&#7893; có tên khoa h&#7885;c Astragalus Mongholicus 
Bunge, r&#7845;t gi&#7889;ng v&#7899;i loài Astrslus Membranaceus (Fisch) Bge, nh&#432;ng khác b&#417;iû lá 
chét nh&#7887; h&#417;n, 12-18 &#273;ôi lá chét, tràng hoa dài h&#417;n, qu&#7843; r&#7897;ng h&#417;n 1,1-1,2cm, 
không có lông. Hoa n&#7903; tháng 6-7, qu&#7843; 7-8. Hay m&#7885;c &#7903; nh&#7919;ng n&#417;i có Hoàng k&#7923;.</p>
<p>
3. &#7902; Nh&#7853;t B&#7843;n, còn dùng Hoàng k&#7923; v&#7899;i tên khoa 
h&#7885;c là Astralus hoantchy Franch. (Astrslus reflexistipulus Miq) và m&#7897;t s&#7889; &#273;&#7883;a 
ph&#432;&#417;ng c&#7911;a Trung Qu&#7889;c còn dùng nhi&#7873;u cây khác &#273;&#7875; dùng làm Hoàng k&#7923; nh&#432;: Astralus 
tongolensis Ulbr. Heydysarum polybotrys Hand-Mazz... (Danh T&#7915; D&#432;&#7907;c H&#7885;c &#272;ông Y). </p>
				<h3> 
Lưu ý khi dùng</h3>
<p>
+ Hoàng k&#7923; ch&#7911; h&#432; suy&#7877;n th&#7853;n suy, tai &#273;i&#7871;c, tr&#7883; 
hàn nhi&#7879;t, tr&#7883; phát b&#7889;i n&#7897;i b&#7893; (D&#432;&#7907;c Tính B&#7843;n Th&#7843;o).</p>
<p>
+ Hoàng k&#7923; tr&#7907; khí, m&#7841;nh gân c&#7889;t, lên da non, 
b&#7893; huy&#7871;t, phá tr&#432;ng ha,ø loa l&#7883;ch, b&#432;&#7899;u c&#7893;, tiêu ra máu, b&#259;ng huy&#7871;t, ki&#7871;t k&#7925; ra 
&#273;&#7901;m máu, t&#7845;t c&#7843; các b&#7879;nh thai ti&#7873;n s&#7843;n h&#7853;u, kinh nguy&#7879;t không &#273;&#7873;u, ho &#273;&#7901;m, &#273;&#7847;u 
&#273;au thu&#7897;c phong, m&#7855;t &#273;&#7887; nhi&#7879;t &#273;&#7897;c (Nh&#7853;t Hoa Ch&#432; Gia B&#7843;n Th&#7843;o).</p>
<p>
+ Hoàng k&#7923; tr&#7883; h&#432; lao, ra m&#7891; hôi tr&#7897;m, b&#7893; ph&#7871; 
khí, t&#7843; ph&#7871; h&#7887;a, tâm h&#7887;a, v&#7919;ng vàng ph&#7847;n bi&#7875;u v&#7879;, b&#7893; v&#7883; khí, kh&#7917; c&#417; b&#7855;p nhi&#7879;t, 
và &#273;au c&#7911;a các kinh (Trân Châu Nang).</p>
<p>
+ Hoàng k&#7923; ch&#7911; Thái âm ng&#432;&#7907;c t&#7853;t, b&#7879;nh c&#7911;a m&#7841;ch 
D&#432;&#417;ng duy, nóng rét, b&#7879;nh c&#7911;a &#272;&#7889;c m&#7841;ch, khí ngh&#7883;ch lý c&#7845;p, l&#7841;i ghi r&#7857;ng Hoàng k&#7923; 
tr&#7883; m&#7891; hôi tr&#7897;m và t&#7921; &#273;&#7893; m&#7891; hôi,là thu&#7889;c tr&#7883; b&#7879;nh &#7903;da, tr&#7883; kh&#7841;c ra máu, hòa 
t&#7923; v&#7883;, là thu&#7889;c c&#7911;a trung châu (t&#7923; v&#7883;), tr&#7883; ch&#7913;ng th&#432;&#417;ng hàn m&#7841;ch b&#7897; xích không 
&#273;&#7871;n, b&#7893; nguyên khí t&#7841;ng th&#7853;n, là thu&#7889;c tr&#7883; bên trong, c&#361;ng là thu&#7889;c tr&#7883; trong 
ngoài và th&#432;&#7907;ng trung h&#7841; tiêu (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
+ Hoàng k&#7923; b&#7893; tam tiêu, c&#7889; v&#7879; khí nh&#432; công hi&#7879;u 
c&#7911;a Qu&#7871;, &#273;&#7863;c bi&#7879;t là v&#7883; ng&#7885;t tính bình h&#417;n Qu&#7871; khác bi&#7879;t là ch&#7893; không cay nóng, 
b&#7903;i Qu&#7871; thì thông huy&#7871;t m&#7841;ch phá huy&#7871;t mà th&#7921;c v&#7879; khí, còn Hoàng k&#7923; thì ích khí 
(D&#7909;ng D&#432;&#7907;c Pháp T&#432;&#7907;ng).</p>
<p>
+ Sâm, K&#7923; &#273;&#7873;u b&#7893; ích ph&#7847;n h&#432; t&#7893;n, nh&#432;ng Nhân 
sâm ch&#7881; b&#7893; nguyên khí &#273;i&#7873;u trung, còn Hoàng k&#7923; thì ki&#7879;n b&#7893; v&#7879; khí th&#7921;c ph&#7847;n 
bi&#7875;u, n&#7871;u cùng dùng chung, &#7855;t ph&#7843;i chia ra ch&#7911; và ph&#7909;, h&#7877; ch&#7913;ng n&#7897;i th&#432;&#417;ng t&#7923; 
v&#7883;, phát s&#7889;t s&#7907; l&#7841;nh, m&#7879;t m&#7887;i, hay n&#7857;m. ói m&#7917;a, tiêu ch&#7843;y và &#273;&#7847;y t&#7913;c b&#297; t&#7855;c, 
dáng g&#7847;y y&#7871;u s&#7913;c, m&#7841;nh vi th&#7847;n &#273;o&#7843;n, dùng Sâm làm quân, K&#7923; làm th&#7847;n, n&#7871;u nh&#432; 
bi&#7875;u d&#432; mà t&#7921; hãn, d&#7847;n d&#7847;n d&#7851;n &#273;&#7871;n vong d&#432;&#417;ng, các ch&#7913;ng l&#7903; loét hay ra m&#7911; máu, 
&#273;&#7853;u s&#7903;i tr&#7867; con ch&#432;a hoàn toàn b&#7841;t ra m&#7911;, t&#7845;t c&#7843; các b&#7879;nh âm &#273;&#7897;c không kh&#7887;i, 
&#273;i&#7873;u tr&#7883; l&#7841;i ph&#7843;i m&#7841;nh v&#7879; và b&#7843;o h&#7897; vinh, nên l&#7845;y K&#7923; làm quân, Sâm làm th&#7847;n (B&#7843;n 
Th&#7843;o Mông Thuyên).</p>
<p>
+ <b>Hoàng k&#7923; v&#7883; ng&#7885;t, khí h&#417;i &#7845;m, khí n&#7891;ng h&#417;n 
v&#7883;, th&#259;ng &#273;&#432;&#7907;c giáng &#273;&#432;&#7907;c, là âm trong d&#432;&#417;ng, vào khí ph&#7853;n kinh Th&#7911; túc Thái âm</b>. 
V&#7883; ng&#7885;t tính &#7845;m thu&#7897;c v&#7873; thu&#7847;n d&#432;&#417;ng, ch&#7911; b&#7893; ích ph&#7871; khí, &#7845;m ph&#7847;n c&#417; nh&#7909;c, m&#7841;nh 
ph&#7847;n bì mao, v&#7919;ng ph&#7847;n t&#7845;u lý, &#273;&#7841;i b&#7893; nguyên khí suy nh&#432;&#7907;c c&#7911;a bi&#7875;u, thông hòa 
d&#432;&#417;ng khí, l&#7907;i ph&#7847;n v&#7883; khí (tr&#7883; t&#7923; v&#7883; h&#432; nh&#432;&#7907;c, m&#7841;ch huy&#7873;n, huy&#7871;t m&#7841;ch không 
thông hành, ng&#432;&#7901;i g&#7847;y róc b&#7909;ng &#273;au), b&#7893; ích ph&#7847;n nguyên d&#432;&#417;ng c&#7911;a tam tiêu, b&#7893; 
các th&#7913; h&#432; t&#7893;n b&#7845;t túc c&#7911;a ng&#361; t&#7841;ng, &#273;àn ông h&#432; t&#7893;n g&#7847;y gò, h&#432; suy&#7875;n th&#7903; g&#7845;p, 
th&#7853;n suy, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/utai.html" target="_blank">ù tai</a>, tiêu ch&#7843;y lâu ngày, c&#7847;u ra máu, ng&#432;&#7901;i gìa khí h&#432; t&#7855;c ru&#7897;t, c&#361;ng 
tr&#7883; c&#7843; h&#432; phi&#7873;n c&#417; th&#7883;t nóng, h&#432; lao, &#273;&#7893; m&#7891; hôi. N&#7871;u bi&#7875;u h&#432; có tà, không phát 
hãn &#273;&#432;&#7907;c u&#7889;ng vào s&#7869; t&#7921; hãn, &#273;&#7891;ng th&#7901;i rút m&#7911;, gi&#7843;m &#273;au, lên da non, là thánh 
d&#432;&#7907;c trong gh&#7867; l&#7903;. L&#7841;i tr&#7883; ph&#7909; n&#7919; kinh nguy&#7879;t không &#273;&#7873;u, huy&#7871;t b&#259;ng &#273;&#7899;i h&#7841;, thai 
ti&#7873;n s&#7843;n h&#7853;u, khí haohuy&#7871;t h&#432;, &#273;&#7891;ng th&#7901;i c&#7843; tr&#7883; các b&#7879;nh tr&#7867; con (B&#7843;n Th&#7843;o 
Thu&#7853;t Nguyên).</p>
<p>
+ <b>Hoàng k&#7923; màu vàng, v&#7883; ng&#7885;t, tính h&#417;i &#7845;m, b&#7849;m 
khí hóa c&#7911;a h&#7887;a th&#7893; mà t&#432;&#417;ng sinh,</b> Th&#7893; ch&#7911; c&#417; nh&#7909;c, H&#7887;a ch&#7911; kinh m&#7841;ch, nên ch&#7911; 
tr&#7883; nh&#7885;t (ung) c&#417; nh&#7909;c, nh&#7885;t (th&#432;) n&#417;i kinh m&#7841;ch, nh&#7885;t &#273;&#7897;c lâu lành, chính khí 
suy y&#7871;u, d&#7851; &#273;&#7871;n khí c&#7911;a tam tiêu không âm ph&#7853;n c&#417; nh&#7909;c, thì thành ch&#7913;ng b&#7841;i 
sang. Hoàng k&#7923; tr&#7907; giúp khí tam tiêu làm &#7845;m c&#417; nh&#7909;c nên tr&#7883; &#273;&#432;&#7907;c ung th&#432; v&#7853;y. 
Nh&#7885;t &#273;&#7897;c ch&#432;a v&#7905; m&#7911;, hóa huy&#7871;t thành m&#7911;, &#273;au không ch&#7883;u &#273;&#432;&#7907;c. Hoàng k&#7923; b&#7893; khí, 
tr&#7907; d&#432;&#417;ng, d&#432;&#417;ng khí hóa huy&#7871;t mà rút m&#7911;, rút m&#7911; thì gi&#7843;m &#273;au. B&#7879;nh l&#7841;i (&#7903; ngoài 
da, phong lao c&#7893; l&#7841;i) b&#7903;i h&#7887;a phong g&#7885;i là trúng “L&#7879; d&#432;&#417;ng” (l&#7903; loét có tính lây 
lan) b&#7903;i c&#7911;a phong tà &#273;óng n&#417;i m&#7841;ch ph&#7853;n không &#273;i, khi&#7871;n cho s&#7909;p s&#7889;ng m&#361;i mà da 
d&#7867; x&#7845;u mét, l&#7903; loét. Nay, h&#7877; ng&#361; tr&#297; nh&#432; M&#7851;u tr&#297;, T&#7849;n tr&#297;, Tr&#432;&#7901;ng tr&#297;, M&#7841;ch tr&#297;, 
Huy&#7871;t tr&#297;, là do nhi&#7879;t tà d&#7847;m th&#7845;m &#7903; phía d&#432;&#7899;i, ch&#7913;ng Th&#7917; l&#7853;u là b&#7903; th&#7911;y &#273;&#7897;c c&#7911;a 
t&#7841;ng Th&#7853;n d&#7847;m th&#7845;m &#7903; trên n&#417;i ph&#7847;n m&#7841;ch t&#7899;i c&#7893; gáy r&#7891;i l&#7903; loét, ho&#7863;c r&#7895;ng ho&#7863;c 
l&#7891;i lên là hàn tà &#273;óng trú &#7903; trên v&#7853;y. H&#7877; b&#7879;nh L&#7841;i, Ng&#361; tr&#297;, Th&#7917; l&#7853;u, là do tà &#7903; 
ph&#7847;n kinh m&#7841;ch mà ch&#7913;ng bi&#7875;u hi&#7879;n &#7903; c&#417; nh&#7909;c da d&#7867;, Hoàng k&#7923; có công d&#7909;ng t&#432; 
d&#432;&#7905;ng ph&#7847;n trong, ph&#7847;n kinh m&#7841;ch, t&#432; d&#432;&#7905;ng ph&#7847;n bên ngoài, n&#417;i c&#417; nh&#7909;c, thích 
h&#7907;p cho c&#7843; ba ch&#7913;ng trên. L&#7841;i ghi b&#7857;ng b&#7893; h&#432; là b&#7893; cái h&#432; c&#7911;a chính khí mà kinh 
m&#7841;ch &#273;i&#7873;u hòa, c&#417; nh&#7909;c &#273;&#7847;y &#273;&#7911;. Tr&#7867; con kinh m&#7841;ch ch&#432;a th&#7883;nh, c&#417; nh&#7909;c ch&#432;a &#273;&#7847;y, 
khí huy&#7871;t &#273;&#7873;u y&#7871;u, nên Hoàng k&#7923; tr&#7883; t&#7845;t c&#7843; các b&#7879;nh tr&#7867; con (B&#7843;n Th&#7843;o Sùng 
Nguyên).</p>
<p>
+ <b>Hoàng k&#7923; thân r&#7877;, không có nhánh r&#7877; hông, 
trên d&#432;&#7899;i &#273;&#7873;u duy nh&#7845;t ch&#7881; có m&#7897;t nhánh, r&#7877; &#7903; gi&#7919;a vàng</b>, l&#7899;p k&#7871; màu tr&#7855;ng, v&#7887; 
ngoài màu nâu, l&#7897; rõ 3 l&#7899;p, ranh gi&#7899;i rõ ràng, v&#7883; ng&#7885;t, khí h&#417;i &#7845;m, vào th&#7859;ng 
ph&#7847;n trung châu t&#7923; th&#7893; mà hành n&#417;i tam tiêu, do &#273;ó b&#7893; ph&#7847; trung khí bên trong, 
thì &#273;i&#7873;u b&#7893; h&#432;. Trong sách B&#7843;n Kinh, Bi&#7879;t L&#7909;c g&#7885;i là b&#7893; h&#432; t&#7893;n c&#7911;a &#273;àn ông, t&#7913;c 
b&#7893; khí trong ch&#7913;ng ng&#361; lao g&#7847;y róc. Có kh&#7843; n&#259;ng hành vinh khí bên trong, cái &#273;ó 
sách B&#7843;n Kinh g&#7885;i là ch&#7911; tr&#7883; nh&#7885;t &#273;&#7897;c, nh&#7885;t &#273;&#7897;c lâu gày, bài rút m&#7911;, gi&#7843;m &#273;au, 
phong cùi, l&#7841;i t&#7853;t, cái mà trong sách Bi&#7879;t L&#7909;c g&#7885;i làtr&#7909;c ác huy&#7871;t trong ng&#361; 
t&#7841;ng. H&#7841; hành ph&#7847;n v&#7879; khí, t&#7913;c sách B&#7843;n Kinh g&#7885;i là Ng&#361; tr&#297; th&#7917; l&#7853;u. Sách Bi&#7879;t 
L&#7909;c g&#7885;i là “Ph&#7909; nhân t&#7917; t&#7841;ng phong” là ch&#7913;ng b&#7909;ng &#273;au do tà khí và tiêu ch&#7843;y. 
Thiên “Ung th&#432;” ghi r&#7857;ng, hàn tà &#273;óng trú t<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html" target="_blank">Rong kinh</a> l&#7841;c thì huy&#7871;t không thông, 
v&#7879; khí v&#7873; r&#7891;i không &#273;&#432;&#7907;c tr&#7903; l&#7841;i nên nh&#7885;t s&#432;ng hàn khí hóa thành nhi&#7879;t, nhi&#7879;t 
th&#7855;ng thì c&#417; nh&#7909;c th&#7889;i thành m&#7911;. Thiên ‘Phong Lu&#7853;n’ sáchT&#7889; V&#7845;n ghi r&#7857;ng, phong 
khí và Thái d&#432;&#417;ng &#273;&#7873;u &#273;i vào các m&#7841;ch du, tan &#7903; ph&#7847;n c&#417; th&#7883;t, tranh nhau v&#7899;i v&#7879; 
khí khi&#7871;n nó m&#7845;t bình th&#432;&#7901;ng nên làm cho c&#417; nh&#7909;c r&#7889;i lo&#7841;n có khi l&#7903; loét, v&#7879; khí 
b&#7883; ng&#432;ng tr&#7879; do &#273;ó c&#417; nh&#7909;c tê d&#7841;i, nhi&#7879;t khí núp &#7903; vinh khí không &#273;i thanh &#273;&#432;&#7907;c, 
nên làm cho s&#7889;ng m&#361;i h&#7887;ng mà màu s&#7855;c r&#7845;t x&#7845;u, g&#7885;i là b&#7879;nh l&#7879; phong (b&#7879;nh phong 
cùi lây truy&#7873;n). Thiên ‘Sinh Khí Thông Thiên Lu&#7853;n’ (sách T&#7889; V&#7845;n) l&#7841;i ghi r&#7857;ng, 
vinh khí không theo &#273;&#432;&#7901;ng &#273;i c&#7911;a nó, mà &#273;i ngh&#7883;ch n&#417;i c&#417; nh&#7909;c, bèn m&#7885;c nh&#7885;t s&#432;ng 
rõ ràng, là b&#7879;nh n&#417;i vinh v&#7879;, mà vinh v&#7879; thu&#7897;c tam tiêu, tam tiêu thu&#7897;c trung 
châu t&#7923; th&#7893;. Thiên ‘ Vinh V&#7879; Sinh H&#7897;i’ (sách Linh Khu) ghi r&#7857;ng: Th&#432;&#7907;ng tiêu 
xu&#7845;t t&#7915; mi&#7879;ng trên v&#7883;, qua cách mô và y&#7871;t h&#7847;u r&#7843;i rác gi&#7919;a ng&#7921;c, phát ra hô h&#7845;p 
mà hành thông &#7903; ph&#7847;n vinh v&#7879;, &#273;ó là trung khí. Trung tiêu c&#361;ng xu&#7845;t t&#7915; v&#7883; sau 
th&#432;&#7907;ng tiêu, khí &#7903; &#273;ây l&#7885;c ph&#7847;n c&#417;m n&#432;&#7899;c, ch&#432;ng b&#7889;c tân d&#7883;ch lên ch&#7895; vùng ph&#7871;, 
bèn hóa thành huy&#7871;t là ph&#7847;n vinh khí. H&#7841; tiêu t&#7915; n&#417;i h&#7891;i tràng g&#7841;n l&#7885;c n&#432;&#7899;c khác 
rót v&#7873; bàng quang là v&#7879; khí. C&#7843; ba &#273;&#7873;u g&#7889;c t&#7915; th&#7911;y c&#7889;c, tam tiêu là g&#7889;c c&#7911;a vinh 
v&#7879;, s&#7921; bi&#7871;n hóa nghi&#7873;n nát và ch&#432;ng b&#7889;c c&#7911;a t&#7923; v&#7883;, l&#7841;i là g&#7889;c c&#7911;a tam tiêu. 
Hoàng k&#7923; b&#7893; c&#7843; ba, là c&#7897;i r&#7877; thông c&#7843; tam tiêu, là lõi cho khí vinh v&#7879;, nên h&#7877; 
gi&#7919;a vinh v&#7879; tr&#7903; tr&#7879; dùng Hoàng k&#7923; &#273;&#7873;u thông su&#7889;t c&#7843;, &#273;ây chính là ngu&#7891;n n&#432;&#7899;c 
trong ch&#7843;y su&#7889;t mà t&#7921; s&#7841;ch s&#7869; v&#7853;y (B&#7843;n Kinh S&#417; Ch&#7913;ng).</p>
<p>
+ H<b>oàng k&#7923; v&#7883; ng&#7885;t, tính &#7845;m ch&#7845;t nh&#7865;, v&#7887; vàng 
ru&#7897;t tr&#7855;ng, nên vào t&#7923;, b&#7893; khí, vào bi&#7875;u, m&#7841;nh ph&#7847;n v&#7879; khí, 
</b>là thu&#7889;c r&#7845;t b&#7893; 
trong thu&#7889;c b&#7893; khí, b&#7903;i th&#7871; nó có tên g&#7885;i là “K&#7923;” (có ngh&#297;a là gìa), l&#7841;i ghi v&#7873; 
công d&#7909;ng c&#7911;a nó r&#7857;ng, dùng s&#7889;ng thì c&#7889; bi&#7875;u, không ra m&#7891; hôi thì s&#7869; phát m&#7891; 
hôi, &#273;ã phát m&#7891; hôi r&#7891;i s&#7869; thu li&#7877;m l&#7841;i, là ch&#7881; rõ tác d&#7909;ng bi&#7875;u th&#7921;c c&#7911;a nó 
tr&#7909;c &#273;&#432;&#7907;c tà khí nên không m&#7891; hôi s&#7869; phát m&#7891; hôi, tác d&#7909;ng c&#7889; bi&#7875;u thì khí không 
ti&#7871;t ra ngoài, nên có m&#7891; hôi r&#7891;i s&#7869; c&#7847;m l&#7841;i, l&#7841;i ghi v&#7873; công d&#7909;ng c&#7911;a nó r&#7857;ng, 
thu&#7889;c chín (th&#7909;c) thì sinh huy&#7871;t sinh c&#417;, rút m&#7911;, là b&#7903;i ch&#7881; v&#7873; ph&#7847;n khí c&#7911;a nó 
&#273;&#7847;y &#273;&#7911; thì huy&#7871;t nh&#7909;c &#273;&#7873;u sinh c&#7843;, &#273;&#7897;c hóa thành m&#7911; là thánh d&#432;&#7907;c trong ngo&#7841;i 
khoa, còn nh&#432; &#273;&#7853;u sang không m&#7885;c, d&#432;&#417;ng h&#432; vô nhi&#7879;t, sách nói dùng K&#7923; là t&#7889;t 
nh&#7845;t, &#273;&#7873;u nh&#7857;m l&#7845;y cái ch&#7845;t nó nh&#7865; &#273;&#7841;t t&#7899;i ph&#7847;n bi&#7875;u. L&#7841;i ghi r&#7857;ng, b&#7893; th&#7853;n, tr&#7883; 
b&#259;ng &#273;&#7899;i, &#273;ái &#273;&#7909;c bí ti&#7875;u, là b&#7903;i l&#7845;y cái b&#7893; trung ích th&#259;ng c&#7911;a nó thì th&#7853;n 
ch&#7883;u âm mà b&#259;ng &#273;&#7899;i lâm tr&#7885;c t&#7921; h&#7871;t. Nh&#432;ng so v&#7899;i Nhân sâm, thì Sâm có khí v&#7883; 
ng&#7885;t, tính bình, d&#432;&#417;ng kim có âm, K&#7923; thì tính thu&#7847;n d&#432;&#417;ng, mà âm khí r&#7845;t ít, do 
&#273;ó, m&#7897;t dùng cho trung h&#432;, mà ch&#7913;ng tiêu ch&#7843;y, b&#7881; c&#7913;ng, m&#7879;t m&#7887;i có kh&#7843; n&#259;ng tr&#7915; 
&#273;&#432;&#7907;c, còn cái kia thì dùng cho bi&#7875;u h&#432;, thì ch&#7913;ng t&#7921; ra m&#7891; hôi, vong d&#432;&#417;ng l&#7903; 
loét, ban s&#7903;i không lên n&#7893;i &#273;&#7873;u tr&#7883; &#273;&#432;&#7907;c. Còn m&#7897;t l&#7841;i dùng h&#7907;p cho ch&#7913;ng th&#7911;y 
suy mà khí không tuyên thông; còn cái kia thì h&#7907;p cho ch&#7913;ng h&#7887;a suy, mà khí 
không &#273;&#432;&#7907;c &#273;&#7841;t lên ph&#7847;n trên làm khác bi&#7879;t. Sách ghi r&#7857;ng Hoàng k&#7923; tính s&#7907; Phòng 
phong, công hi&#7879;u c&#7911;a nó càng l&#7899;n, b&#7903;i r&#7857;ng nó giúp cho Hoàng k&#7923; &#273;&#7841;t t&#7899;i ph&#7847;n 
bi&#7875;u, t&#432;&#417;ng úy (s&#7907;) càng t&#432;&#417;ng &#7927; (d&#7921;a) là nh&#432; th&#7871; &#273;ó. N&#7871;u nh&#432; d&#432;&#417;ng th&#7883;nh âm h&#432;, 
th&#432;&#7907;ng tiêu nhi&#7879;t nhi&#7873;u, h&#7841; tiêu h&#432; hàn, can khí b&#7845;t hòa, m&#7841;ch ph&#7871; h&#7891;ng &#273;&#7841;i thì 
kiêng không &#273;&#432;&#7907;c dùng. Hoàng k&#7923; s&#7843;n xu&#7845;t &#7903; Lê Dân (S&#417;n Tây) c&#7911; l&#7899;n m&#7853;p nhu&#7853;n 
m&#432;&#7907;t d&#7841;ng th&#7859;ng là t&#7889;t, c&#7911; g&#7847;y nh&#7887;, màu &#273;en, c&#7913;ng không x&#7889;p, dùng vào làm cho 
ng&#432;&#7901;i ta &#273;&#7847;y ng&#7921;c. Huy&#7871;t h&#432;, Ph&#7871; táo: g&#297;a d&#7853;p, n&#432;&#7899;ng v&#7899;i m&#7853;t dùng. Mu&#7889;n phát 
bi&#7875;u thì dùng s&#7889;ng, khí h&#432;, ph&#7871; hàn thì sao v&#7899;i r&#432;&#7907;u &#273;&#7875; dùng; Th&#7853;n h&#432; khí nh&#432;&#7907;c 
thì ch&#432;ng v&#7899;i n&#432;&#7899;c mu&#7889;i cho th&#7845;m, bào thành phi&#7871;n mà dùng (B&#7843;n Th&#7843;o C&#7847;u Chân).</p>
<p>
+ <b>Hoàng k&#7923; v&#7887; vàng vào t&#7923;, ru&#7897;t tr&#7855;ng vào ph&#7871;, 
tính &#7845;m, th&#259;ng d&#432;&#417;ng, v&#7883; ng&#7885;t nh&#7841;t, sao m&#7853;t dùng l&#7841;i có tác d&#7909;ng ôn trung, ch&#7911; 
ki&#7879;n t&#7923;,</b> cho nên n&#7897;i th&#432;&#417;ng khí h&#432; ít dùng, tr&#7907; giúp Nhân sâm khi&#7871;n b&#7893; trung ích 
khí, tr&#7883; t&#7923; h&#432; tiêu ch&#7843;y, ng&#432;&#7907;c l&#7925; lâu ngày, ch&#7843;y máu cam, tiêu ra máu, các 
ch&#7913;ng m&#7845;t máu lâu ngày, ch&#7913;ng s&#7855;c m&#7863;t tr&#7855;ng b&#7879;ch sau &#273;&#7853;u s&#7903;i. Ch&#7911; v&#7873; b&#7893; Ph&#7871; nên 
ch&#7913;ng &#7903; bi&#7875;u mà th&#432;a h&#7903;, v&#7879; khí h&#432;, dùng l&#432;&#7907;ng cao Nhân sâm làm quân &#273;&#7875; li&#7877;m hãn 
c&#7889; bi&#7875;u, tr&#7883; m&#7891; hôi t&#7921; ra và m&#7891; hôi tr&#7897;m, các b&#7879;nh &#273;&#7897;c sau khi l&#7903; loét, gom 
mi&#7879;ng lên da non, và &#273;&#7853;u s&#7903;i n&#432;ng m&#7911;, nh&#7885;t &#273;&#7897;c lâu ngày không lành, &#273;&#7849;y &#273;&#7897;c t&#7915; 
trong x&#432;&#417;ng ra c&#7847;n ph&#7843;i sao mu&#7889;i, &#273;&#7853;u s&#7903;i d&#7841;ng h&#432; không b&#7841;t ra n&#7893;i, tr&#432;&#7899;c tiên 
ph&#7843;i tr&#7907; khí phân bi&#7875;u c&#7847;n nên dùng s&#7889;ng. N&#7871;u ph&#7847;n khí h&#7919;u d&#432;, bi&#7875;u tà v&#432;&#7907;ng, 
t&#7845;u lý ch&#7855;c, tam tiêu th&#7915;a nhi&#7879;t ch&#432;a h&#7871;t thì kiêng không nên dùng (Bi&#7879;n D&#432;&#7907;c 
Ch&#7881; Nam).</p>
<p>
+ Hoàng k&#7923; b&#7849;m th&#7909; khí xung hòa c&#7911;a tr&#7901;i &#273;&#7875; 
sinh ra, ng&#7885;t là mùi v&#7883; chính c&#7911;a &#273;&#7845;t, cho nên gi&#7843;i &#273;&#432;&#7907;c &#273;&#7897;c, là d&#432;&#417;ng d&#432;&#7907;c thì 
gi&#7843;i ph&#7847;n bi&#7875;u, v&#7883; ng&#7885;t thì ích cho huy&#7871;t, t&#7923; ch&#7911; v&#7873; ph&#7847;n c&#417; nh&#7909;c cho nên ch&#7911; 
tr&#7883; l&#7903; ng&#7913;a th&#7889;i nát &#273;ã lâu ngày, làm v&#7905; m&#7911; kh&#7887;i &#273;au, th&#7921;c là v&#7883; thu&#7889;c ch&#7911; y&#7871;u 
&#273;&#7875; b&#7893; cho ph&#7847;n bi&#7875;u, n&#7871;u là tà khí &#7903; ngoài bi&#7875;u &#273;ang còn th&#7883;nh thì c&#361;ng nên 
kiêng dùng nó (D&#432;&#7907;c Ph&#7853;m V&#7853;ng Y&#7871;u).</p>
<p>
+ <b>Hoàng k&#7923; v&#7883; tính &#7845;m,</b> b&#7893; ích trung khí mà có 
tác d&#7909;ng th&#7921;c bi&#7875;u ch&#7881; hãn, có th&#7875; tr&#7883; &#273;&#432;&#7907;c ch&#7913;ng ra m&#7891; hôi do bi&#7875;u h&#432;. Ch&#7859;ng 
h&#7841;n Hoàng k&#7923; k&#7871;t h&#7907;p v&#7899;i B&#7841;ch tru&#7853;t, Phòng phong, trong “Ng&#7885;c Bình Phong Tán”, 
&#273;ó là m&#7897;t bài thu&#7889;c có ti&#7871;ng th&#432;&#7901;ng dùng &#273;&#7875; tr&#7883; ch&#7913;ng t&#7921; ra m&#7891; hôi. &#272;&#7891;ng th&#7901;i 
Hoàng k&#7923; cùng v&#7899;i Th&#7909;c &#273;&#7883;a, Hoàng bá cùng dùng trong vi&#7879;c d&#432;&#7905;ng âm thanh nhi&#7879;t, 
thì có th&#7875; tr&#7883; ra m&#7891; hôi tr&#7897;m do âm h&#432;; Hoàng k&#7923; c&#361;ng dùng v&#7899;i Ph&#7909; t&#7917; trong kh&#432; 
hàn h&#7891;i d&#432;&#417;ng, l&#7841;i có th&#7875; tr&#7883; ra m&#7891; hôi do d&#432;&#417;ng h&#432;. Có th&#7875; bi&#7871;t &#273;&#432;&#7907;c r&#7857;ng h&#7877; 
thu&#7897;c h&#432; hãn thì ch&#7881; c&#7847;n tùy ch&#7913;ng thích &#273;áng mà k&#7871;t h&#7907;p, Hoàng k&#7923; &#273;&#7873;u có th&#7875; s&#7917; 
d&#7909;ng &#273;&#432;&#7907;c. Tuy nhiên, c&#7893; nhân l&#7841;i nói r&#7857;ng: “Hoàng k&#7923; có th&#7875; làm cho m&#7891; hôi c&#7847;m, 
n&#7871;u không có m&#7891; hôi mà dùng thì phát ra m&#7891; hôi”, thuy&#7871;t này d&#7877; làm cho ng&#432;&#7901;i ta 
khó &#273;&#7883;nh h&#432;&#7899;ng. Th&#7921;c ra, Hoàng k&#7923; b&#7893; khí, m&#7841;nh bi&#7875;u c&#7847;m m&#7891; hôi là m&#7863;t chính, còn 
nói “ra m&#7891; hôi”, là b&#7903;i tác d&#7909;ng “Phù chính khu tà” c&#7911;a nó. Ngô Cúc Thông t&#7915;ng 
nói r&#7857;ng: “M&#7891; hôi là l&#7845;y âm tinh làm tài li&#7879;u, l&#7845;y d&#432;&#417;ng khí làm v&#7853;n d&#7909;ng”. H&#7877; 
khí huy&#7871;t b&#7845;t túc, c&#7843;m ph&#7843;i ngo&#7841;i tà th&#432;&#7901;ng không th&#7875; làm cho ra m&#7891; hôi, trong 
thu&#7889;c gi&#7843;i bi&#7875;u th&#432;&#7901;ng k&#7871;t h&#7907;p v&#7899;i Hoàng k&#7923;, là b&#7893; d&#432;&#7905;ng khí huy&#7871;t l&#7845;y ngu&#7891;n g&#7889;c 
cho ích m&#7891; hôi &#273;&#7875; c&#7893; v&#361; cho chính khí &#273;&#7875; &#273;u&#7893;i tà &#273;i ra ngoài. Ý ngh&#297;a Hoàng k&#7923; 
phát hãn là nh&#432; th&#7871;. Hoàng k&#7923;, ngoài công d&#7909;ng m&#7841;nh bi&#7875;u c&#7847;m m&#7891; hôi ra, &#273;&#7889;i v&#7899;i 
các ch&#7913;ng nh&#7885;t ung trong ngo&#7841;i khoa c&#361;ng có hi&#7879;u d&#7909;ng r&#7845;t l&#7899;n. R&#7845;t s&#7899;m tr&#432;&#7899;c &#273;ây 
trong “Th&#7847;n Nông B&#7843;n Th&#7843;o” có ghi tr&#7883; ung nh&#7885;t lâu ngày, l&#7903; loét”, &#273;&#7901;i Kim, 
Tr&#432;&#417;ng Nguyên T&#7889; c&#361;ng có nói Hoàng k&#7923; có tác d&#7909;ng “Bài nùng ch&#7881; th&#7889;ng, ho&#7841;t 
huy&#7871;t sinh huy&#7871;t, &#273;&#7849;y âm th&#432; bên trong ra ngoài, &#273;ó là thánh d&#432;&#7907;c c&#7911;a ngo&#7841;i 
khoa”, t&#7915; &#273;ó v&#7873; sau ng&#432;&#7901;i ta dùng nó trong vi&#7879;c tr&#7915; ung nh&#7885;t. Nh&#432;ng, Hoàng k&#7923; 
tr&#7883; nh&#7885;t ung c&#7847;n ph&#7843;i phân rõ ràng h&#432; ch&#7913;ng và thi&#7879;t ch&#7913;ng. N&#7871;u khí huy&#7871;t suy 
t&#7893;n, l&#7903; lâu không gom &#273;&#432;&#7907;c mi&#7879;ng, ho&#7863;c s&#432;ng lên mà không &#273;&#7905;, khó v&#7905; mi&#7879;ng, &#273;ó là 
âm ch&#7913;ng h&#432; ch&#7913;ng, dùng Hoàng k&#7923; &#273;&#7875; b&#7893; khí &#273;&#7875; xúc ti&#7871;n cho lành s&#7899;m ho&#7863;c có tác 
d&#7909;ng d&#7877; l&#7903; và bài m&#7911; nhanh, còn lo&#7841;i s&#432;ng nóng &#273;&#7887; &#273;au là d&#432;&#417;ng ch&#7913;ng thi&#7879;t ch&#7913;ng 
thì không câu n&#7879; vào huy&#7871;t “Hoàng k&#7923; là thánh d&#432;&#7907;c tr&#7883; l&#7903; loét”, l&#7841;m d&#7909;ng Hoàng 
k&#7923; s&#7869; &#273;&#432;a &#273;&#7871;n phi&#7873;n toái, “b&#7893; l&#7847;m thì ích l&#7907;i s&#7869; thành có h&#7841;i”. Vì v&#7853;y trong 
sách B&#7843;n Kinh có &#273;&#7873; xu&#7845;t ra hai ch&#7919; “c&#7917;u b&#7841;i” trong các ch&#7913;ng ung nh&#7885;t l&#7903; loét 
lâu ngày. Tr&#432;&#417;ng Nguyên T&#7889; l&#7841;i &#273;&#7873; xu&#7845;t ra hai ch&#7919; “âm th&#432;” trong “n&#7897;i thác âm 
th&#432;” &#273;&#7873;u là then ch&#7889;t có liên quan, không th&#7875; b&#7887; qua (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Hoàng k&#7923; v&#7883; ng&#7885;t khí &#7845;m, nh&#7853;p vào kinh Th&#7911; 
túc Thái âm, là thu&#7889;c b&#7893; khí tr&#7907; d&#432;&#417;ng, có th&#7875; m&#7841;nh v&#7879; c&#7889; bi&#7875;u, l&#7841;i có th&#7875; ôn 
khí c&#7917; h&#7841; hãn. Ng&#432;&#7901;i d&#432;&#417;ng h&#432;, t&#7921; ra m&#7891; hôi do bi&#7875;u h&#432;, Hoàng k&#7923; có th&#7875; l&#7845;y vi&#7879;c 
m&#7841;nh v&#7879; mà li&#7877;m m&#7891; hôi; khí huy&#7871;t b&#7845;t túc, tinh th&#7847;n &#7911; r&#361;, t&#7923; v&#7883; h&#432; nh&#432;&#7907;c, &#259;n ít, 
tiêu ch&#7843;y, thì Hoàng k&#7923; có th&#7875; b&#7891;i th&#7893; &#273;&#7875; ch&#7881; t&#7843;, d&#432;&#417;ng khí không v&#7853;n hóa &#273;&#432;&#7907;c 
gây nên phù th&#361;ng, ti&#7875;u bí thì Hoàng k&#7923; có th&#7875; v&#7853;n d&#432;&#417;ng l&#7907;i th&#7911;y; ung nh&#7885;t lõm 
vào trong, m&#7845;u m&#7911; ít thì Hoàng k&#7923; có th&#7875; &#273;&#7849;y m&#7911; ra ngoài; Trúng phong b&#7841;i n&#7919;a 
ng&#432;&#7901;i, tay chân không t&#7921; ch&#7911; thì Hoàng k&#7923; có th&#7875; hòa huy&#7871;t ôn kinh; trung khí h&#7841; 
hãm, Rong kinh b&#259;ng l&#7853;u sa tr&#7921;c tr&#432;&#7901;ng, thì Hoàng k&#7923; có th&#7875; c&#7911;ng c&#7889; khí và &#273;&#432;a 
sa thoát lên. Ta có th&#7875; bi&#7871;t r&#7857;ng vi&#7879;c &#7913;ng d&#7909;ng Hoàng k&#7923; r&#7845;t r&#7897;ng rãi. Ch&#7859;ng h&#7841;n 
nh&#432; k&#7871;t h&#7907;p Hoàng k&#7923; v&#7899;i Nhân sâm trong ‘Sâm K&#7923; Cao’. &#272;ó là bài thu&#7889;c quý &#273;&#7875; b&#7893; 
khí có công hi&#7879;u. Hoàng k&#7923; k&#7871;t h&#7907;p v&#7899;i Ph&#7909; t&#7917; trong ‘K&#7923; Ph&#7909; Cao’ &#273;ó là ph&#432;&#417;ng 
thu&#7889;c quan tr&#7885;ng ôn b&#7893;. Hoàng k&#7923; k&#7871;t h&#7907;p v&#7899;i B&#7841;ch tru&#7853;t trong ‘K&#7923; Tru&#7853;t Cao’ là 
ph&#432;&#417;ng thu&#7889;c b&#7891;i b&#7893; cho h&#7853;u thiên t&#7923; v&#7883;. Hoàng k&#7923; k&#7871;t h&#7907;p v&#7899;i &#272;&#432;&#417;ng quy trong 
‘B&#7893; Huy&#7871;t Thang’ là ph&#432;&#417;ng thu&#7889;c v&#7915;a b&#7893; cho c&#7843; khí và c&#7843; huy&#7871;t. Ch&#7881; &#273;&#7897;c dùng m&#7897;t 
v&#7883; Hoàng k&#7923; thì công d&#7909;ng c&#361;ng r&#7845;t t&#7889;t. H&#7877; khí tr&#7879; th&#7845;p tr&#7903;, tiêu hóa kém, bên 
ngoài m&#7899;i l&#7903;, bi&#7875;u th&#7921;c tà th&#7883;nh thì không nên dùng (Trung D&#432;&#7907;c H&#7885;c Gi&#7843;ng Ngh&#297;a).</p>
<p>
. V&#7883; thu&#7889;c Hoàng k&#7923; có phân bi&#7879;t dùng s&#7889;ng và 
n&#432;&#7899;ng (chích) ho&#7863;cch&#7881; dùng riêng ph&#7847;n v&#7887;, nh&#432;: Hoàng k&#7923; dùng s&#7889;ng n&#7863;ng v&#7873; tr&#7883; 
ph&#7847;n bi&#7875;u, &#273;&#7841;t t&#7899;i bì phu, thu &#273;&#432;&#7907;c m&#7891; hôi, gi&#7919; v&#7919;ng ph&#7847;n bi&#7875;u (li&#7873;m hãn, c&#7889; 
bi&#7875;u).Là v&#7883; thu&#7889;c ch&#7911; y&#7871;u tr&#7883; ung nh&#7885;t &#273;ã v&#7905; và v&#7905; lâu ngày mà ch&#432;a kh&#7887;i, có 
tác d&#7909;ng tiêu m&#7911;, lên da non. Hoàng k&#7923; chích ch&#7911; &#273;i vào ph&#7847;n Lý mà b&#7893; trung ích 
khí, có th&#7875; tr&#7907; T&#7923; sinh huy&#7871;t, thu&#7897;c lo&#7841;i thu&#7889;c b&#7893; ích khí h&#432; nói chung c&#7911;a n&#7897;i 
khoa. Còn v&#7873; Hoàng k&#7923; dùng v&#7887;, ng&#432;&#7901;i ta l&#7845;y v&#7887; &#273;&#7875; &#273;&#7841;t t&#7899;i bì phu, tr&#7883; các b&#7879;nh 
nh&#432; h&#432; y&#7871;u, ra m&#7891; hôi ho&#7863;cung nh&#7885;t &#7903; bì phu, hi&#7879;u l&#7921;c càng m&#7841;nh. - Nhân sâm và 
Hoàng k&#7923; &#273;&#7873;u làthu&#7889;c b&#7893; khí nh&#432;ng Nhân sâm b&#7893; khí l&#7841;i kiêm d&#432;&#7905;ng âm, gi&#7919; l&#7841;i 
mà không &#273;i, ng&#432;&#7901;i b&#7883; chân khí h&#432; y&#7871;u s&#7855;p h&#7841; thoát thì nên dùng. Còn Hoàng k&#7923; b&#7893; 
khí l&#7841;i kiêm phù d&#432;&#417;ng, &#273;i mà không gi&#7919; l&#7841;i, chân khí h&#432; s&#7855;p thoát ra ngoài thì 
có th&#7875; dùng &#273;&#432;&#7907;c . - Hoàng k&#7923; làthánh d&#432;&#7907;c c&#7911;a nh&#7919;ng ng&#432;&#7901;i b&#7883;ung nh&#7885;t [ ung 
nh&#7885;t &#7903; &#273;ây lànói v&#7873; ung nh&#7885;t &#273;ã v&#7905; m&#7911; lâu ngày không kh&#7887;i ] “ ( &#272;ông D&#432;&#7907;c H&#7885;c 
Thi&#7871;t Y&#7871;u).</p>
	
	
	

	
	
	
	
	
	
	





	
				<p>
  

	
 


<h2>Nơi mua bán vị thuốc ten1 đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ten1 ở đâu?
  
</p>
<p>ten1 là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ten1 được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ten1 tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>220.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay ten2, vi thuoc ten2, cong dung ten2, Hinh anh cay ten2, Tac dung ten2, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 