 

<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/hoang lien.htm">


    

 
<title>Hoàng liên , tác dụng chữa bệnh của Hoàng liên </title>
<meta name="description" content="Tác dụng Hoàng liên , cách dùng Hoàng liên  chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoàng liên "> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Hoàng liên , tác dụng chữa bệnh của Hoàng liên ",
  "description": " Tác dụng Hoàng liên , cách dùng Hoàng liên  chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoàng liên ",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>

<meta property="og:title" content=" Hoàng liên , tác dụng chữa bệnh của Hoàng liên ">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Hoàng liên , cách dùng Hoàng liên  chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hoàng liên ">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 

<h1>

HOÀNG LIÊN</h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
	<h2>

	 Tên khác</h2>
<p> V&#7883; thu&#7889;c Hoàng liên, còn có tên<b> V&#432;&#417;ng liên</b> (B&#7843;n Kinh), 
<b>Chi liên </b>(D&#432;&#7907;c Tính Lu&#7853;n), <b>Thủy liên Danh vậng</b>, 
<b>V&#7853;n liên, 
Th&#432;&#7907;ng th&#7843;o, &#272;&#7889;ng liên, T&#7881;nh Hoàng liên, Trích &#273;&#7903;m chi 
</b>(Hoà Hán D&#432;&#7907;c Kh&#7843;o), 
<b>Xuyên Hoàng liên. Ti&#7875;u xuyên tiêu, Xuyên nhã liên, Xuyên liên, Th&#432;&#7907;ng xuyên liên, 
Nhã liên, C&#7893; d&#361;ng liên, Chân xuyên liên </b>(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> Tên g&#7885;i:<p><amp-img   src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/hoang_lien.jpg" alt=" Hoàng liên, hoang lien, hoanglien - vị thuốc,Hoàng liên, còn có tên  Vương liên (Bản Kinh), Chi liên (Dược Tính Luận), Thủy liên Danh vậng, Vận liên, Thượng thảo, Đống liên, Tỉnh Hoàng liên, Trích đởm chi (Hoà Hán Dược Khảo), Xuyên Hoàng liên. Tiểu xuyên tiêu, Xuyên nhã liên, Xuyên liên, Thượng xuyên liên, Nhã liên, Cổ dũng liên, Chân xuyên liên (Trung Quốc Dược Học Đại Từ Điển)." width="217" height="230"></amp-img></h3>
	<p>V&#7883; này có r&#7877; nh&#432; nh&#7919;ng h&#7841;t châu liên ti&#7871;p k&#7871;t l&#7841;i, có màu vàng nên g&#7885;i là Hoàng 
liên (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
	<h3> Tên khoa h&#7885;c: </h3>
				<p>Coptis teeta Wall. H&#7885; Hoàng liên (Ranunculaceae).</p>
<p>Tiếng Trung:&nbsp;黄连</p>
<h2>Cây Hoàng liên</h2>
<p><b>( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
d&#7909;ng d&#432;&#7907;c lý</b> ....) </p>
<h3> Mô t&#7843;: </h3>
<p>Cây th&#7843;o s&#7889;ng lâu n&#259;m, cao &#273;&#7897; 30cm. Lá m&#7885;c so le, có cu&#7889;ng dài, m&#7885;c t&#7915; thân r&#7877; 
tr&#7903; lên. Phi&#7871;n lá g&#7891;m 3-5 lá chét. M&#7895;i lá chét l&#7841;i chia thành nhi&#7873;u thùy, mép có 
r&#259;ng c&#432;a to. Thân r&#7877; hình tr&#7909;, nhi&#7873;u r&#7877; con, màu nâu vàng nh&#7841;t, có hình dáng 
chân gà nên còn g&#7885;i là “Hoàng liên chân gà”, ch&#7895; b&#7867; màu vàng, v&#7883; &#273;&#7855;ng. Hoa màu 
tr&#7855;ng, m&#7885;c &#7903; ng&#7885;n cán hoa. Qu&#7843; g&#7891;m nhi&#7873;u &#273;ài, khi chín màu vàng. H&#7841;t màu nâu 
&#273;en. Ra hoa tháng 10-2 n&#259;m sau. Hoàng liên l&#7845;y thân, niên túc (c&#7913; m&#7895;i n&#259;m &#273;&#7847;u r&#7877; 
sinh ra m&#7897;t &#273;&#7889;t, &#273;&#7847;y b&#7889;n n&#259;m thì g&#7885;i là niên túc),Cây hoang &#7903; vùng núi cao trên 
1.500m. &#7902; Vi&#7879;t Nam cây m&#7885;c hoang &#7903; trên d&#7851;y Hoàng liên S&#417;n r&#7845;t nhi&#7873;u. Th&#432;&#7901;ng 
tr&#7891;ng b&#7857;ng h&#7841;t vào cu&#7889;i mùa xuân.</p>
<h3> Thu hái, s&#417; ch&#7871;: </h3>
				<p>Thu hái vào tháng 10-12, th&#7901;i v&#7909; thu ho&#7841;ch thích h&#7907;p nh&#7845;t là vào tháng 11 tr&#432;&#7899;c 
ti&#7871;t L&#7853;p &#273;ông, th&#432;&#7901;ng dùng lo&#7841;i 2-3 n&#259;m ho&#7863;c h&#417;n. Lúc này r&#7877; Hoàng liên &#273;ã ch&#7855;c 
n&#7863;ng, ch&#7913;a ít n&#432;&#7899;c, t&#7881; l&#7879; khô cao. Khi s&#7845;y khô nên dùng bu&#7891;ng s&#7845;y, s&#7845;y khô xong, 
mu&#7889;n làm s&#7841;ch r&#7877; con, làm &#273;&#7845;t và cu&#7889;ng lá c&#7847;n ph&#7843;i cho vào &#7889;ng xóc. &#7888;ng xóc là 
m&#7897;t d&#7909;ng c&#7909; &#273;an b&#7857;ng tre, có th&#7875; làm to ho&#7863;c nh&#7887;. Tr&#432;&#7899;c tiên cho Hoàng liên vào 
&#7889;ng, &#273;&#7853;y n&#7855;p l&#7841;i, n&#7871;u &#7889;ng nh&#7887; thì hai ng&#432;&#7901;i c&#7847;m hai &#273;&#7847;u &#7889;ng &#273;u &#273;&#432;a, làm cho 
Hoàng liên bên trong c&#7885; sát vào nhau, khi&#7871;n các r&#7877; con, cu&#7889;ng lá, bùn &#273;&#7845;t b&#7883; 
r&#7909;ng ra, thì thu &#273;&#432;&#7907;c Hoàng liên s&#7841;ch s&#7869;, &#273;&#7865;p, ph&#7849;m ch&#7845;t cao. Xóc xong, &#273;&#7893; t&#7845;t 
c&#7843; ra sàng,&#273;&#7847;u tiên dùng sàng m&#7855;t to sàng l&#7845;y Hoàng liên, sau &#273;ó dùng sàng m&#7855;t 
nh&#7887;, sàng b&#7887; &#273;&#7845;t cát &#273;i, òn cu&#7889;ng lá l&#7845;y v&#7873;, c&#361;ng x&#7871;p ngay ng&#7855;n thành các bó 
nh&#7887;, ch&#7863;t thành &#273;o&#7841;n ng&#7855;n 1,5cm, ph&#417;i khô (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> Ph&#7847;n dùng làm thu&#7889;c: </h3>
				<p>Thân r&#7877; (Rhizoma Coptidis). Màu s&#7855;c bình th&#432;&#7901;ng, r&#7877; m&#7853;p m&#7841;nh, ít r&#7877; râu, c&#7913;ng, 
ch&#7855;c, khô, không v&#7909;n là t&#7889;t.</p>
<h3> Mô t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
				<p><amp-img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/hoang-lien-khuong.jpg" width="750" height="316" alt="Hình ảnh vị thuốc khương hoàng liên, du hoàng liên"></amp-img></p><p>Thân r&#7877; khô hình tr&#7909; có nhi&#7873;u r&#7877; con cong queo, có nhi&#7873;u &#273;&#7889;t khúc khu&#7927;u nhi&#7873;u 
nhánh không quy t&#7855;c, dài ch&#7915;ng 32-65mm, thô ch&#7915;ng 3,2 - 3,5mm, m&#7863;t ngoài màu 
vàng nâu ho&#7863;c nâu vàng nh&#7841;t, t&#7853;n cùng phíatrên th&#432;&#7901;ng phân nhánh phình l&#7899;n, có 
v&#7871;t s&#7865;o c&#7911;a cu&#7889;ng lá &#7903; thân và g&#7889;c, &#273;&#7891;ng th&#7901;i có nh&#7919;ng lá v&#7849;y nh&#7887;. Ch&#7845;t c&#7913;ng. B&#7867; 
ngang c&#7913;ng, m&#7863;t b&#7867; màu vàng t&#432;&#417;i &#273;&#7853;m. Không mùi v&#7883; &#273;&#7855;ng, &#7903; chính gi&#7919;a có l&#7895; nh&#7887;.
</p>
<p>1- Nga mi liên: Có nhi&#7873;u trong núi sâu c&#7911;a núi Nga mi là m&#7897;t trong nh&#7919;ng lo&#7841;i 
m&#7885;c hoang r&#7877; thô, m&#7841;nh có hình nh&#432; bàn tay ph&#7853;t nên g&#7885;i là ‘Liên v&#432;&#417;ng’, th&#432;&#7901;ng 
sinh tr&#432;&#7903;ng lâu 20-30 n&#259;m m&#7899;i &#273;&#432;&#7907;c phát hi&#7879;n thì ph&#7849;m ch&#7845;t c&#7921;c t&#7889;t nh&#432;ng s&#7843;n 
l&#432;&#7907;ng quá ít.</p>
<p>2- Nhã liên: s&#7843;n l&#432;&#7907;ng r&#7845;t nhi&#7873;u ph&#7849;m ch&#7845;t kém h&#417;n Nga mi liên.</p>
<p>3- V&#7883; liên: hình d&#7841;ng nh&#432; móng chân gà, nên g&#7885;i là “Kê tr&#7843;o liên”, ph&#7849;m ch&#7845;t 
t&#432;&#417;ng &#273;&#7889;i kém. Lo&#7841;i &#7903; phía b&#7855;c Tr&#432;&#7901;ng Giang tr&#417;n sáng, lông ít, ch&#7845;t c&#7913;ng, v&#7887; 
nh&#7887;, bên ngoài màu vàng nâu, b&#7867; ngang b&#7901; bên &#273;&#7887; vàng. Lo&#7841;i &#7903; phía nam Tr&#432;&#7901;ng 
Giang ch&#7845;t x&#7889;p v&#7887; thô, màu nâu, màu vàng nh&#7841;t, b&#7867; ngang màu vàng s&#7851;m.</p>
<p>4- Vân liên: Dài kho&#7843;ng 32mm, th&#7859;ng và bóng, phân nhánh ít. Màu vàng nh&#7841;t, d&#7877; b&#7867; 
g&#7851;y, m&#7863;t b&#7867; g&#7851;y l&#7899;p ngoài màu vàng nâu, chính gi&#7919;a màuvàng t&#432;&#417;i.</p>
<h3> Bào ch&#7871;: </h3>
				<p>Cho Hoàng liên vào trong túi v&#7843;i, xát cho s&#7841;ch lông g&#297;a mát dùng, ho&#7863;c ngâm 
trong n&#432;&#7899;c t&#432;&#417;ng 2 gi&#7901; v&#7899;t ra, s&#7845;y khô b&#7857;ng g&#7895; li&#7877;u &#273;&#7875; dùng (Lôi Công Bào Chích 
Lu&#7853;n).</p>
<p>Ch&#7843;i s&#7841;ch r&#7917;a t&#7841;p ch&#7845;t (không nên ngâm lâu s&#7869; m&#7845;t ch&#7845;t), &#7911; &#273;&#7871;n v&#7915;a m&#7873;m, thái 
m&#7887;ng ph&#417;i trong râm cho khô (dùng s&#7889;ng) ho&#7863;c t&#7849;m r&#432;&#7907;u sao qua [dùng chín] (Trung 
D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> B&#7843;o qu&#7843;n: </h3>
				<p>&#272;&#7875; n&#417;i khô ráo. Bào ch&#7871; r&#7891;i &#273;&#7853;y kín.</p>
<h3> Thành ph&#7847;n hóa h&#7885;c:</h3>
<p>. 
Berberin (5,56 – 7,25%), Coptisine, Epiberberine (Yoneda Kaisuke và c&#7897;ng s&#7921;, 
Shoyakugaku Zasshi 1988, 42 (2): 116).</p>
<p>. 
Berberrubine (Yoneda Kaisuke và c&#7897;ng s&#7921;, Shoyakugaku Zasshi 1988, 43 (2): 129).</p>
<p>. 
Palmatine, Columbamine, Worenine, Jatrorrhizine, Magnofoline, Ferulic acid 
(Ph&#432;&#417;ng Kiên &#272;&#7881;nh, Trung Th&#7843;o D&#432;&#7907;c 1981, 17 (1): 2).</p>
<p>. 
Obakunone, Obakulactone (Thiên Tân Y H&#7885;c Vi&#7879;n, Khoa H&#7885;c Lu&#7853;n V&#259;n Tuy&#7875;n Biên, Q. 
1, 1959: 285).</p>
<h3> Tác d&#7909;ng d&#432;&#7907;c lý:</h3>
<p>Tác d&#7909;ng kháng khu&#7849;n: Hoàng liên và 1 trong các ho&#7841;t ch&#7845;t c&#7911;a nó là Berberine, 
có ph&#7893; kháng khu&#7849;n r&#7897;ng trong thí nghi&#7879;m. Có tác d&#7909;ng &#7913;c ch&#7871; m&#7841;nh &#273;&#7889;i v&#7899;i 
Streptococcus pneumoniae, Neisseria meningitidis và Staphylococcus aureus. 
Thu&#7889;c có tác d&#7909;ng &#7913;c ch&#7871; m&#7841;nh &#273;&#7889;i v&#7899;i khu&#7849;n gây l&#7925; nh&#7845;t là Shigella dysenteriae 
và S. Flexneri. Thu&#7889;c có hi&#7879;u qu&#7843; h&#417;n thu&#7889;c Sulfa nh&#432;ng kém h&#417;n Streptomicine 
ho&#7863;c Chloramphenicol. Thu&#7889;c không có tác d&#7909;ng &#273;&#7889;i v&#7899;i Shigella sonnei, 
Pseudomonas aeruginosa và Salmonella paratyphi. N&#432;&#7899;c s&#7855;c Hoàng liên có hi&#7879;u qu&#7843; 
&#273;&#7889;i v&#7899;i 1 s&#7889; vi khu&#7849;n phát tri&#7875;n mà kháng v&#7899;i Streptomicine, Chloramphenicol và 
Oxytetracycline hydrochloride. Nhi&#7873;u báo cáo khác cho th&#7845;y &#273;&#7897; hi&#7879;u qu&#7843; khác bi&#7879;t 
c&#7911;a Hoàng liên &#273;&#7889;i v&#7899;i vi trùng lao, nh&#432;ng không có tác d&#7909;ng gi&#7889;ng nh&#432; thu&#7889;c 
INH. Ho&#7841;t ch&#7845;t kháng khu&#7849;n c&#7911;a Hoàng liên th&#432;&#7901;ng &#273;&#432;&#7907;c coi là do Berberine. Khi 
sao lên thì l&#432;&#7907;ng Berberine kháng khu&#7849;n th&#7845;p &#273;i (Chinese Herbal Medicine).</p>
<p>Tác d&#7909;ng kháng Virus: Thí nghi&#7879;m trên phôi gà ch&#7913;ng minh r&#7857;ng Hoàng liên có tác 
d&#7909;ng &#273;&#7889;i v&#7899;i nhi&#7873;u lo&#7841;i virus cúm khác nhau và virus Newcastle (Chinese Herbal 
Medicine).</p>
<p>Tác d&#7909;ng ch&#7889;ng n&#7845;m: Trong thí nghi&#7879;m, n&#432;&#7899;c s&#7855;c Hoàng liên có tác d&#7909;ng &#7913;c ch&#7871; 
nhi&#7873;u lo&#7841;i n&#7845;m. N&#432;&#7899;c s&#7855;c Hoàng liênvà Berberine t&#432;&#417;ng &#273;&#7889;i có tác d&#7909;ng m&#7841;nh 
di&#7879;t Leptospira (Chinese Herbal Medicine).</p>
<p>Tác d&#7909;ng ch&#7889;ng ho gà: K&#7871;t qu&#7843; nhi&#7873;u nghiên c&#7913;u v&#7873; tác d&#7909;ng c&#7911;a Hoàng liên &#273;&#7889;i 
v&#7899;i ho gà có khác nhau. M&#7897;t nghiên c&#7913;u cho th&#7845;y trong thí nghi&#7879;m t&#7853;p trung Hoàng 
liên &#7913;c ch&#7871; s&#7921; phát tri&#7875;n c&#7911;a Hemophilus pertussis cao h&#417;n Streptomycine ho&#7863;c 
Chloramphenicol, ít nh&#7845;t là thu&#7889;c có tác d&#7909;ng lâm sàng.tuy nhiên, nghiên c&#7913;u 
khác trên heo Hà Lan, cho u&#7889;ng Hoàng liênthì l&#7841;i không làm gi&#7843;m t&#7881; l&#7879; t&#7917; vong 
(Chinese Herbal Medicine).</p>
<p>Tác d&#7909;ng h&#7841; áp: Chích ho&#7863;c u&#7889;ng d&#7883;ch chi&#7871;t Berberine cho mèo, chó và th&#7887; &#273;ã &#273;&#432;&#7907;c 
gây mê và chu&#7897;t không gây mê th&#7845;y huy&#7871;t áp gi&#7843;m. Li&#7873;u l&#432;&#7907;ng bình th&#432;&#7901;ng, hi&#7879;u 
qu&#7843; không kéo dài, li&#7873;u l&#7853;p l&#7841;i cho k&#7871;t qu&#7843; không cao h&#417;n ho&#7863;c l&#7901;n thu&#7889;c. Hi&#7879;u 
qu&#7843; này x&#7849;y ra dù tác d&#7909;ng tr&#7907; tim &#7843;nh h&#432;&#7903;ng &#273;&#7871;n l&#432;&#7907;ng máu tim gây nên b&#7903;i li&#7873;u 
thu&#7889;c này. Huy&#7871;t áp gi&#7843;m d&#432;&#7901;ng nh&#432;liên h&#7879; v&#7899;i vi&#7879;c t&#259;ng dãn m&#7841;ch, c&#361;ng nh&#432; có 
s&#7921; gia t&#259;ng &#273;&#7891;ng b&#7897;&#7903; lách, th&#7853;n và tay chân (Chinese Herbal Medicine).</p>
<p>Tác d&#7909;ng n&#7897;i ti&#7871;t: Berberine c&#361;ng có tác d&#7909;ng kháng Adrenaline. Thí d&#7909;: &#273;ang khi 
Berberine làm h&#7841; áp thì ph&#7843;n x&#7841; t&#259;ng – h&#7841; c&#7911;a Adrenalin gi&#7843;m r&#7845;t nhi&#7873;u nh&#432;ng ph&#7909; 
h&#7891;i l&#7841;i nhanh. Berberine c&#361;ngdung hòa s&#7921; r&#7889;i lo&#7841;n c&#7911;a Adrenaline và các h&#7907;p 
ch&#7845;t liên h&#7879; (Chinese Herbal Medicine).</p>
<p>Tác d&#7909;ng &#273;&#7889;i v&#7899;i h&#7879; m&#7853;t: Berberine có tác d&#7909;ng l&#7907;i m&#7853;t và có th&#7875; làm t&#259;ng vi&#7879;c 
t&#7841;o nên m&#7853;t c&#361;ngnh&#432; làm gi&#7843;m d&#7897; dính c&#7911;a m&#7853;t. Dùng Beb&#7867;rine r&#7845;t hi&#7879;u qu&#7843; &#273;&#7889;i 
v&#7899;i nh&#7919;ng b&#7879;nh nhân viêm m&#7853;t m&#7841;n tính (Chinese Herbal Medicine).</p>
<p>Tác d&#7909;ng &#273;&#7889;i v&#7899;i h&#7879; th&#7847;n kinh trung &#432;&#417;ng: Berberine dùng li&#7873;u nh&#7887; có tác d&#7909;ng 
kích thích v&#7887; não, trong khi &#273;ó, li&#7873;u l&#7899;n l&#7841;i t&#259;ng s&#7921; &#7913;c ch&#7871; ho&#7841;t &#273;&#7897;ng c&#7911;a v&#7887; 
não (Chinese Herbal Medicine). </p>
<p>Tác d&#7909;ng kháng viêm: L&#7883;ch s&#7917; nghiên c&#7913;u ch&#7845;t Granulomas gây ra b&#7903;i d&#7847;u cotton 
trên chu&#7897;t nh&#7855;t cho th&#7845;y ch&#7845;t Berberine làm gia t&#259;ng &#273;áp &#7913;ng kháng viêm c&#7911;a th&#7875;. 
Ch&#7845;t Ethanol chi&#7871;t xu&#7845;t c&#7911;a Hoàng liên có tác d&#7909;ng kháng viêm khi cho vào t&#7841;i 
ch&#7895;, nó làm cho ch&#7845;t Granulomas co l&#7841;i. Hi&#7879;u qu&#7843; này gi&#7889;ng nh&#432; tác d&#7909;ng c&#7911;a 
thu&#7889;c Butazolidin (Chinese Herbal Medicine).</p>
<p>&#272;&#7897;c tính: Hoàng liên và Berberine &#273;&#7873;u t&#432;&#417;ng &#273;&#7889;i an toàn, ch&#7881; có 1 vài tác d&#7909;ng 
ph&#7909;, dùng lâu dài c&#361;ng không có tác d&#7909;ng có h&#7841;i gì c&#7843;. Dùng &#273;&#7871;n 2g Berberine 
ho&#7863;c 100g b&#7897;t Hoàng liên m&#7897;t lúc, không th&#7845;y có tác d&#7909;ng ph&#7909; nào x&#7849;y ra (Chinese 
Herbal Medicine).</p>
<h2>V&#7883; thu&#7889;c Hoàng liên</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
<h3> Tính v&#7883;: </h3>
<p><amp-img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/hoang-lien.jpg" width="755" height="285" alt="Hình ảnh vị thuốc hoàng liên"></amp-img>
				<p>V&#7883; &#273;&#7855;ng, tính hàn (B&#7843;n Kinh).</p>
<p>Th&#7847;n Nông, K&#7923; Bá, Hoàng &#272;&#7871;, Lôi Công: v&#7883; &#273;&#7855;ng, không &#273;&#7897;c (Ngô Ph&#7893; B&#7843;n Th&#7843;o).</p>
<p>V&#7883; r&#7845;t &#273;&#7855;ng, khí r&#7845;t hàn (B&#7843;n Th&#7843;o Chính).</p>
<p>V&#7883; &#273;&#7855;ng, tính hàn (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>V&#7883; &#273;&#7855;ng, tính hàn (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<p>V&#7883; &#273;&#7855;ng, tính hàn (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> Quy kinh: </h3>
				<p>Vào kinh th&#7911; Thi&#7871;u âm Tâm, th&#7911; D&#432;&#417;ng minh &#272;&#7841;i tr&#432;&#7901;ng, túc Thi&#7871;u âm Th&#7853;n, túc 
D&#432;&#417;ng minh V&#7883;, túc Thái âm T&#7923; (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>Vào kinh Tâm, Can, T&#7923;, &#272;&#7903;m, V&#7883;, &#272;&#7841;i tr&#432;&#7901;ng (D&#432;&#7907;c Ph&#7849;m Hóa Ngh&#297;a).</p>
<p>Vào kinh Tâm và Tâm bào l&#7841;c(B&#7843;n Th&#7843;o Tân Biên).</p>
<p>Vào kinh Tâm, Can, &#272;&#7903;m, V&#7883;, &#272;&#7841;i tr&#432;&#7901;ng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>Vào kinh Tâm, Ph&#7871;, Can, T&#7923;, V&#7883; (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<p>Vào kinh Tâm, Can, &#272;&#7903;m, T&#7923;, V&#7883;, &#272;&#7841;i tr&#432;&#7901;ng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> Công d&#7909;ng:</h3>
<p>Sát ti&#7875;u nhi cam trùng, tr&#7845;n Can, kh&#7913; nhi&#7879;t &#273;&#7897;c (D&#432;&#7907;c Tính Lu&#7853;n).</p>
<p>T&#7843; Tâm h&#7887;a, tr&#7915; th&#7845;p nhi&#7879;t &#7903; T&#7923; V&#7883; (Y H&#7885;c Kh&#7843;i Nguyên).</p>
<p>An Tâm, ch&#7881; m&#7897;ng di (tinh), &#273;&#7883;nh cu&#7891;ng táo (B&#7843;n Th&#7843;o Tân Biên).</p>
<p>Gi&#7843;i &#273;&#7897;c Khinh ph&#7845;n (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>T&#7843; h&#7887;a, táo th&#7845;p, gi&#7843;i &#273;&#7897;c, sát trùng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> Ch&#7911; tr&#7883;:</h3>
<p>Tr&#7883; Tâm h&#7887;a th&#7883;nh, phi&#7873;n táo, mi&#7879;ng l&#7903;,nôn m&#7917;a do V&#7883; nhi&#7879;t,ki&#7871;t l&#7925; do th&#7845;p 
nhi&#7879;t, tiêu ch&#7843;y, m&#7855;t &#273;&#7887;, m&#7855;t s&#432;ng &#273;au, l&#7903; loét do nhi&#7879;t &#273;&#7897;c, th&#7845;p ch&#7849;n (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>Tr&#7883; th&#7901;i hành nhi&#7879;t &#273;&#7897;c, th&#432;&#417;ng hàn, nhi&#7879;t th&#7883;nh, tâm phi&#7873;n, b&#7881; mãn, nôn ngh&#7883;ch, 
ki&#7871;t l&#7925;, tiêu ch&#7843;y do nhi&#7879;t, b&#7909;ng &#273;au, ph&#7871; k&#7871;t h&#7841;ch, tiêu khát, cam tích, giun 
&#273;&#361;a, hoa gà, h&#7885;ng s&#432;ng &#273;au, m&#7855;t l&#7865;o, mi&#7879;ng l&#7903;, ung th&#432; nh&#7885;t &#273;&#7897;c, th&#7845;p ch&#7849;n, th&#7911;y 
&#273;&#7853;u (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Li&#7873;u dùng: </h3>
<p>4 – 12g</p>
<h3> Kiêng k&#7925; khi dùng hoàng liên</h3>
	<p>Huy&#7871;t thi&#7871;u khí h&#432;, t&#7923; v&#7883; suy nh&#432;&#7907;c, thi&#7871;u máu gây ra h&#7891;i h&#7897;p m&#7845;t ng&#7911; mà kèm 
theo phi&#7873;n nhi&#7879;t táo khát, sau khi sinh m&#7845;t ng&#7911;, huy&#7871;t h&#432; phát s&#7889;t, tiêu ch&#7843;y, 
b&#7909;ng &#273;au, tr&#7867; con lên &#273;&#7853;u, d&#432;&#417;ng h&#432; gây tiêu ch&#7843;y, ng&#432;&#7901;i l&#7899;n tu&#7893;i b&#7883; tiêu ch&#7843;y 
do T&#7923; V&#7883; h&#432; hàn, ng&#432;&#7901;i âm h&#432;tiêu ch&#7843;y vào bu&#7893;i sáng, chân âm b&#7845;t túc, n&#7897;i 
nhi&#7879;t phi&#7873;n táo, &#273;&#7873;u c&#7845;m dùng Hoàng liên, nên c&#7849;n th&#7853;n vì nó mát quá (Trung Qu&#7889;c 
D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>Hoàng liên ghét Cúc hoa, Huy&#7873;n sâm, B&#7841;ch ti&#7875;n bì, Nguyên hoa (B&#7843;n Th&#7843;o Kinh T&#7853;p 
Chú).</p>
<p>Ghét B&#7841;ch c&#432;&#417;ng tàm, K&#7925; th&#7883;t heo (D&#432;&#7907;c Tính Lu&#7853;n).</p>
<p>S&#7907; Ng&#432;u t&#7845;t (&#272;&#7897;c B&#7843;n Th&#7843;o).</p>
<p>Hoàng c&#7847;m, Long c&#7889;t, Lý th&#7841;ch làm s&#7913; cho Hoàng liên (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).
</p>
<p>Gi&#7843;i &#273;&#7897;c Ba &#273;&#7853;u, Ô &#273;&#7847;u (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).</p>
<h2> Ứng dụng lâm sàng của v&#7883; thu&#7889;c Hoàng 
liên<h3>Tr&#7883; tà h&#7887;a nung n&#7845;u bên trong, b&#7913;c bách huy&#7871;t v&#7853;n hành b&#7853;y gây nên nôn ra máu, 
ch&#7843;y máu cam:</h3>
<p>Hoàng liên 8g, Hoàng c&#7847;m12g, &#272;&#7841;i hoàng 16g. S&#7855;c u&#7889;ng (T&#7843; Tâm Thang – Th&#432;&#417;ng Hàn Lu&#7853;n).</p>
<h3>Tr&#7883; l&#7903; loét do nhi&#7879;t &#273;&#7897;c: </h3>
<p>Hoàng liên, Hoàng c&#7847;m, Hoàng bá m&#7895;i th&#7913; 8g, Chi t&#7917; 
12g. S&#7855;c u&#7889;ng (Hoàng liên Gi&#7843;i &#272;&#7897;c Thang – Ngo&#7841;i &#272;ài Bí Y&#7871;u).</p>
<h3>Tr&#7883; kinh Tâm có th&#7921;c nhi&#7879;t: </h3>
<p>Hoàng liên 28g, s&#7855;c v&#7899;i 1,5 chén n&#432;&#7899;c, còn 1 chén, 
u&#7889;ng &#7845;m (T&#7843; Tâm Thang – Hòa T&#7877; C&#7909;c ph&#432;&#417;ng).</p>
<h3>Tr&#7883; nôn m&#7917;a ra n&#432;&#7899;c chua, &#273;au s&#432;&#7901;n trái: 
</h3>
<p>Hoàng liên 6 ph&#7847;n, Ngô thù du 1 
ph&#7847;n. Tán b&#7897;t, làm viên m&#7895;i l&#7847;n u&#7889;ng 4g, ngày 2 l&#7847;n, v&#7899;i n&#432;&#7899;c nóng (T&#7843; Kim Hoàn 
– &#272;an Khê Tâm Pháp).</p>
<h3>Tr&#7883; tâm phi&#7873;n, &#7843;o não, ph&#7843;n v&#7883;, ho&#7843;n s&#7907;, h&#7891;i h&#7897;p, nhi&#7879;t &#7903; ph&#7847;n trên: 
</h3>
<p>Hoàng liên 
20g, Chu sa 16g, Cam th&#7843;o 10g. tán b&#7897;t. L&#7845;y r&#432;&#7907;u ch&#432;ng, tr&#7897;n thu&#7889;c b&#7897;t làm 
thành viên, to b&#7857;ng h&#7841;t lúa l&#7899;n. m&#7895;i l&#7847;n u&#7889;ng 10 viên (Hoàng liên An Th&#7847;n Hoàn 
– Nhân Trai Tr&#7921;c Ch&#7881;).</p>
<h3>Tr&#7883; b&#7879;nh s&#7889;t mà d&#432; nhi&#7879;t ch&#432;a d&#7913;t, nóng n&#7843;y trong ng&#7921;c không ng&#7911;:</h3>
<p>Hoàng liên 
3,2g, A giao 8g, Kê t&#7917; hoàng 1 cái, Th&#432;&#7907;c d&#432;&#7907;c 12g, Hoàng c&#7847;m 8g. S&#7855;c u&#7889;ng (Hoàng 
Liên A Giao Thang – Thông T&#7909;c Th&#432;&#417;ng Hàn Lu&#7853;n).</p>
<h3>Tr&#7883; tâm th&#7853;n b&#7845;t giao, h&#7891;i h&#7897;p, không ng&#7911; &#273;&#432;&#7907;c: 
</h3>
<p>Xuyên liên 20g, Nh&#7909;c qu&#7871; tâm 2g. 
tán b&#7897;t, tr&#7897;n v&#7899;i m&#7853;t làm viên, u&#7889;ng v&#7899;i n&#432;&#7899;c mu&#7889;i nh&#7841;t, lúc &#273;ói (Giao Thái Hoàn 
– T&#7913; Khoa Gi&#7843;n Hi&#7879;u).</p>
<h3>Tr&#7883; s&#7903;i &#273;ã m&#7885;c ra mà b&#7913;t r&#7913;t:</h3>
<p>Hoàng liên v&#7899;i cây Xích sanh m&#7897;c cho vào s&#7855;c 
chung v&#7899;i bài ‘Tam Hoàng Th&#7841;ch Cao Thang’ u&#7889;ng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883; m&#7891; hôi tr&#7897;m, s&#7855;c m&#7863;t v&#7851;n còn có th&#7847;n khí:</h3>
<p>‘&#272;&#432;&#417;ng Quy L&#7909;c Hoàng 
Thang’ thêm Hoàng c&#7847;m, Táo nhân, Long não (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883; phong nhi&#7879;t công lên làm m&#7855;t s&#432;ng &#273;&#7887; &#273;au: 
</h3>
<p>Hoàng liên, &#272;&#7883;a hoàng, Cam cúc hoa, 
Kinh gi&#7899;i tu&#7879;, Cam th&#7843;o s&#7843;o, Xuyên khung, Sài h&#7891;, Thuy&#7873;n thoái, M&#7897;c thông, s&#7855;c 
u&#7889;ng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883; các ch&#7913;ng b&#7879;nh thu&#7897;c m&#7855;t nh&#432; quáng gà, m&#7855;t có màng m&#7897;ng, m&#7855;t m&#7901;: 
</h3>
<p>B&#7897;t Hoàng 
liên 40g, gân dê &#273;&#7921;c 1 cái còn t&#432;&#417;i, quy&#7871;t nhuy&#7877;n. Tr&#7897;n v&#7899;i thu&#7889;c b&#7897;t làm thành 
viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng l&#7899;n. M&#7895;i l&#7847;n u&#7889;ng 21 viên v&#7899;i n&#432;&#7899;c t&#432;&#417;ng nóng. Trong 
th&#7901;i gian u&#7889;ng thu&#7889;c c&#7845;m &#259;n th&#7883;t heo (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883; các lo&#7841;i &#273;&#7899;i h&#7841;, ra m&#7911; máu:</h3>
<p>Dùng Hoàng liên, Th&#432;&#7907;c d&#432;&#7907;c, Liên t&#7917;, Bi&#7875;n &#273;&#7853;u, 
Th&#259;ng ma, Cam th&#7843;o, Ho&#7841;t th&#7841;ch, H&#7891;ng khúc (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883; &#273;&#7899;i h&#7841; ra toàn huy&#7871;t (Xích &#273;&#7899;i), b&#7909;ng &#273;au:</h3>
<p>Hoàng liên, cùng Hòe hoa, Ch&#7881; 
xác, Nh&#361; h&#432;&#417;ng, M&#7897;t d&#432;&#7907;c (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883; các lo&#7841;i cam nhi&#7879;t c&#7911;a tr&#7867; con: </h3>
<p>Hoàng liên cùng v&#7899;i Ng&#361; c&#7889;c trùng, Lô 
h&#7897;i, B&#7841;ch vô di, Thanh &#273;&#7841;i, B&#7841;ch c&#7849;n hoa, B&#7841;ch phù dung hoa (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c 
&#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
<a target="_blank" href="https://www.thaythuoccuaban.com/chedoan/benhtri.html">Tr&#7883; tr&#297;: 
</a></h3>
<p>Hoàng liên, Xích ti&#7875;u &#273;&#7853;u, tán b&#7897;t, bôi vào n&#417;i tr&#297; l&#7903;, r&#7845;t t&#7889;t (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883; sau khi lên s&#7903;i gây ra tiêu ch&#7843;y:</h3>
<p>Hoàng liên dùng v&#7899;i Can cát, Cam th&#7843;o, 
Th&#259;ng ma, Th&#432;&#7907;c d&#432;&#7907;c (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883; b&#7879;nh do r&#432;&#7907;u, nghi&#7879;n r&#432;&#7907;u: </h3>
<p>Hoàng liên cùng v&#7899;i Ng&#361; v&#7883; t&#7917;, M&#7841;ch môn &#273;ông, 
Can cát, r&#7845;t có hi&#7879;u qu&#7843; (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883;<a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/lomieng.html"> l&#7903; mi&#7879;ng</a>:</h3>
<p>Hoàng liên dùng v&#7899;i Ng&#361; v&#7883; t&#7917;, Cam th&#7843;o s&#7855;c l&#7845;y n&#432;&#7899;c c&#7889;t ng&#7853;m (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883; ch&#7913;ng tiêu khát &#273;&#7897;t ng&#7897;t, ti&#7875;u nhi&#7873;u: 
</h3>
<p>Dùng Hoàng liên cùng v&#7899;i M&#7841;ch môn &#273;ông, 
Ng&#361; v&#7883; t&#7917; (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883; ng&#432;&#7901;i suy nh&#432;&#7907;c b&#7883; &#273;&#7899;i h&#7841;, và ng&#432;&#7901;i gìa c&#361;ng nh&#432; s&#7843;n ph&#7909; b&#7883; &#273;&#7899;i h&#7841; không d&#7913;t</h3>
<p>Hoàng liên, Nhân sâm, Liên t&#7917; (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883; nga kh&#7849;u sang: </h3>
<p>Hoàng liên 8g, Th&#7841;ch x&#432;&#417;ng b&#7891; 1 ch&#7881;. S&#7855;c u&#7889;ng (Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>Tr&#7883; ki&#7871;t l&#7925;: </h3>
<p>Hoàng liên 12g, tán b&#7897;t, m&#7897;t ngày chia làm 3 l&#7847;n u&#7889;ng v&#7899;i n&#432;&#7899;c (Lâm 
Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>Tr&#7883; s&#7889;t cao do l&#7925; tr&#7921;c trùng c&#7845;p tính, tiêu ra máu m&#7911;: 
</h3>
<p>Hoàng liên 4g, Hoàng bá, 
B&#7841;ch &#273;&#7847;u ông, T&#7847;n bì, Cát c&#259;n, m&#7895;i th&#7913; 12g, M&#7897;c h&#432;&#417;ng 8g. S&#7855;c u&#7889;ng (Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>Tr&#7883; ru&#7897;t viêm, l&#7925; tr&#7921;c khu&#7849;n: </h3>
<p>Hoàng liên 80g, M&#7897;c h&#432;&#417;ng 20g. Tán b&#7897;t, làm viên, 
m&#7895;i l&#7847;n u&#7889;ng 2 - 8g, ngày 2-3 l&#7847;n v&#7899;i n&#432;&#7899;c (H&#432;&#417;ng Liên Hoàn - Lâm Sàng Th&#432;&#7901;ng 
D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>Tr&#7883; th&#7845;p nhi&#7879;t u&#7845;t tích &#7903; can &#273;&#7903;m, m&#7855;t &#273;&#7887;, m&#7855;t s&#432;ng &#273;au, ra gió ch&#7843;y n&#432;&#7899;c m&#7855;t, 
m&#7855;t m&#7901;: </h3>
<p>Hoàng liên 4g (x&#7855;t v&#7909;n), ngâm s&#7919;a ng&#432;&#7901;i, &#273;i&#7875;m vào m&#7855;t, m&#7895;i ngày 2-3 l&#7847;n 
(Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>Tr&#7883; th&#7845;p nhi&#7879;t u&#7845;t tích &#7903; can &#273;&#7903;m, m&#7855;t &#273;&#7887;, m&#7855;t s&#432;ng &#273;au, ra gió ch&#7843;y n&#432;&#7899;c m&#7855;t, 
m&#7855;t m&#7901;:</h3>
<p>Hoàng liên 8g, Thiên hoa ph&#7845;n 12g, Hoàng c&#7847;m 8g, Chi t&#7917; 12g, Cúc hoa 
12g, Xuyên khung 4g, B&#7841;c hà 4g, Liên ki&#7873;u 12g, Hoàng bá 8g. S&#7855;c u&#7889;ng (Hoàng 
Liên Thiên Hoa Ph&#7845;n Hoàn - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>Tr&#7883; nôn m&#7917;a do v&#7883; nhi&#7879;t, nôn m&#7917;a lúc có thai
</h3>
<p>Hoàng liên 7 phân, Tô di&#7879;p 7 phân. 
S&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h2> Tham kh&#7843;o:<h3> Cách dùng:</h3>
<p>1- T&#7843; Tâm h&#7887;a thì dùng s&#7889;ng.</p>
<p>2- Tr&#7883; can &#273;&#7903;m th&#7921;c h&#7887;a thì t&#7849;m sao v&#7899;i m&#7853;t heo.</p>
<p>3- Tr&#7883; can &#273;&#7903;m h&#432; h&#7887;a thì t&#7849;m sao v&#7899;i d&#7845;m.</p>
<p>4- Tr&#7883; h&#7887;a &#7903; th&#432;&#7907;ng tiêu thì sao v&#7899;i r&#432;&#7907;u.</p>
<p>5- Tr&#7883; h&#7887;a &#7903; trung tiêu thì sao v&#7899;i n&#432;&#7899;c g&#7915;ng.</p>
<p>6- Tr&#7883; h&#7887;a &#7903; th&#432;&#7907;ng tiêu thì sao v&#7899;i n&#432;&#7899;c mu&#7889;i ho&#7863;c sao v&#7899;i Phác tiêu.</p>
<p>7- Tr&#7883; th&#7845;p nhi&#7879;t h&#7887;a &#7903; ph&#7847;n khí thì t&#7849;m v&#7899;i Ngô thù du.</p>
<p>8- Tr&#7883; ph&#7909;c h&#7887;a trong ph&#7847;n huy&#7871;t thì sao v&#7899;i n&#432;&#7899;c Can t&#7845;t.</p>
<p>9- Tr&#7883; th&#7921;c tích h&#7887;a thì sao v&#7899;i Hoàng th&#7893; (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<h3>Công dụng Hoàng liên trong các tài liệu khác</h3>
<p>Hoàng liên r&#7857;ng ch&#7919;a g&#7847;y y&#7871;u th&#7903; g&#7845;p (B&#7843;n Th&#7843;o Th&#7853;p Di).</p>
<p>Hoàng liên: ch&#7919;a ng&#361; lao th&#7845;t th&#432;&#417;ng, ích khí, gi&#7843;m tâm phúc th&#7889;ng (ng&#7921;c b&#7909;ng 
&#273;au), tim h&#7891;i h&#7897;p, phi&#7873;n táo, nhu&#7853;n tâm ph&#7871;, m&#7885;c c&#417; b&#7855;p, ch&#7913;ng nhi&#7879;t lây lan, 
c&#7847;m m&#7891; hôi tr&#7897;m cùng nh&#7885;t l&#7903;. Ch&#432;ng bao t&#7917; heo làm hoàn ch&#7919;a ch&#7913;ng cam khí tr&#7867; 
con, sát trùng (Ch&#432; Gia B&#7843;n Th&#7843;o).</p>
<p>Hoàng liên ch&#7919;a u&#7845;t nhi&#7879;t &#7903; trong,phi&#7873;n táo bu&#7891;n nôn, tâm h&#7841; &#273;&#7847;y c&#7913;ng (Trân Châu 
Nang).Hoàng liên ch&#7911; tâm b&#7879;nh ngh&#7883;ch mà th&#7883;nh, ch&#7913;ng tâm tích ph&#7909;c l&#432;&#417;ng (Thang D&#7883;ch 
B&#7843;n Th&#7843;o).Hoàng liên kh&#7917;ác huy&#7871;t n&#417;i tâm khi&#7871;u, gi&#7843;i phi&#7873;n mu&#7897;n do dùng thu&#7889;c thang quá 
li&#7873;u, và ng&#7897; &#273;&#7897;c. Hoàng liên v&#7883; &#273;&#7855;ng hàn vào tâm, là ch&#7911; &#273;&#432;&#7907;c ch&#7919;a h&#7887;a tà, t&#7843; 
tâm h&#7887;a tr&#7917; &#273;&#7847;y, t&#7913;c, ch&#7919;a l&#7925; t&#7853;t (ki&#7871;t l&#7925;) h&#7871;t &#273;au b&#7909;ng, thanh can &#273;&#7903;m sáng m&#7855;t 
tai, kh&#7917; th&#7845;p nhi&#7879;t ch&#7919;a nh&#7885;t l&#7903; (B&#7843;n Th&#7843;o &#272;&#7891; Gi&#7843;i).</p>
<p>Hoàng liên v&#7883; r&#7845;t &#273;&#7855;ng, tính r&#7845;t l&#7841;nh dùng li&#7873;u l&#432;&#7907;ng ít, có công hi&#7879;u ki&#7879;n v&#7883;, 
có th&#7875; x&#7913;c ti&#7871;n tiêu hóa, n&#7871;u dùngl&#432;&#7907;ng quá nhi&#7873;u thì s&#7869; do &#273;&#7855;ng l&#7841;nh quá mà 
h&#7841;i t&#7899;i V&#7883; làm cho tiêu hóa kém &#273;i. Sao v&#7899;i r&#432;&#7907;u &#273;&#7875; dùng thì t&#259;ng c&#432;&#7901;ng công 
hi&#7879;u tr&#7883; h&#7887;a nhi&#7879;t &#7903; th&#432;&#7907;ng b&#7897;, sao v&#7899;i g&#7915;ng &#273;&#7875; t&#259;ng c&#432;&#7901;ng hi&#7879;u qu&#7843; c&#7911;a tác d&#7909;ng 
ki&#7879;n v&#7883; ch&#7881; &#7849;u. Sao v&#7899;i n&#432;&#7899;c Ngô thù du có công hi&#7879;u t&#7843; h&#7887;a nhi&#7879;t &#7903; can &#273;&#7903;m. 
Hoàng liên là v&#7883; thu&#7889;c chuyên v&#7873; thanh tâm nhi&#7879;t (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; 
&#272;i&#7875;n).</p>
<p>Hoàng liên là v&#7883; thu&#7889;c chuyên t&#7843; h&#7887;a gi&#7843;i &#273;&#7897;c, y&#7871;u d&#432;&#7907;c tr&#7883; b&#7879;nh m&#7855;t và ki&#7871;t 
nh&#432;ng l&#7841;i nghiêng n&#7863;ng v&#7873; &#273;&#7855;ng và l&#7841;nh, u&#7889;ng lâu ngày t&#7893;n th&#432;&#417;ng t&#7899;i V&#7883;. Nh&#7919;ng 
c&#7893; ph&#432;&#417;ng có Hoàng liên nh&#432; bài ‘H&#432;&#417;ng Liên Hoàn’ k&#7871;t h&#7907;p v&#7899;i M&#7897;c h&#432;&#417;ng &#273;&#7875; tr&#7883; 
các lo&#7841;i xích b&#7841;ch l&#7925;. Bài ‘Kh&#432;&#417;ng Liên Tán’ k&#7871;t h&#7907;p v&#7899;i Can kh&#432;&#417;ng tr&#7883; các lo&#7841;i 
l&#7925; do l&#7841;nhho&#7863;c nóng; Bài ‘Kh&#432;&#417;ng Hoàn Tán’ k&#7871;t h&#7907;p v&#7899;i Sinh kh&#432;&#417;ng tr&#7883; T&#7923; h&#432;,tiêu ch&#7843;y. Bài ‘M&#7853;u K&#7927; Hoàn’ k&#7871;t h&#7907;p v&#7899;i Ngô thù, B&#7841;ch th&#432;&#7907;c tr&#7883; &#273;au b&#7909;ng ki&#7871;t 
l&#7925;; Bài ‘T&#7909; Kim Hoàn’ k&#7871;t h&#7907;p v&#7899;i Phòng phong, &#272;i&#7873;u c&#7847;m tr&#7883; tích nhi&#7879;t h&#7841; huy&#7871;t; 
Bài “T&#7871; Sinh Ph&#432;&#417;ng” k&#7871;t h&#7907;p v&#7899;i &#272;&#7841;i toán tr&#7883; t&#7841;ng &#273;&#7897;c h&#7841; huy&#7871;t; Bài ‘Th&#7855;ng Kim 
Hoàn’ k&#7871;t h&#7907;p v&#7899;i gan dê tr&#7883; các lo&#7841;i b&#7879;nh &#7903; m&#7855;t; Bài ‘Giao Thái Hoàn’ k&#7871;t h&#7907;p 
v&#7899;i Nh&#7909;c qu&#7871; có th&#7875; làm cho giao tâm th&#7853;n tr&#7883; m&#7845;t ng&#7911;; Bài ‘T&#7843; Kim Hoàn’ k&#7871;t h&#7907;p 
v&#7899;i Ngô thù du có th&#7875; hòa v&#7883; mà c&#7847;m nôn m&#7917;a. Lý Th&#7901;i Trân ghi r&#7857;ng m&#7897;t l&#7841;nh, 
m&#7897;t nóng. Âm d&#432;&#417;ng t&#432;&#417;ng t&#7871;, là nh&#7919;ng ph&#432;&#417;ng thu&#7889;c tuy&#7879;t di&#7879;u &#273;&#432;&#7907;c ch&#7871; ra mà 
không b&#7883; thi&#7879;t h&#7841;i b&#7903;i s&#7921; thiên th&#7855;ng c&#7911;a nó. V&#7883; này còn dùng &#273;&#7875; tr&#7883; s&#432;ng t&#7845;y 
&#273;inh nh&#7885;t, mi&#7879;ng l&#7903;, ng&#7913;a do th&#7845;p sang r&#7845;t có công hi&#7879;u. N&#7871;u dùng ch&#7871; v&#7899;i r&#432;&#7907;u 
ho&#7863;c v&#7899;i n&#432;&#7899;c g&#7915;ng có th&#7875; gi&#7843;m b&#7899;t &#273;&#432;&#7907;c &#273;&#7897;c tính c&#7911;a nó (Trung D&#432;&#7907;c H&#7885;c Gi&#7843;ng 
Ngh&#297;a).</p>
<p>Hoàng c&#7847;m, Hoàng liên, Hoàng bá &#273;&#7873;u là thu&#7889;c &#273;&#7855;ng l&#7841;nh; nh&#432;ng Hoàng liên chuyên 
v&#7873; thanh tâm h&#7887;a, Hoàng c&#7847;m chuyên v&#7873; thanh ph&#7871; nhi&#7879;t, Hoàng bá l&#7841;i chuyên v&#7873; 
thanh th&#7845;p nhi&#7879;t &#7903; h&#7841; tiêu (Trung D&#432;&#7907;c H&#7885;c Gi&#7843;ng Ngh&#297;a).</p>
<p>&#272;i&#7875;m gi&#7889;ng nhau gi&#7919;a Hoàng bá và Hoàng liên là c&#7843; hai &#273;&#7873;u có th&#7875; thanh nhi&#7879;t, 
gi&#7843;i &#273;&#7897;c, ki&#7879;n V&#7883; (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3>Phân bi&#7879;t: </h3>
<p>V&#7883; thu&#7889;c Hoàng liên là m&#7897;t trong nh&#7919;ng v&#7883; thu&#7889;c th&#432;&#7901;ng &#273;&#432;&#7907;c dùng 
trong &#272;ông y, nó &#273;&#432;&#7907;c dùng &#273;&#7875; ch&#7919;a b&#7879;nh ít nh&#7845;t c&#361;ng &#273;ã h&#417;n 2.000 n&#259;m nay, &#273;ã 
&#273;&#432;&#7907;c ghi l&#7841;i r&#7845;t s&#7899;m trong “Th&#7847;n nông b&#7843;n th&#7843;o kinh” (g&#7885;i t&#7855;t là B&#7843;n kinh). 
Nh&#7919;ng nghiên c&#7913;u c&#7911;a y h&#7885;c hi&#7879;n &#273;&#7841;i không nh&#7919;ng &#273;ã ch&#7913;ng minh nh&#7919;ng tác d&#7909;ng 
ch&#7919;a b&#7879;nh c&#7911;a Hoàng liên mà c&#7893; nhân &#273;ã s&#7917; d&#7909;ng mà còn phát hi&#7879;n thêm nh&#7919;ng công 
d&#7909;ng ch&#7919;a b&#7879;nh m&#7899;i c&#7911;a Hoàng liên. &#7902; Trung Qu&#7889;c, Hoàng liên &#273;&#432;&#7907;c tr&#7891;ng r&#7845;t r&#7897;ng 
rãi, h&#7847;u h&#7871;t &#7903; các t&#7881;nh thu&#7897;c l&#432;u v&#7921;c sông Tr&#432;&#7901;ng Giang. V&#7873; ch&#7911;ng lo&#7841;i, hi&#7879;n &#273;ã 
bi&#7871;t 5 loài, trong 5 loài này tuy v&#7873; hình thái có khác nhau, nh&#432;ng &#273;&#7913;ng trên 
quan v&#7873; tr&#7891;ng tr&#7885;t thì ng&#432;&#7901;i ta chia làm 2 loài:</p>
<p>- 
Môt loài không th&#7875; l&#7845;y thân ph&#7909; &#273;&#7875; nhân gi&#7889;ng, nh&#432;ng có th&#7875; tr&#7891;ng hàng lo&#7841;t b&#7857;ng 
h&#7841;t, tiêu bi&#7875;u cho loài này là cây Th&#7841;ch tr&#7909; Hoàng liên &#7903; T&#7913; Xuyên, Dã liên &#7903; 
Nga mi, Dã liên &#7903; Giang Tây.</p>
<p>- 
Lo&#7841;i th&#7913; hai có th&#7875; l&#7845;y thân ph&#7909; &#273;&#7875; phát tri&#7875;n thành cây m&#7899;i, nh&#432;ng không th&#7875; 
ho&#7863;c có th&#7875; l&#7845;y h&#7841;t gi&#7889;ng &#273;&#7875; tr&#7891;ng, tiêu bi&#7875;u cho loài này là Nga mi gia liên &#7903; 
T&#7913; Xuyên, Phúc C&#7889;ng &#7903; Vân Nam, Hoàng liên &#7903; Bích Giang. Do ph&#432;&#417;ng pháp nhân khác 
nhau nên cách tr&#7891;ng c&#361;ng khác nhau. D&#432;&#7899;i &#273;ây xin ghi l&#7841;i &#273;&#7875; tham kh&#7843;o di th&#7921;c 
vào n&#432;&#7899;c ta.</p>
<p>1- Th&#7841;ch tr&#7909; Hoàng liên c&#361;ng còn &#273;&#432;&#7907;c g&#7885;i là Hoàng liên chân gà (Coptis 
chinensis Franch. var. Schunensis) &#273;ó là cây thân th&#7843;o s&#7889;ng nhi&#7873;u n&#259;m, quanh n&#259;m 
xanh t&#7889;t, lá m&#7885;c ch&#7909;m, lá kép, cành có 3 lá m&#7885;c nh&#432; hình lông chim, lá có lông 
dài, lá có 3 thùy, rìa lá có rãnh sâu, có r&#259;ng c&#432;a. Lá màu xanh bóng và có ch&#7845;t 
s&#7915;ng. Mùa xuân cu&#7889;ng hoa m&#7885;c rat&#7915;thân r&#7877;, trên ng&#7885;n cu&#7889;ng có nhi&#7873;u hoa nh&#7887;, 
màu xanh vàng nh&#7841;t, hoa t&#7921; m&#7885;c thành chùm hình dùi tròn. Qu&#7843; t&#7921; n&#7913;t khi chín, 
chín v&#7873; mùa hè, r&#7845;t nh&#7887;, hai &#273;&#7847;u nh&#7885;n, v&#7887; màu nâu vàng. R&#7877; con nhi&#7873;u và dài, 
thân r&#7877; hình móng gà, v&#7887; màu nâu vàng, có &#273;&#7889;t thân khá thô.</p>
<p>2- V&#7883; liên c&#361;ng còn &#273;&#432;&#7907;c g&#7885;i là “Kê tr&#7843;o” và có tác d&#7909;ng xác &#273;&#7883;nh v&#7899;i tên khoa 
h&#7885;c Coptis chnensis Frach. var. Schunensis nh&#432; cây Th&#7841;ch tr&#7909; Hoàng liên, nh&#432;ng 
có lá kép hình lông chim, h&#417;i có hình tam giác, cu&#7889;ng dài h&#417;n lá, thân, r&#7877; có 
nhi&#7873;u rãnh gi&#7889;ng nh&#432;bó tên, hình móng gà nên có tên là “Kê tr&#7843;o liên”. M&#7863;t c&#7855;c 
c&#7911;a thân màu vàng &#273;&#7887; ho&#7863;c nâu &#273;&#7887;, v&#7887; màu nâu vàng (V&#7873; m&#7863;t th&#432;&#417;ng ph&#7849;m, theo thói 
quen thì Hoàng liên tr&#7891;ng &#7903; mi&#7873;n &#273;ông T&#7913; Xuyên, tây H&#7891; B&#7855;c nh&#432; huy&#7879;n Th&#7841;ch Tr&#7909;, 
Nam Xuyên, Ô Khê, Thành Kh&#7849;u, L&#7907;i Xuyên...&#273;&#7873;u g&#7885;i là V&#7883; liên c&#7843;, chi&#7871;m 80% s&#7843;n 
l&#432;&#7907;ng trong c&#7843; n&#432;&#7899;c. V&#7873; &#273;&#7883;a hình, loài V&#7883; liên l&#7841;i chia thành V&#7883; liên b&#7901; nam t&#7913;c 
tr&#7891;ng bên b&#7901; nam sông Tr&#432;&#7901;ng Giang, V&#7883; liên b&#7901; b&#7855;c t&#7913;c tr&#7891;ng &#7903; b&#7901; b&#7855;c sông 
Tr&#432;&#7901;ng Giang.</p>
<p>3- Dã liên c&#361;ng còn &#273;&#432;&#7907;c g&#7885;i là “Ph&#432;&#7907;ng v&#297; liên” Coptis chnensis Frach. var. 
Omeiensis Chen, có lá kép, h&#7865;p và dài, m&#7885;c hình lông chim có hình tam giác, lá 
dài h&#417;n cu&#7889;ng lá nh&#432; &#273;uôi con ph&#432;&#7907;ng nên m&#7899;i có tên là “Ph&#432;&#7907;ng v&#297; liên” thân r&#7877; 
ph&#7847;n l&#7899;n không phân nhánh nh&#432;ng m&#7853;p h&#417;n V&#7883; liên. V&#7873; m&#7863;t th&#432;&#417;ng ph&#7849;m, kèm theo 
thân r&#7877; th&#432;&#7901;ng có cu&#7889;ng lá, r&#7877; con, v&#7887; ngoài thân màu nâu xám, m&#7863;t c&#7855;t có màu 
vàng nh&#7841;t ho&#7863;c xanh vàng nh&#7841;t. Có nhi&#7873;u &#7903; Nga Mi.</p>
<p>4- Gia liên (Coptis chnensis Franch) là loài cây thân th&#7843;o s&#7889;ng nhi&#7873;u n&#259;m cao 
ch&#7915;ng 30cm, lá m&#7885;c ch&#7909;m. Lá kép có 3 thùy nh&#432; hình bàn tay, thùy gi&#7919;a to, hai 
thùy bên nh&#7887; nh&#432; m&#7897;t tam giác cân. Cu&#7889;ng dài h&#417;n lá, màu xanh s&#7851;m bóng, thùy lá 
hình b&#7847;u d&#7909;c, có r&#259;ng c&#432;a không &#273;&#7873;u, gân lá hình nang, gân chính và các gân ph&#7909; 
h&#7857;n n&#7893;i khárõ. Trong ti&#7871;t Thanh minh cu&#7889;ng hoa m&#7885;c t&#7915; thân r&#7877;, n&#7903; ra hoa nh&#7887; 
màu xanh vàng nh&#7841;t, trên &#273;&#7881;nh cu&#7889;ng là hoa t&#7921;. Qu&#7843; t&#7921; n&#7913;t khi chín, có h&#7841;t nh&#7887;, 
thân r&#7877; có m&#7897;t nhánh m&#7885;c ng&#7847;m d&#432;&#7899;i &#273;&#7845;t, trên có &#273;&#7889;t, có nhi&#7873;u r&#7877; con. Trên thân 
r&#7877; có th&#7875; m&#7885;c các thân ph&#7909; dùng làm gi&#7889;ng &#273;&#7875; tr&#7891;ng. &#272;ây là &#273;&#7863;c &#273;i&#7875;m c&#7911;a loài này. 
Cây này còn &#273;&#432;&#7907;c g&#7885;i là Nga mi liên (Hoàng liên &#7903; Nga mi) có nhi&#7873;u &#7903; huy&#7879;n Nga 
mi t&#7881;nh T&#7913; Xuyên (Trung Qu&#7889;c). V&#7873; m&#7863;t th&#432;&#417;ng ph&#7849;m, thói quen ng&#432;&#7901;i ta g&#7885;i là Dã 
liên và G&#297;a liên là “Nhã liên”.</p>
<p>5- Vân liên (Coptis tectoides C. Y Cheng). Ph&#7847;n l&#7899;n m&#7885;c hoang d&#7841;i c&#361;ng có n&#417;i 
&#273;&#432;&#7907;c ng&#432;&#7901;i tr&#7891;ng. Lá kép, m&#7885;c hình lông chim, hình lá nh&#432; m&#7897;t tam giác cân, thùy 
lá &#7903; ng&#7885;n khá l&#7899;n, thùy lá hình lông chim, hình lá nh&#432; m&#7897;t tam giác cân, thùy lá 
&#7903; ng&#7885;n khá l&#7899;n, thùy lá hình lông chim có rãnh sâu, chia thùy lá thành nhi&#7873;u 
thùy con khá l&#7899;n, c&#7921; ly khá th&#432;a. Có th&#7875; l&#7845;y 1 ho&#7863;c nhi&#7873;u thân ph&#7909; m&#7885;c t&#7915; &#273;&#7889;t 
trên r&#7877;&#273;&#7875; làm gi&#7889;ng, h&#7841;t c&#361;ng có th&#7875; làm gi&#7889;ng. Thân r&#7877; ch&#7881; có m&#7897;t nhánh nh&#432;ng 
không to và m&#7853;p nh&#432; Nhã liên, nh&#432;ng do &#273;&#432;&#7907;c da công ch&#7871; bi&#7871;n t&#7889;t nên thân r&#7877; 
c&#361;ng khá nh&#7861;n bóng, s&#7841;ch s&#7869;. Màu c&#7911;a v&#7887; thân nh&#7841;t h&#417;n Nhã liên, có màu vàng &#273;&#7845;t, 
m&#7863;t c&#7855;t màu vàng t&#432;&#417;i. Thân ph&#7847;n l&#7899;n r&#7895;ng.</p>
<p>6- Ng&#361; li&#7879;t Hoàng liên (Coptis quinquesecta W. T. Wang), là cây Hoàng liên m&#7899;i 
phát hi&#7879;n &#7903; Vân Nam, m&#7885;c hoang &#7903; vùng núi Kim Bình, Hình thái thu&#7897;c loài thân 
&#273;&#417;n chí, lá có 5 thùy, thùy &#7903; gi&#7919;a l&#7899;n h&#417;n 4 thùy khác, thân r&#7877; màu nâu vàng.</p>
<p>7- Có ng&#432;&#7901;i cho cây Hoàng &#273;&#7857;ng (Fibraurea recisa Pierre, Fibraurea tinctoria 
Luor) h&#7885; Menispermaceae, g&#7885;i là Nam Hoàng liên (Xem: Hoàng &#273;&#7857;ng) c&#7847;n chú ý phân 
bi&#7879;t.</p>
<p>8- C&#7847;n phân bi&#7879;t B&#7855;c hoàng-liên v&#7899;i cây &#7903; n&#432;&#7899;c ta g&#7885;i là Th&#7893; hoàng-liên (Thalictrum 
foliolosum Dc) h&#7885; Ranunculaceae là lo&#7841;i nh&#7887; cao 40-50cm, thân m&#7887;ng m&#7843;nh. Lá kép 
3 l&#7847;n lông chim, mép lá chét khía tai bèo. Hoa &#273;&#7887;, qu&#7843; m&#7885;ng.
</p>
<p>9- C&#7847;n phân bi&#7879;t v&#7899;i cây Hoàng liên ô rô (Mahonia bealii Carr) thu&#7897;c h&#7885; 
Berberidaceae.</p>
<p>10- C&#7847;n phân bi&#7879;t Hoàng liên v&#7899;i cây Hoàng liên gai còn g&#7885;i là Hoàng mù, Hoàng 
m&#7897;c (Berberis wallichiana D. C). &#272;ó là cây th&#7843;o nh&#7887;, cao 1-2m. Cành có gai chia 
3 nhánh m&#7885;c &#7903; d&#432;&#7899;i các c&#7909;m lá. Lá nh&#7887;, mép khía r&#259;ng và có gai s&#7855;c. Hoa màu vàng 
t&#432;&#417;i m&#7885;c thành bông &#7903; k&#7869; lá ho&#7863;c &#7903; ng&#7885;n cành. Qu&#7843; m&#7885;ng màu &#273;&#7887;, sau tím &#273;en, ra 
hoa vào tháng 5-7, qu&#7843; tháng 10 - 2. Cây m&#7885;c hoang &#7903; các &#273;&#7891;i vùng Sapa (Lào Cai) 
ng&#432;&#7901;i ta thu hái r&#7877; vào mùa thu ph&#417;i khô c&#7845;t dùng. M&#7895;i l&#7847;n dùng t&#7915; 3- 6g, s&#7855;c 
&#273;&#7863;c u&#7889;ng ho&#7863;c ngâm &#273;&#7875; ch&#7919;a l&#7925;, sát trùng, &#273;au r&#259;ng, có khi dùng nh&#432; v&#7883; B&#7855;c hoàng 
liên.</p>











</a>




<p>
				<a target="_blank" rel="nofollow" href="https://ketqua.thaythuoccuaban.com/votinh.html">
				<amp-img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif" alt=" Dâm dương hoắc, dam duong hoac - vị thuốc" width="11" height="11"></amp-img></a> 
				<a target="_blank" href="https://www.thaythuoccuaban.com/chedoan/benhdaday.html">
				Chế độ ăn uống cho người bị đau dạ dày</a></p>
				<p>
				<a target="_blank" rel="nofollow" href="https://ketqua.thaythuoccuaban.com/votinh.html">
				<amp-img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif" alt=" Dâm dương hoắc, dam duong hoac - vị thuốc" width="11" height="11"></amp-img></a> 
				<a target="_blank" rel="nofollow" href="https://ketqua.thaythuoccuaban.com/daudaday.html">
				Tôi bị đau dạ dày hơn 5 năm, nhờ uống 
				thuốc này mà tôi đã khỏi</a></p>
				<p>
				<a target="_blank" rel="nofollow" href="https://ketqua.thaythuoccuaban.com/votinh.html">
				<amp-img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif" alt=" Dâm dương hoắc, dam duong hoac - vị thuốc" width="11" height="11"></amp-img></a> 
				<a target="_blank" href="https://www.thaythuoccuaban.com/benhan.asp">
				Tham khảo ý kiến thầy thuốc</a></p>
				<p>
  

		
		
		
		
		
		
		
		
		
		

 

	






<h2>Nơi mua bán vị thuốc ten1 đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ten1 ở đâu?
  
</p>
<p>ten1 là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ten1 được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ten1 tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>1080.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay ten2, vi thuoc ten2, cong dung ten2, Hinh anh cay ten2, Tac dung ten2, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
	</div>

	<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

