
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/hoe.htm">

<title>Hòe, tác dụng chữa bệnh của Hòe</title>
<meta name="description" content="Tác dụng Hòe, cách dùng Hòe chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hòe"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Hòe, tác dụng chữa bệnh của Hòe",
  "description": " Tác dụng Hòe, cách dùng Hòe chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hòe",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Hòe, tác dụng chữa bệnh của Hòe">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Hòe, cách dùng Hòe chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hòe">


</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"> 
 <h1>Hòe giác (quả hoa hòe)</h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
 <p><b>Tên 
   khác:</b></p>
 <p> <b>Tên dân gian:</b> <b>Hòe Th&#7921;c </b>(B&#7843;n Kinh), <b>Hòe Nh&#7909;y</b> (B&#7843;n Th&#7843;o &#272;&#7891; Kinh),<b> Hòe nh&#7909;y </b>(B&#7843;n Th&#7843;o Chính), <b>Thái d&#7909;ng</b> (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o), <b>Hòe m&#7877;, Hòe hoa m&#7877;, Hoà tr&#7847;n m&#7877;</b> (Hòa Hán D&#432;&#7907;c 
   Kh&#7843;o), <b>Hòe hoa thán, Hòe m&#7877; thán, Hòe nga, Hòe giao, Hòe nh&#297;, Hòe giáp</b> (Trung 
   Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). <b>Hòe hoa, cây Hòe, Hoa hòe</b></p>
 <p><b>Tên 
khoa h&#7885;c:</b> <strong><em>Fructus Sophorae</em></strong></p>
 <p> <strong>Họ khoa học</strong>: h&#7885; Fabaceae.</p>
 <h2> Cây  hòe</h2>
 <p> (<b>Mô tả, hình ảnh cây Hòe, phân bố, thu hái, chế biến, 
   thành phần hóa học, tác dụng dược lý...)</b></p>
							<h3>
    Mô tả: </h3>
							<p><amp-img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cay-hoa-hoe.jpg" alt="Hình ảnh hoa hòe" width="350" height="350"></amp-img><p>Cây nhỡ cao 
							5-6m, thân cành nhẵn, màu lục nhạt, có những chấm 
							trắng. Lá kép lông chim lẻ, mọc so le, gồm 11-17 lá 
							chét mọc đối, hình bầu dục thuôn, dài 30-45mm, rộng 
							12-20mm, mặt dưới hơi có lông, hoa nhỏ, màu trắng 
							hay vằn lục nhạt, mọc thành chùm ở đầu cành. Quả đậu 
							thắt eo ở khoảng giữa các hạt thành một chuỗi lúc 
							khô thì nhăn nheo, màu đen nâu, chia 2-5 đốt chứa 
							2-5 hạt hình bầu dục, hơi dẹt, màu đen bóng. </p>
							<p>
							Mùa hoa tháng 5-8, mùa quả tháng 9-10. 
							</p>
							<h3>
							Bộ phận dùng:</h3>
							<p> Nụ hoa 
							- Flos Sophorae lmmaturus, thường gọi là Hoè mễ: Hoa 
							hoè - Flos Sophorae, hay Hoè hoa; và <strong>Quả Hoè - 
							Fructus Sophorae, hay Hoè giác. </strong></p>
							<h3>
							Nơi sống và thu hái: 
							</h3>
							<p>Hoè được trồng từ lâu đời làm cây cảnh và cây thuốc 
							ở nước ta, ở Nhật Bản, Trung Quốc (Hải Nam) và một 
							số nơi khác ở Đông Nam Á. Ở nước ta, Hoè được phát 
							triển trồng nhiều ở Thái Bình, Hà Bắc, Nam Hà, Hải 
							Phòng, Hải Hưng, Nghệ An và gần đây ở các tỉnh miền 
							Trung và Tây Nguyên. Người ta trồng Hoè bằng hạt 
							hoặc giâm cành vào mùa xuân. Sau 3-4 năm bắt đầu thu 
							hoạch, cây càng sống lâu càng cho nhiều hoa. Hái hoa 
							lúc còn nụ, phơi hay sấy khô; dùng sống hay sao hơi 
							vàng để pha nước uống, hoặc cho vào nồi đất đun to 
							lửa, sao cháy tồn tính (80%) để cầm máu. Quả hái vào 
							tháng 9-11, rửa sạch, đồ mềm, phơi hay sấy khô; dùng 
							sống hay có thể sao qua. Khi dùng giã giập. </p>
							<h3>
							Thành phần hóa học:							</h3>
							<p>Nụ hoa Hoè chứa rutin, có thể đạt tới 34%. Còn có 
							bertulin, sophoradiol, sophorin A, sophorin B và 
							sophorin C. Vỏ quả chứa 10,5% flavonoid toàn phần và 
							một số dẫn xuất như genistein, sophoricosid, 
							sophorabiosid, kaempferol, glucosid C, rutin 4,3%. 
							Hạt Hoè chứa 1,75% flavonoid trong đó có rutin 0,5%, 
							một số alcaloid, cytisin, N-methyl cytisin, 
							sophocarmin, matrin. Ngoài ra còn có 8-24% chất béo 
							và galactomanan. </p>
                            <h3> <b> Mô 
                              t&#7843; d&#432;&#7907;c li&#7879;u: </b></h3>
                            <p><amp-img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hoe-giac3.jpg" width="425" height="371" alt="Hình ảnh hòe giác"></amp-img>
                            <p> Hòe giác là quả của cây hoa hòe. </p>
                            <h3> <b> Bào 
                              ch&#7871;: </b>                            </h3>
                            <p> - 
                              Hòe giác sao: L&#7845;y Hoa giác s&#7841;ch, cho vào n&#7891;i, sao b&#7857;ng l&#7917;a nh&#7865; cho &#273;&#7871;n khi m&#7847;u h&#417;i 
                              vàng, l&#7845;y ra &#273;&#7875; ngu&#7897;i là &#273;&#432;&#7907;c (D&#432;&#7907;c Tài H&#7885;c).</p>
                            <p>- Hòe giác tẩm mật sao: L&#7845;y Hoa giác s&#7841;ch, cho vào n&#7891;i, tẩm mật sao b&#7857;ng l&#7917;a nh&#7865; cho &#273;&#7871;n khi m&#7847;u nâu đen thì được</p>
                            <p> - 
                              Hòe giác Thán: L&#7845;y Hoa giác, cho vào n&#7891;i, dùng l&#7917;a m&#7841;nh &#273;un nóng, sao cho &#273;&#7871;n khi 
                              g&#7847;n thành m&#7847;u &#273;en (t&#7891;n tính), phun &#432;&#7899;t b&#7857;ng n&#432;&#7899;c s&#7841;ch, l&#7845;y ra, ph&#417;i khô (D&#432;&#7907;c 
                              Tài H&#7885;c).</p>
                            <p>- <strong>Hòe giác</strong>: là quả của cây hòe</p>
    <h3> B&#7843;o qu&#7843;n:</h3>
    <p> D&#7877; b&#7883; m&#7889;c. C&#7847;n &#273;&#7875; n&#417;i khô ráo, thoáng gió.</p>
                            <h3> <b> Tác 
                              d&#7909;ng d&#432;&#7907;c lý:</b></h3>
  <p><amp-img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hoe-giac-sao.jpg" width="410" height="348" alt="Hòe giác sao "></amp-img>
                            <p> + 
                              Tác d&#7909;ng c&#7847;m máu: Hoa hòe có tác d&#7909;ng rút ng&#7855;n th&#7901;i gian ch&#7843;y máu. N&#7871;u sao thành 
                              than, tác d&#7909;ng m&#7841;nh h&#417;n (Trung D&#432;&#7907;c H&#7885;c).</p>
                            <p> + 
                              Gi&#7843;m b&#7899;t tính th&#7849;m th&#7845;u c&#7911;a mao m&#7841;ch và làm t&#259;ng &#273;&#7897; b&#7873;n c&#7911;a thành mao m&#7841;ch (Trung 
                              D&#432;&#7907;c H&#7885;c).</p>
                            <p> + 
                              Tác d&#7909;ng &#273;&#7889;i v&#7899;i h&#7879; tim m&#7841;ch: Chích d&#7883;ch Hoa hòe vào t&#297;nh m&#7841;ch cho chó &#273;ã &#273;&#432;&#7907;c 
                              gây mê, th&#7845;y huy&#7871;t áp h&#7841; rõ. Thu&#7889;c có tác d&#7909;ng h&#432;ng ph&#7845;n nh&#7865; &#273;&#7889;i v&#7899;i tim cô l&#7853;p 
                              c&#7911;a &#7871;ch và làm tr&#7903; ng&#7841;i h&#7879; th&#7889;ng d&#7851;n truy&#7873;n. Glucozid &#7903; v&#7887; c&#7911;a Hòe có tác d&#7909;ng 
                              làm t&#259;ng l&#7921;c co bóp c&#7911;a tim cô l&#7853;p và tim t&#7841;i th&#7875; cuae &#7871;ch. Hòe bì t&#7889; có tác 
                              d&#7909;ng làm g&#297;an &#273;&#7897;ng m&#7841;ch vành (Trung D&#432;&#7907;c H&#7885;c).</p>
                            <p> + 
                              Tác d&#7909;ng h&#7841; m&#7905; trong máu: Hòe bì t&#7889; có tác d&#7909;ng làm gi&#7843;m Cholesterol trong máu, 
                              Cholesterol &#7903; gan và &#7903; c&#7917;a &#273;&#7897;ng m&#7841;ch. &#272;&#7889;i v&#7899;i x&#417; m&#7905; &#273;&#7897;ng m&#7841;ch th&#7921;c nghi&#7879;m, thu&#7889;c 
                              có tác d&#7909;ng phòng và tr&#7883; (Trung D&#432;&#7907;c H&#7885;c).</p>
                            <p> + 
                              Tác d&#7909;ng kháng viêm: &#272;&#7889;i v&#7899;i viêm kh&#7899;p th&#7921;c nghi&#7879;m n&#417;i chu&#7897;t và chu&#7897;t nh&#7855;t, 
                              thu&#7889;c &#273;&#7873;u có tác d&#7909;ng kháng viêm (Trung D&#432;&#7907;c H&#7885;c).</p>
                            <p> + 
                              Tác d&#7909;ng ch&#7889;ng co th&#7855;t và ch&#7889;ng loét: Hòe bì t&#7889; có tác d&#7909;ng gi&#7843;m tr&#432;&#417;ng l&#7921;c c&#417; 
                              tr&#417;n c&#7911;a &#273;&#7841;i tr&#432;&#7901;ng và ph&#7871; qu&#7843;n, tác d&#7909;ng ch&#7889;ng co th&#7855;t c&#7911;a Hòe bì t&#7889; g&#7845;p 5 l&#7847;n 
                              c&#7911;a Rutin. Rutin trong Hoa hòe có tác d&#7909;ng làm gi&#7843;m v&#7853;n &#273;&#7897;ng bao t&#7917; c&#7911;a chu&#7897;t, 
                              gi&#7843;m b&#7899;t rõ s&#7889; &#7893; loét c&#7911;a bao t&#7917; chu&#7897;t do co th&#7855;t môn v&#7883; (Trung D&#432;&#7907;c H&#7885;c).</p>
                            <p> + 
                              Tác d&#7909;ng ch&#7889;ng phóng x&#7841;: Rutin làm gi&#7843;m b&#7899;t t&#7881; l&#7879; t&#7917; vong c&#7911;a chu&#7897;t nh&#7855;t do ch&#7845;t 
                              phóng x&#7841; v&#7899;i li&#7873;u gây ch&#7871;t (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
                            <p> + 
                              Rutin trong Hoa hòe có tác d&#7909;ng phòng ng&#7915;a t&#7893;n th&#432;&#417;ng do &#273;ông l&#7841;nh th&#7921;c nghi&#7879;m. 
  &#272;&#7889;i v&#7899;i t&#7893;n th&#432;&#417;ng &#273;&#7897; 3 càng rõ, &#273;&#7889;i v&#7899;i &#273;&#7897; 1, 2 c&#361;ng có tác d&#7909;ng (S&#7893; Tay Lâm 
                              Sàng Trung D&#432;&#7907;c).</p>
    <p> + 
                              Tác d&#7909;ng ch&#7889;ng tiêu ch&#7843;y: D&#7883;ch Hoa hòe b&#417;m vào ru&#7897;t c&#7911;a th&#7887; th&#7845;y kích thích niêm 
                              m&#7841;c ru&#7897;t sinh ch&#7845;t ti&#7871;t d&#7883;ch có tác d&#7909;ng làm gi&#7843;m tiêu ch&#7843;y (S&#7893; Tay Lâm Sàng 
                              Trung D&#432;&#7907;c)</p>
                            <h2>Vị thuốc Hòe</h2>
                            <p> <strong>(Tính vị, quy kinh, công dụng, liều dùng)</strong></p>
                            <h3>Tính vị, tác dụng: </h3>
                            <p><amp-img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hoe-giac-mat.jpg" width="376" height="349" alt="Hình ảnh hòe giác mật"></amp-img>
                            <p>Hòe giác có vị đắng, khí hàn (tính lạnh). </p>
                            <h3> Công dụng, chỉ định 
                              và phối hợp: </h3>
                            <p>Có tác dụng lương huyết, chỉ huyết, nhuận can, thanh nhiệt tả hỏa. Thường dùng chữa trường phong tả huyết (viêm ruột ỉa chảy phân lẫn máu), trĩ huyết (trĩ nội, trĩ ngoại, đi ngoài ra máu), băng lậu, huyết lâm (tiểu tiện nhỏ giọt lẫn máu), huyết lỵ, tâm hung phiền muộn (vùng tim ngột ngạt khó chịu), phong huyễn dục đảo, âm sang thấp dương.</p>
    <p> Ngày dùng 6-12g dạng thuốc hãm hay sắc. </p>
                            <h2>Ứng dụng lâm sàng của vị thuốc Hòe                            </h2>
                            <h3> Chữa <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/tri.html">Trĩ</a> bị sưng đau:                             </h3>
                            <p><amp-img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hoe-giac-than.jpg" width="393" height="358" alt="Hình ảnh hòe giác thán"></amp-img>
    <p>Quả Hoè (hòe giác) phối hợp với Khổ 
                              sâm, lượng bằng nhau, nghiền thành bột hoà với nước 
                              bôi ngoài.
    <h3> Thuốc chữa bệnh đại tiện ra máu  </h3>
  <p>Bài 1: - Hòe giác 30g (sao đen) Cỏ nhọ nồi: 15g (sao đen), Lá trắc bách diệp: 10g (sao đen)</p>
    <p>Các thứ cho vào nồi cùng 450ml nước đun kỹ, chắt lấy 180ml nước đặc. Người bệnh uống ngày 3 lần, trước bữa ăn. Cần uống liền 11 ngày.</p>
    <p>Bài 2: Hòe giác: 25g, Kinh giới: 8g, Chỉ xác: 6g, Trắc bách diệp: 8g</p>
    <p>Các thứ sao vàng cho vào nồi cùng 450ml nước đun kỹ, chắt lấy 180ml nước đặc. Người bệnh chia đều 3 lần, uống trước bữa ăn. cần uống liền 11 ngày.        </p>
  <h2> Tham khảo</h2>
                            <h3> <b> Kiêng 
                              k&#7925;: </b></h3>
    <p> + 
                              Không có th&#7921;c h&#7887;a, th&#7921;c nhi&#7879;t c&#7845;m dùng. K&#7925; s&#7855;t (Trung D&#432;&#7907;c H&#7885;c).</p>
                            <p> + 
                              B&#7879;nh do h&#432; hàn, không có nhi&#7879;t: không dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
	<h2>Nơi mua bán vị thuốc Hòe đạt chất lượng ở đâu?    </h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc Hòe ở đâu?
  
</p>
<p>Hòe là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc Hòe được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc Hòe tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>220.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay hoe, vi thuoc hoe, cong dung hoe, Hinh anh cay hoe, Tac dung hoe, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
	</div> 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

