
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/honghoa.htm">
<title>Hồng hoa, tác dụng chữa bệnh của Hồng hoa</title>
<meta name="description" content="Tác dụng Hồng hoa, cách dùng Hồng hoa chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hồng hoa"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Hồng hoa, tác dụng chữa bệnh của Hồng hoa",
  "description": " Tác dụng Hồng hoa, cách dùng Hồng hoa chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hồng hoa",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Hồng hoa, tác dụng chữa bệnh của Hồng hoa">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Hồng hoa, cách dùng Hồng hoa chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hồng hoa">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>HỒNG HOA</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p>
				<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/kinhroiloan.html" target="_blank">
								<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> Bài thuốc chữa rối loạn kinh nguyệt</a></p>
				<p>
				<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/vosinh.html" target="_blank">
								<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> Vị thần hạnh phúc cho các cặp vợ chồng hiếm muộn</a></p>
				<p>
				<a href="https://amp.thaythuoccuaban.com/benhan.asp" target="_blank">
								<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> Tư vấn bệnh hiếm muộn</a></p>
				<h2>
Tên khác:
</h2>



<p>
<b>Tên khác:
V&#7883; thu&#7889;c 
H&#7891;ng hoa còn g&#7885;i H&#7891;ng lam hoa, 
&#272;&#7895; h&#7891;ng hoa, M&#7841;t trích hoa, H&#7891;ng hoa thái, T&#7841;ng h&#7891;ng hoa, K&#7871;t h&#7891;ng hoa, Sinh hoa, 
Tán h&#7891;ng hoa, H&#7891;ng lan hoa, Trích hoa, Th&#7841;ch sinh hoa, &#272;&#417;n hoa, Ti&#7873;n bình h&#7891;ng 
hoa, Tây t&#7841;ng h&#7891;ng hoa, L&#7841;p h&#7891;ng hoa, Nguyên h&#7891;ng hoa, Hoàng lan hoa, D&#432;&#417;ng h&#7891;ng 
hoa </b><i>(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n Cây Rum).</i></p>
<p>
<b>Tên khoa h&#7885;c:</b>&nbsp;<i> Carhamus 
tinctorius L.</i></p>
<p>
<b>Họ khoa học</b>: H&#7885; Cúc (Asteraceae).</p>
<h2>
Cây hồng hoa</h2>
<p>
					<b>(Mô tả, hình ảnh cây hồng hoa, phân bố, thu hái, thành 
phần hóa học, tác dụng dược lý...)</b></p>



<h3> 
<a href="https://www.thaythuoccuaban.com/vithuoc/honghoa.htm" target="_blank">
<p><img    src="vithuocimages/cay-hong-hoa.jpg" alt="Hình ảnh cây hồng hoa, hồng hoa" width="320" height="212">
  Mô 
t&#7843;: </h3>



<p>
Cây hồng hoa là một cây thuốc quý.
Cây th&#7843;o cao 
h&#417;n 1m, thân nh&#7861;n, &#273;&#7913;ng th&#7859;ng, có v&#7841;ch d&#7885;c, trên có ph&#7847;n cành. Lá m&#7885;c so le g&#7847;n 
nh&#432; không có cu&#7889;ng, b&#7865;, &#273;&#7847;u chót nh&#7885;n nh&#432; gai, mép có r&#259;ng c&#432;a nh&#7885;n không &#273;&#7873;u, 
m&#7863;t lá tr&#417;n màu xanh s&#7851;m, gân chính gi&#7919;a l&#7891;i cao. C&#7909;m hoa g&#7891;m nhi&#7873;u hoa nh&#7887;, màu 
&#273;&#7887; cam, &#273;&#7865;p, h&#7885;p l&#7841;i thành gù hình &#273;&#7847;u, &#7903; ng&#7885;n và chót cành, lá b&#7855;c có gai. Hoa 
có &#7889;ng dài hình tên, trên có 5 cánh &#273;&#7887; nh&#432; tua s&#7907;i, hoa cái gi&#7919;a có nh&#7909;y vàng, 
k&#7871;t qu&#7843; vào d&#432;&#7899;i &#7889;ng. Qu&#7843; b&#7873; hình tr&#7913;ng có 4 c&#7841;nh l&#7891;i. Mùa hoa tháng 6-8, mùa 
qu&#7843; tháng 8-9.</p>
<h3> 
Phân bố</h3>
<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hong-hoa-vi-thuoc.jpg" width="357" height="439" alt="Hồng hoa vị thuốc">
<p>
  Tr&#432;&#7899;c &#273;ây &#273;ã &#273;&#432;&#7907;c tr&#7891;ng nhi&#7873;u &#7903; Hà Giang Vi&#7879;t Nam, nay &#273;ang &#273;&#432;&#7907;c 
  phát tri&#7875;n tr&#7891;ng nhi&#7873;u n&#417;i. Tr&#7891;ng b&#7857;ng h&#7841;t vào mùa xuân.</p>



<h3> 
Phân 
bi&#7879;t: </h3>



<p>
Cây T&#7841;ng 
h&#7891;ng hoa, còn có tên là Phiên h&#7891;ng hoa, ho&#7863;c L&#7879; h&#7891;ng hoa, có nhi&#7873;u &#7903; Tây T&#7841;ng và 
Âu Uyên, thu&#7897;c h&#7885; &#273;uôi &#272;i&#7873;u &#273;ó là cây th&#7843;o s&#7889;ng &#273;a niên, &#7903; ph&#7847;n d&#432;&#7899;i &#273;&#7845;t thân 
tròn hình c&#7847;u, phình l&#7899;n, lá 6-9 phi&#7871;n, lá hình dãi, không cu&#7889;ng. Vùng g&#7889;c có b&#7865; 
r&#7897;ng b&#7885;c l&#7841;i hình v&#7849;y, kho&#7843;ng tháng 9,10 t&#7915; lá n&#7893;i lên 2,3 &#273;oá hoa màu h&#7891;ng nh&#7841;t, 
hoa chia thành 6 phi&#7871;n màu h&#7891;ng &#273;&#7853;m, nh&#7887; dài, tr&#7909; &#273;&#7847;u tam thao, màu h&#7891;ng tím, 
nh&#7887; dài. Công d&#7909;ng gi&#7889;ng nh&#432; H&#7891;ng hoa nh&#432;ng t&#7889;t h&#417;n và giá ti&#7873;n &#273;&#7855;t h&#417;n nên có 
nhi&#7873;u th&#7913; gi&#7843;. Ng&#432;&#7901;i ta th&#432;&#7901;ng g&#7885;i là Tây t&#7841;ng h&#7891;ng hoa.</p>



<h3> 
Thu 
hái, s&#417; ch&#7871;: </h3>



<p>
&#272;&#7847;u mùa hè, 
khi hoa &#273;ang n&#7903;, cánh hoa &#273;ang chuy&#7875;n t&#7915; vàng sang &#273;&#7887; thì b&#7855;t &#273;&#7847;u thu hái, &#273;&#7875; 
n&#417;i thoáng gió và n&#417;i có ánh n&#7855;ng cho khô, ho&#7863;c ph&#417;i trong râm cho khô là &#273;&#432;&#7907;c. 
Không nên ph&#417;i tr&#7921;c ti&#7871;p ngoài n&#7855;ng &#273;&#7875; kh&#7887;i bi&#7871;n màu.</p>



<h3> 
Ph&#7847;n 
dùng làm thu&#7889;c: </h3>



<p>
Hoa (Flos 
Carhami).</p>



<h3> 
Mô 
t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hong-hoa3.jpg" width="434" height="349" alt="Hình ảnh vị thuốc hồng hoa">



<p>
  1- Cánh hoa 
  d&#7841;ng &#7889;ng nh&#7887; dài, khô teo l&#7841;i nh&#432; t&#417;, mút tr&#432;&#7899;c x&#7867; 5 thùy, phi&#7871;n thùy hình d&#7843;i 
  h&#7865;p, dài ch&#7915;ng 6,5mm, toàn th&#7875; dài h&#417;n 13mm, bên ngoài bi&#7875;u hi&#7879;n màu h&#7891;ng ho&#7863;c 
  h&#7891;ng tím, nh&#7883; &#273;&#7921;c màu vàng nh&#7841;t, h&#7907;p ôm l&#7841;i thành d&#7841;ng &#7889;ng, &#7903; chính gi&#7919;a có tr&#7909; 
  &#273;&#7847;u ló ra màu nâu nh&#7841;t, ch&#7845;t nh&#7865; x&#7889;p, có mùi th&#417;m &#273;&#7863;c bi&#7879;t. H&#7891;ng hoa có &#7903; t&#7881;nh 
  Hà Tây g&#7885;i là ‘Hoài h&#7891;ng hoa’ r&#7845;t t&#7889;t, cánh hoa dài, màu h&#7891;ng tím, lo&#7841;i x&#7843;n xu&#7845;t 
  &#7903; T&#7913; xuyên g&#7885;i là Xuyên h&#7891;ng hoa có màu tím, h&#417;i &#7849;m vàng, tr&#432;&#7899;c &#273;ây dùng làm 
  thu&#7889;c &#273;&#7875; nhu&#7897;m, hi&#7879;n nay r&#7845;t thông d&#7909;ng.</p>



<p>
2- T&#7841;ng 
h&#7891;ng hoa hay Tây t&#7841;ng h&#7891;ng hoa, ph&#7847;n dùng làm thu&#7889;c là hoa tr&#7909; khô, ph&#7847;n nhi&#7873;u 
t&#7853;p h&#7907;p thành d&#7841;ng kh&#7889;i tròn r&#7901;i, màu h&#7891;ng &#273;&#7853;m, &#273;&#417;n th&#7875; hoa tr&#7909; nh&#7887; mà dài, tr&#7909; 
&#273;&#7847;u tam hoa, h&#417;i d&#7865;t, mút tr&#432;&#7899;c h&#417;i phình l&#7899;n, bi&#7875;u hi&#7879;n d&#7841;ng loa kèn, dài ch&#7915;ng 
6-10mm, bên ngoài bi&#7875;u hi&#7879;n màu h&#7891;ng &#273;&#7853;m, &#273;&#7847;u tr&#417;n h&#417;i sáng, có mùi th&#417;m &#273;&#7863;c 
bi&#7879;t, nhai nh&#7893; ra th&#7845;y màu h&#7891;ng tranh. T&#7841;ng h&#7891;ng hoa thu hái vào tháng 9-10.</p>



<h3> 
Bào ch&#7871;:</h3>
<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hong-hoa-tay.jpg" width="411" height="330" alt="Hình ảnh tây hồng hoa">
<p>
  Hái 
  v&#7873; b&#7887; &#273;ài hoa &#273;i, ch&#7881; dùng cánh hoa gói l&#7841;i thành t&#7915;ng bánh ph&#417;i khô, ho&#7863;c g&#297;a 
  nát v&#7855;t thành mi&#7871;ng bánh ph&#417;i khô dùng g&#7885;i là ‘Ti&#7873;n bính’. Lo&#7841;i ch&#7881; ph&#417;i khôdùng không &#273;óng bánh g&#7885;i là ‘Tán h&#7891;ng hoa’.</p>



<h3> 
B&#7843;o 
qu&#7843;n: </h3>
<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hong-hoa-kem-chat-luong.jpg" width="426" height="379" alt="Hình ảnh hồng hoa kém chất lượng">



<p>
  D&#7877; hút &#7849;m, 
  hay v&#7909;n m&#7889;c và &#273;&#7893;i màu. &#272;&#7875; n&#417;i khô ráo, thoáng mát, trong thùng l&#7885; kín, có lót 
  ch&#7845;t hút &#7849;m.</p>



<h3> 
Cách dùng:</h3>
<p>
Mu&#7889;n th&#7917; xem th&#7921;c gi&#7843; l&#7845;y m&#7897;t cánh H&#7891;ng hoa b&#7887; vào trong chén n&#432;&#7899;c nóng th&#7845;y &#273;&#7887; 
nh&#432; máu, ph&#417;i hai &#273;&#7871;n ba l&#7847;n c&#361;ng còn &#273;&#7887; m&#7899;i th&#7853;t là t&#7889;t. Dùng s&#7889;ng, cho vào 
thu&#7889;c thang s&#7855;c u&#7889;ng &#273;&#7875; d&#432;&#7905;ng huy&#7871;t, t&#7849;m r&#432;&#7907;u dùng &#273;&#7875; ho&#7841;t huy&#7871;t phá huy&#7871;t.</p>



<h3> 
Thành 
ph&#7847;n hóa h&#7885;c:</h3>



<p>
+ Ethyl 
acetate, Benzene, Pent-1-en-3-ol, 3-Hexanol, 2-Hexanol, 2-Hexenal, 3-Methyl 
butyric acid, Methylbutyric acid, p-Xylene, O-Xylene, Phenyl acetaldehyde, 
Nonanal, Terpinen-4-ol, Verbenone, Decanal, Benzothiazole, E, E-2, 4, E, E-2, 4 
Decadienal, Methyl cinnamate 1, 2, 3-Trimethoxy-5-Methylbenzene, a-Copaene, 
1-Tetradecene, a-Cedrene (Koshi Saito và c&#7897;ng s&#7921; Ca 1991, 115: 5139e).</p>



<p>
+ Galatose (T&#7915; 
Trung T&#7921;, Trung D&#432;&#7907;c thông Báo 1982 9 (1): 31).</p>



<p>
+ Nonacosane, 
b-Sitosterol, Palmitic acid, (Hoàng Giang, Trung Th&#7843;o D&#432;&#7907;c 1984, 15 (5): 123).</p>
<h3> 
Tác dụng dược lý</h3>
<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hong-hoa-kem-hang-gia.jpg" width="426" height="364" alt="Hình ảnh hồng hoa hàng giả">
<p>
  Hồng hoa có tác dụng tăng co bóp tử cung rõ rệt, liều lượng nhỏ làm cho tử cung 
  co bóp đều, lượng lớn làm cho tử cung co bóp tăng nhịp, thậm chí làm rung cơ tử 
  cung, đối với tử cung của động vật có thai tác dụng làm tăng co bóp càng rõ. Đối 
  với cơ trơn của ruột, thuốc cũng có tác dụng hưng phấn thời gian ngắn.</p>
<p>
Thuốc có tác dụng hạ áp: làm tăng lưu lượng máu dinh dưỡng cơ tim và lưu lượng 
máu động mạch vành của chó được gây mê.</p>
<p>
Thuốc có tác dụng ức chế sự ngưng tập tiểu cầu. Thuốc còn có tác dụng bảo vệ 
chống nhồi máu cơ tim trên mô hình thắt động mạch vành của chó hoặc gây thiếu 
máu cơ tim trên chuột bạch lớn.</p>
<h2>
Vị thuốc hồng hoa</h2>
<p>
(<b>Công dụng, liều dùng, quy kinh, tính vị...)</b></p>



<h3> 
Tính 
v&#7883;:</h3>
<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/hong-hoa.jpg" width="400" height="224" alt="Vị thuốc hồng hoa">



<p>
  V&#7883; cay, Tính 
  &#7845;m.</p>



<h3> 
Quy 
kinh: </h3>



<p>
Vào 2 kinh 
Tâm Can.</p>



<h3> 
Tác 
d&#7909;ng:</h3>
<p>
Thuốc có tác dụng hoạt huyết khu ứ thông kinh. Chủ trị các chứng đau kinh, kinh 
bế, sau sanh đau bụng, đau do ứ huyết, các chứng trưng hà tích tụ, đau khớp, ban 
chẩn.</p>
<p>
Sách Khai bảo bản thảo: &quot; Chủ sản hậu huyết vận, cấm khẩu, máu xấu không ra hết, 
cơn đau thắt, thai chết lưu, sắc với rượu uống&quot;</p>
<p>
Sách Bản thảo kinh sơ: &quot; Hồng hoa là thuốc hành huyết chủ yếu. Chủ trị sau sanh 
huyết vựng cấm khẩu, máu xấu không ra, nghịch lên xung tâm sinh ra hôn mê chóng 
mặt, cấm khẩu . trong bụng đau do máu xấu không ra hết, thai chết trong bụng, 
nếu không hành huyết hoạt huyết thì thai không ra. Thuốc có tác dụng hành huyết 
nên trị được đau bụng, trục được thai ra&quot;.</p>
<p>
Sách Bản thảo hội ngôn: &quot; Hồng hoa là thuốc phá huyết, hành huyết, hòa huyết chủ 
trị nhiều bệnh thai sản do huyết hoặc do huyết phiền, huyết vựng, hôn mê không 
nói được hoặc do máu xấu hại tâm, bụng rốn đau, bào thai không ra, thai chết 
trong bụng, không có Hồng hoa không trị được&quot;.</p>
<p>
Sách Dược phẩm hóa nghĩa viết: &quot; Hồng hoa chuyên thông lợi kinh mạch là khí dược 
trong huyết, vừa có thể tả vừa có thể bổ, nếu dùng lượng 3 - 4 đồng cân thì 
thuốc quá cay ôn khiến huyết tẩu tán. Cùng với Tô mộc trục ứ huyết, hợp với Nhục 
quế thông kinh bế, hợp với Qui thược trị đau toàn thân hoặc ngực bụng đau do tác 
dụng hoạt huyết. Nếu dùng 7 - 8 phân để sơ can, khí trợ huyết hải, đại bổ huyết 
hư, đó là tác dụng điều hòa huyết, nếu chỉ dùng 2 - 3 phân thuốc vào tâm, giải 
tà nhiệt ở tâm làm cho huyết được điều hòa&quot;.</p>



<h3> 
Ch&#7911; 
tr&#7883;: </h3>



<p>
+ Thông kinh 
&#7913; tr&#7879;, tr&#7883; b&#7871; kinh, s&#7843;n d&#7883;ch sau khi sinh không xu&#7889;ng &#273;&#432;&#7907;c, thai ch&#7871;t l&#432;u, l&#7903; 
s&#432;ng t&#7845;y &#273;au nh&#7913;c, &#7913; &#273;au do ch&#7845;n th&#432;&#417;ng.</p>



<h3> 
Li&#7873;u l&#432;&#7907;ng: 3-10 g sắc uống</h3>



<h2>
Ứng dụng lâm sàng của vị thuốc hồng hoa</h2>
<h3> 
Trị bệnh phụ khoa: Rối loạn kinh nguyệt, kinh bế, sau sinh máu xấu không ra hết, 
dùng các bài:</h3>
<p>
Hồng hoa tửu: Hồng hoa 10g, sức với rượu chia 3 lần uống. Trị đau kinh.</p>
<p>
Hồng hoa 5g, Xuyên khung, Đương qui, Hương phụ, Diên hồ sách đều 10g, sắc nước 
uống hoặc phối hợp với rượu Đương qui uống, trị đau bụng kinh.</p>
<p>
Hồng hoa 3g, Ích mẫu thảo 15g, Sơn tra 10g, cho đường đỏ vừa đủ uống. Trị sau 
sanh máu xấu không ra hết.</p>
<h3> 
Trị đau sưng tấy do chấn thương ngoại khoa: dùng các bài:</h3>
<p>
Hồng hoa, Đào nhân, Sài hồ, Đương qui đều 10g, Đại hoàng 8g, rượu và nước mỗi 
thứ một nửa sắcuống</p>
<p>
Hồng hoa, Đào nhân, Đương qui vĩ đều 120g, Chi tử 240g, tán bột mịn trộn đều với 
giấm lượng vừa đủ đun nóng đắp chỗ đau.</p>
<h3> 
Trị huyết khối ở não: </h3>
<p>
Khương Anh Như dùng Hồng hoa 50% - 15 ml(có tương đương 75g thuốc sống), gia vào 
500ml glucoz 10% truyền tĩnh mạch ngày một lần, 15 ngày là một liệu trình. Trị 
cho 137 ca, tỷ lệ có kết quả 94,7% ( Tạp chí Y dược Sơn tây 1983, 5:297).</p>
<h3> 
Trị bệnh mạch vành: </h3>
<p>
Vương Đại Tuấn dùng 50% dịch chích Hồng hoa cho vào dung dịch glucoz chích tĩnh 
mạch, nhỏ giọt tĩnh mạch hoặc chích bắp, trị 100 ca. Cơn đau thắt ngực có kết 
quả là 80,8%, kết quả điện tâm đồ 26%, chuyển biến tốt 40%. Đối với chứng cao 
huyết áp, xơ cứng động mạch não gây đau đầu, váng đầu, hồi hộp, cũng có kết quả 
nhất định( Tạp chí Tim mạch 1976,4(4):265).</p>
<h3> 
Trị loét hành tá tràng:</h3>
<p>
Hồng hoa 60g, Đại táo 12 quả cho nước 300ml, sắc còn 150ml lọc cho mật ong 60g 
trộn đều, mỗi ngày uống nóng 1 lần, ăn táo uống liền 20 thang. Trị 12 ca đều 
khỏi (1985,4:20).</p>
<h3> 
Trị viêm da thần kinh:</h3>
<p>
Dùng dịch Hồng hoa phong bế trị 70 ca: khỏi 25 ca, tốt 35 ca, không kết quả 10 
ca. Tỷ lệ kết quả 85,7% ( Tân y học 1974,5(12):609).</p>



<h3>Tr&#7883; các 
ch&#7913;ng &#273;au</h3>
<p>
Dùng th&#7913; H&#7891;ng hoa t&#432;&#417;i g&#297;a v&#7913;t l&#7845;y n&#432;&#7899;c c&#7889;t u&#7889;ng liên t&#7909;c 3 l&#7847;n (Ngo&#7841;i 
&#272;ài Bí Y&#7871;u).</p>



<h3>Th&#7889;i tai 
ch&#7843;y n&#432;&#7899;c vàng:</h3>
<p>
H&#7891;ng hoa 3 ch&#7881; r&#432;&#7905;i, cùng B&#7841;ch phàn (phèn phi) 5 ch&#7881; th&#7913; 
khô tán b&#7897;t, ch&#7845;m m&#7911; cho s&#7841;ch r&#7891;i cho thu&#7889;c b&#7897;t vào l&#7895; tai, n&#7871;u không có H&#7891;ng 
hoa t&#432;&#417;i thì dùng cành ho&#7863;c lá c&#7911;a nó c&#361;ng &#273;&#432;&#7907;c. Có bài c&#361;ng ch&#7919;a nh&#432; v&#7853;y, nh&#432;ng 
b&#7887; phèn chua &#273;i ch&#7881; dùng H&#7891;ng hoa mà thôi (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>



<p>
+ Ph&#432;&#417;ng 
thu&#7889;c sau &#273;&#432;&#7907;c coi nh&#432; là thánh d&#432;&#7907;c, ch&#7919;a &#273;&#432;&#7907;c 62 lo&#7841;i phong, c&#7909; Tr&#432;&#417;ng Tr&#7885;ng 
C&#7843;nh &#273;&#7875; ch&#7919;a 62 ch&#7913;ng phong, các ch&#7913;ng &#273;au trong b&#7909;ng do khí huy&#7871;t. Dùng H&#7891;ng 
hoa 1 l&#432;&#7907;ng, chia ra làm 4 ph&#7847;n, dùng r&#432;&#7907;u 1 bát n&#7845;u sôi u&#7889;ng, ch&#432;a kh&#7887;i u&#7889;ng 
ti&#7871;p (B&#7843;n Th&#7843;o &#272;&#7891; Kinh).</p>



<h3>C&#7893; h&#7885;ng 
s&#432;ng t&#7855;t ngh&#7865;t</h3>
<p>
Dùng Lam h&#7891;ng hoa gĩa v&#7855;t l&#7845;y n&#432;&#7899;c c&#7889;t, u&#7889;ng 1 chén cho t&#7899;i khi 
kh&#7887;i, n&#7871;u g&#7863;p gi&#7919;a lúc mùa &#273;ông, không có H&#7891;ng hoa t&#432;&#417;i, l&#7845;y lo&#7841;i t&#432;&#417;i tr&#7897;n n&#432;&#7899;c 
cho th&#7845;m gĩa l&#7845;y n&#432;&#7899;c c&#7889;t ho&#7863;c s&#7855;c u&#7889;ng (Qu&#7843;ng L&#7907;i Ph&#432;&#417;ng).</p>



<h3>Ch&#7913;ng 
huyễn vựng sau khi sinh, trong ng&#7921;c bu&#7891;n b&#7921;c:</h3>
<p>
H&#7891;ng hoa 1 l&#432;&#7907;ng, tán b&#7897;t s&#7855;c 
v&#7899;i r&#432;&#7907;u u&#7889;ng. N&#7871;u ng&#432;&#7901;i c&#7845;m kh&#7849;u r&#7891;i thì c&#7853;y r&#259;ng &#273;&#7893; thu&#7889;c vào gia thêm 1 tý 
&#272;&#7891;ng ti&#7879;n, n&#7871;u ch&#432;a &#273;&#7905; thì &#273;&#7893; ti&#7871;p (T&#7917; M&#7851;u Bí L&#7909;c).</p>



<h3>Ch&#7913;ng 
ngh&#7865;n &#259;n không &#273;&#432;&#7907;c:</h3>
<p>
Vào ngày t&#7871;t &#272;oan Ng&#7885;, m&#7891;ng 5 tháng 5, hái l&#7845;y th&#7913; &#273;&#7847;u H&#7891;ng 
hoa, t&#7849;m v&#7899;i gi&#7845;m và r&#432;&#7907;u sấy khô, Huy&#7871;t ki&#7879;t coi c&#7909;c nào nh&#432; qu&#7843; d&#432;a, hai th&#7913; 
b&#7857;ng nhau tán b&#7897;t, b&#7887; b&#7897;t tr&#7897;n gi&#7845;m r&#432;&#7907;u ch&#432;ng cách th&#7911;y nu&#7889;t d&#7847;n còn &#273;ang nóng 
(Gi&#7843;n ti&#7879;n ph&#432;&#417;ng).</p>



<h3>Có thai 
nóng quá, &#273;&#7871;n n&#7895;i thai ch&#7871;t l&#432;u trong b&#7909;ng m&#7865;,</h3>
<p>
H&#7891;ng hoa s&#7855;c l&#7845;y n&#432;&#7899;c c&#7889;t 
u&#7889;ng v&#7899;i m&#7897;t ít &#272;&#7891;ng ti&#7879;n nóng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<h3>Ph&#7909; n&#7919; 
kinh nguy&#7879;t không thông, sinh ra &#273;au b&#7909;ng, có khi &#7913; huy&#7871;t tích l&#7841;i thành kh&#7889;i 
c&#7909;c &#273;au &#273;&#7899;n.</h3>
<p>
&nbsp;H&#7891;ng hoa, Diên h&#7891; sách, &#272;&#432;&#417;ng quy, Sinh &#273;&#7883;a,Ng&#432;u t&#7845;t, Xích 
th&#432;&#7907;c, Ích m&#7851;u, Xuyên khung, tùy theo &#273;ó mà phân ph&#7889;i quân th&#7847;n tá s&#7913;, cân ch&#7915;ng 
3-4 l&#432;&#7907;ng s&#7855;c k&#7929; l&#7847;n l&#7845;y 2 tô r&#432;&#7905;i chia 3 l&#7847;n u&#7889;ng nóng, ho&#7863;c có th&#7875; tán b&#7897;t 
luy&#7879;n m&#7853;t làm h&#7891; viên l&#7899;n b&#7857;ng h&#7841;t long nhãn, l&#7847;n u&#7889;ng 10 viên v&#7899;i n&#432;&#7899;c sôi ho&#7863;c 
r&#432;&#7907;u (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<h3>&#272;&#7873; phòng 
&#273;&#7875; kh&#7887;i b&#7883; lên &#273;&#7853;u mùa, ho&#7863;c gi&#7919; cho &#273;&#7853;u nó kh&#7887;i ch&#7841;y vào m&#7855;t.</h3>
<p>
DùngYên chi chính, 
t&#7913;c là th&#7913; mà ng&#432;&#7901;i ta &#273;ã ch&#7871; b&#7857;ng H&#7891;ng hoa ra, lúc m&#7899;i kh&#7887;i lên &#273;&#7853;u, dùng nó 
bôi xoa lên trên mí m&#7855;t, trung quanh m&#7855;t, &#273;uôi m&#7855;t r&#7845;t hay (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c 
&#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<h3>Th&#7889;i tai</h3>
<p>
H&#7891;ng hoa cùng v&#7899;i B&#7841;c hà và n&#432;&#7899;c c&#7889;t c&#7911;a lá Kim ty hà di&#7879;p, cho vào 1 tý 
phèn chua tán thành ra b&#7897;t nh&#7887; th&#7893;i vào tai (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<h3>&#272;&#7853;u mùa, 
&#273;&#7853;u &#273;inh, &#273;&#7853;u m&#7897;c</h3>
<p>
Dùng H&#7891;ng hoa, B&#259;ng phi&#7871;n, Trân châu tán thành b&#7897;t c&#7921;c m&#7883;n, 
kh&#7843;y cho ra máu &#273;&#7897;c r&#7891;i x&#7913;c thu&#7889;c trên, xong b&#259;ng l&#7841;i (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i 
T&#7915; &#272;i&#7875;n).</p>



<h3>Tr&#7883; hành 
kinh &#273;au b&#7909;ng:</h3>
<p>
H&#7891;ng lam hoa 3 ch&#7881;. S&#7855;c v&#7899;i r&#432;&#7907;u chia 3 l&#7847;n u&#7889;ng (H&#7891;ng Lam Hoa 
T&#7917;u - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3>Tr&#7883; th&#7889;ng 
kinh:</h3>
<p>
H&#7891;ng hoa 1 ch&#7881; 5, Xuyên khung 1 ch&#7881;, &#272;&#432;&#417;ng quy, H&#432;&#417;ng ph&#7909;, Diên h&#7891; sách, 
m&#7895;i th&#7913; 3 ch&#7881;. S&#7855;c u&#7889;ng, ho&#7863;c u&#7889;ng k&#7871;t h&#7907;p v&#7899;i &#272;&#432;&#417;ng quy ngâm r&#432;&#7907;u u&#7889;ng tr&#432;&#7899;c 
khi có kinh (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3>Tr&#7883; s&#432;ng 
&#273;au t&#7841;i ch&#7895; do ch&#7845;n th&#432;&#417;ng:</h3>
<p>
H&#7891;ng hoa, &#272;ào nhân, Sài h&#7891;, &#272;&#432;&#417;ng quy, m&#7895;i th&#7913; 3 ch&#7881;, 
&#272;&#7841;i hoàng 2 ch&#7881;. N&#432;&#7899;c và r&#432;&#7907;u m&#7895;i th&#7913; m&#7897;t n&#7917;a s&#7855;c u&#7889;ng. (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3>Tr&#7883; s&#432;ng 
t&#7845;y do ch&#7845;n th&#432;&#417;ng, té ngã:</h3>
<p>
H&#7891;ng hoa, &#272;ào nhân, &#272;&#432;&#417;ng quy v&#297;, m&#7895;i th&#7913; 4 l&#432;&#7907;ng, 
Chi t&#7917; 8 l&#432;&#7907;ng. T&#7845;t c&#7843; tán b&#7897;t, h&#7891; v&#7899;i gi&#7845;m làm cho nóng &#273;&#7855;p n&#417;i &#273;au, chia ra &#273;&#7875; 
&#273;&#7855;p d&#7847;n (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3>Tr&#7883; s&#7903;i 
khó m&#7885;c ra, ban s&#7903;i màu không h&#7891;ng sáng, s&#432;ng t&#7845;y:</h3>
<p>
&#272;&#432;&#417;ng quy 2 ch&#7881;, H&#7891;ng hoa 1 
ch&#7881; 5, T&#7917; th&#7843;o, &#272;&#7841;i thanh di&#7879;p, Liên ki&#7873;u, Ng&#432;a bàng t&#7917;, m&#7895;i th&#7913; 3 ch&#7881;, Hoàng 
liên 1 ch&#7881; 5. Cam th&#7843;o 8 phân. Cát c&#259;n 3 ch&#7881;. S&#7855;c u&#7889;ng (&#272;&#432;&#417;ng Quy H&#7891;ng Hoa &#7848;m - 
Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h2>
Tham khảo</h2>



<h3> 
Kiêng 
k&#7925;: </h3>



<p>
Ph&#7909; n&#7919; có 
thai, kinh nguy&#7879;t nhi&#7873;u c&#7845;m dùng.</p>
<h3> 
Lưu ý khi dùng</h3>



<p>
. H&#7891;ng hoa 
là v&#7883; thu&#7889;c giúp s&#7913;c cho nh&#7919;ng v&#7883; thu&#7889;c b&#7893; huy&#7871;t, n&#7871;u dùng thì ch&#7881; dùng ít thôi, 
vì dùng nhi&#7873;u thì có tác d&#7909;ng &#273;i&#7873;u huy&#7871;t mà dùng nhi&#7873;u quá thì có tác d&#7909;ng hành 
huy&#7871;t, tiêu huy&#7871;t, n&#7871;u dùng quá nhi&#7873;u thì có tác d&#7909;ng phá huy&#7871;t, huy&#7871;t không 
ng&#432;ng l&#7841;i thì nguy. H&#7891;ng hoa nh&#7853;p vào can kinh, tiêu &#7913; huy&#7871;t, làm cho huy&#7871;t tr&#417;n, 
nhu&#7853;n táo, tiêu nh&#7885;t, s&#432;ng &#273;au, gi&#7843;m &#273;au (D&#7909;ng D&#432;&#7907;c Pháp T&#432;&#7907;ng)</p>



<p>
. H&#7891;ng hoa 
có tác d&#7909;ng ho&#7841;t huy&#7871;t mà l&#7841;i nhu&#7853;n táo, làm cho kh&#7887;i &#273;au, tiêu tan &#273;&#432;&#7907;c nh&#7919;ng 
ch&#7895; s&#432;ng &#273;au, kh&#7887;i tê b&#7841;i và thông l&#7907;i &#273;&#432;&#7907;c kinh m&#7841;ch (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>



<p>
. H&#7891;ng lam 
hoa là m&#7897;t v&#7883; thu&#7889;c chính v&#7873; nh&#7919;ng môn thu&#7889;c hành huy&#7871;t, nh&#432;ng chính ra nó ch&#7919;a 
cho nh&#7919;ng ng&#432;&#7901;i s&#7843;n h&#7853;u b&#7883; ch&#7913;ng huy&#7871;t v&#7853;ng xu&#7845;t hi&#7879;n các tri&#7879;u ch&#7913;ng c&#7845;m kh&#7849;u, 
b&#7845;t t&#7881;nh nhân s&#7921; b&#7887;i vì ác huy&#7871;t ch&#432;a tiêu xu&#7889;ng &#273;&#432;&#7907;c nên &#273;&#432;a ng&#432;&#7907;c tr&#7903; lên nh&#7853;p 
vào tâm làm cho &#273;&#7871;n n&#7895;i hôn mê không nói &#273;&#432;&#7907;c, m&#7909;c &#273;ích dùng H&#7891;ng hoa là cho 
nh&#7853;p vào tâm, can làm cho ác huy&#7871;t ph&#7843;i &#273;i xuôi xu&#7889;ng, thì ch&#7913;ng v&#7853;ng, xoàng &#273;&#7847;u, 
chóng m&#7863;t, c&#7845;m kh&#7849;u t&#7921; nhiên kh&#7887;i c&#7843;. C&#361;ng có tr&#432;&#7901;ng h&#7907;p trong b&#7909;ng &#273;au nh&#432; th&#7855;t, 
là b&#7903;i ác huy&#7871;t ch&#432;a tiêu h&#7871;t, ng&#432;&#7901;i s&#7843;n ph&#7909; b&#7883; thai ch&#7871;t l&#432;u, n&#7871;u không có 
thu&#7889;c hành huy&#7871;t ho&#7841;t huy&#7871;t thì l&#7847;y gì mà &#273;&#432;a nó xu&#7889;ng. Vây thì v&#7883; H&#7891;ng hoa có 
hay tr&#7909;c &#273;&#432;&#7907;c &#7913; huy&#7871;t, ph&#7843;i có nh&#7919;ng th&#7913; &#273;&#432;&#7907;c tr&#7909;c &#273;i thìhuy&#7871;t m&#7899;i thông 
th&#432;&#417;ng l&#432;u l&#7907;i &#273;&#432;&#7907;c, vì th&#7871; cho nên ch&#7913;ng &#273;au qu&#7863;n th&#7855;t &#7903; b&#7909;ng hay thai ch&#7871;t l&#432;u 
trong b&#7909;ng d&#297; nhiên ph&#7843;i dùng t&#7899;i H&#7891;ng hoa &#273;&#7875; tr&#7909;c ra. L&#7841;i nh&#432; nh&#7919;ng v&#7883; thu&#7889;c có 
&#273;&#7897;c, có khi h&#7841;i &#273;&#7871;n huy&#7871;t ph&#7853;n thì v&#7883; H&#7891;ng hoa c&#361;ng &#7903; trong &#273;&#7897;i ng&#361; thu&#7889;c hành 
huy&#7871;t, t&#7845;t nhiên nó làm cho huy&#7871;t ph&#7843;i ho&#7841;t &#273;&#7897;ng lên thì nh&#7919;ng &#273;&#7897;c kia ph&#7843;i gi&#7843;i 
tán ngay (B&#7843;n Th&#7843;o Kinh S&#417;).</p>



<p>
. Khi thu 
hái H&#7891;ng hoa, vào lúc th&#7901;i k&#7923; hoa &#273;ã n&#7903; r&#7891;i, hàng sáng l&#7921;a nh&#7919;ng hoa m&#7899;i hái, 
&#273;&#7915;ng dùng hoa &#273;ã r&#7909;ng, ch&#7881; dùnghoa v&#7915;a m&#7899;i n&#7903; màu nó vàng không nên l&#7845;y v&#7897;i, 
cho t&#7899;i khi nào bi&#7871;n ra màu &#273;&#7887; t&#432;&#417;i m&#7899;i nên hái. Ng&#7885;n c&#7911;a cây H&#7891;ng hoa có th&#7875; &#259;n 
&#273;&#432;&#7907;c, nh&#432;ng nó k&#7925; Tr&#7847;m h&#432;&#417;ng, X&#7841; h&#432;&#417;ng. &#272;&#7875; ý r&#7857;ng, dùng nó &#273;&#7875; nhu&#7897;m màu áo, n&#7871;u 
bôi Tr&#7847;m h&#432;&#417;ng ho&#7863;c X&#7841; h&#432;&#417;ng vào ho&#7863;c b&#7887; vào túi cho th&#417;m thì l&#7853;p t&#7913;c màu &#273;&#7887; &#7845;y 
s&#7869; bi&#7871;n màu ngay (&#272;&#7841;o Hòa B&#7843;n Th&#7843;o).</p>



<p>
. Lá H&#7891;ng 
hoa nh&#432; lá c&#7911;a cây Lam vì có hoa &#273;&#7887; nên g&#7885;i là H&#7891;ng lam hoa v&#7843; l&#7841;i ng&#432;&#7901;i ta th&#7845;y 
trong “Khai b&#7917;u b&#7843;n th&#7843;o” g&#7885;i là H&#7891;ng hoa, tính khí cay &#7845;m, ch&#7911; tr&#7883; &#273;&#432;&#7907;cchi 
nh&#7919;ng ph&#7909; n&#7919; sau khi sinh mà có ch&#7913;ng huy&#7871;t v&#7853;ng, c&#7845;m kh&#7849;u, &#7913; huy&#7871;t, s&#7843;n d&#7883;ch 
không d&#7913;t, &#273;au th&#7855;t ru&#7897;t, thai ch&#7871;t l&#432;u, ch&#7913;ng &#273;au b&#7909;ng. Vì s&#7855;c c&#7911;a nó r&#7845;t &#273;&#7887;, 
th&#7875; ch&#7845;t nh&#7865; nhàng cho nên có tác d&#7909;ng s&#417; thôngdong ru&#7895;i d&#7877; dàng, nh&#7853;p vào 
huy&#7871;t ph&#7853;n &#273;&#7875; s&#417; thông kinh l&#7841;c, &#273;ó là m&#7897;t trong nh&#7919;ng v&#7883; thu&#7889;c qúy v&#7873; s&#7921; hành 
tr&#7879; và ho&#7841;t huy&#7871;t (Tu&#7923; T&#7913;c C&#432; &#7848;m Th&#7921;c Ph&#7893;).</p>



<p>
. H&#7891;ng hoa 
tính gi&#7843;i &#273;&#432;&#7907;c &#273;&#7853;u &#273;&#7897;c, tiêu tan &#273;&#432;&#7907;c ch&#7895; s&#432;ng t&#7845;y, s&#7843;n h&#7853;u huy&#7871;t v&#7853;ng, &#7913; huy&#7871;t 
&#273;au b&#7909;ng, khi dùng nên pha vào m&#7897;t chút &#272;&#7891;ng ti&#7879;n nh&#432;ng nên nh&#7899; ch&#7899; dùng quá 
nhi&#7873;u mà huy&#7871;t &#273;i mãi không thôi, có khi làm cho huy&#7871;t ng&#432;&#7907;c lên trên, &#273;i&#7873;u này 
không th&#7875; nói là không bi&#7871;t hay không ch&#7883;u nh&#7899; là &#273;i&#7873;u nguy hi&#7875;m. K&#7875; h&#7885;c gi&#7843; 
ph&#7843;i &#273;&#7875; tâm nghiên c&#7913;u r&#7897;ng tìm nh&#7919;ng l&#7901;i bàn b&#7841;c th&#7853;t chính xác thì ngày m&#7895;i 
ti&#7871;n t&#7899;i ch&#7895; tinh vi (B&#7843;n Kinh Phùng Nguyên).</p>
	
	
	
	
	
	
	
	
	
	
	



				<p>
  

	
 


<h2>Nơi mua bán vị thuốc HỒNG HOA đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc HỒNG HOA ở đâu?
  
</p>
<p>HỒNG HOA là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc HỒNG HOA được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc HỒNG HOA tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>840.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay Hong hoa, vi thuoc Hong hoa, cong dung Hong hoa, Hinh anh cay Hong hoa, Tac dung Hong hoa, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

