
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/huongnhu.htm">
<title>Hương nhu, tác dụng chữa bệnh của Hương nhu</title>
<meta name="description" content="Tác dụng Hương nhu, cách dùng Hương nhu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hương nhu"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Hương nhu, tác dụng chữa bệnh của Hương nhu",
  "description": " Tác dụng Hương nhu, cách dùng Hương nhu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hương nhu",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Hương nhu, tác dụng chữa bệnh của Hương nhu">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Hương nhu, cách dùng Hương nhu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hương nhu">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> H&#431;&#416;NG NHU</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2>
				Tên 
khác</h2><p>
<b>Tên dân gian</b>: <b>H&#432;&#417;ng nhu tr&#7855;ng, H&#432;&#417;ng nhu tía, É 
tía</b> (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
				<p>
<b>Tên Hán Việt:</b> V&#7883; 
thu&#7889;c<b> H&#432;&#417;ng nhu</b> còn g&#7885;i <b>Nhu</b> (Th&#7893; Thiên) 
<b>H&#432;&#417;ng nhung</b> (Th&#7921;c Li&#7879;u B&#7843;n Th&#7843;o),<b> B&#7841;ch 
h&#432;&#417;ng nhu</b> (B&#7843;n Th&#7843;o &#272;&#7891; Kinh), <b>H&#432;&#417;ng thái
</b>(Thiên Kim Ph&#432;&#417;ng), <b>M&#7853;t phong th&#7843;o</b> (B&#7843;n 
Th&#7843;o C&#432;&#417;ng M&#7909;c) <b>H&#432;&#417;ng nhu, H&#432;&#417;ng &#273;u, M&#7853;u d&#432;&#7907;c, Th&#7841;ch gi&#7843;i, S&#417;n ông,Nh&#432;&#7905;ng 
nhu, C&#7853;n nh&#432;, Nô dã ch&#7881;, Thanh l&#432;&#417;ng ch&#7911;ng</b> (Hòa Hán D&#432;&#7907;c Kh&#7843;o) 
<b>Tr&#7847;n h&#432;&#417;ng nh&#7909;, 
H&#432;&#417;ng nh&#7921;</b> (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
<b>Tên 
khoa h&#7885;c: </b><i>Ocimum gratissmum Linn</i></p>
	<p>
<b>Họ khoa học:</b> H&#7885; Hoa Môi (Lamiaceae).</p>



<h2>
Cây hương nhu</h2>
				<p>
<b>(Mô tả, hình ảnh cây hương nhu, phân bố, thu hái, chế biến, thành phần hóa 
học, tác dụng dược lý...)</b></p>



<p>Cây hương nhu là một cây thuốc nam quý, dạng cây th&#7843;o cao 1-2m, s&#7889;ng nhi&#7873;u n&#259;m, thân vuông, hóa g&#7895; &#7903; g&#7889;c, có lông, khi cây 
non 4 c&#7841;nh thân có màu nâu tía, còn 4 m&#7863;t thân có màu xanh nh&#7841;t, khi gìa thân 
tr&#7903; thành nâu. Lá m&#7885;c &#273;&#7889;i chéo hình ch&#7919; th&#7853;p, có cu&#7889;ng dài, phi&#7871;n thuôn hình m&#361;i 
mác, khía r&#259;ng c&#432;a, có nhi&#7873;u lông &#7903; hai m&#7863;t, m&#7863;t trên xanh th&#7851;m h&#417;n m&#7863;t d&#432;&#7899;i. 
C&#7909;m hoa hình xim &#7903; nách lá, co l&#7841;i thành xim &#273;&#417;n. Hoa không &#273;&#7873;u, có tràng hoa 
màu tr&#7855;ng chia 2 môi. Nh&#7883; 4 r&#7891;i ra ngoài bao hoa. Qu&#7843; b&#7871; t&#432;, bao b&#7903;i &#273;ài hoa t&#7891;n 
t&#7841;i. Toàn cây có mùi th&#417;m. Mùa hoa qu&#7843; vào tháng 5-7.</p>



<h3> 
Thu 
hái, s&#417; ch&#7871;:
<a href="https://www.thaythuoccuaban.com/vithuoc/huongnhu.htm" target="_blank">
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/huong_nhu.jpg"  alt="Hương nhu,hương nhu, cây hương nhu, lá hương nhu, cay huong nhu, la huong nhu" width="200" height="248"></a></h3>



<p>Thu hái vào lúc cây &#273;ang ra hoa, hay m&#7897;t s&#7889; hoa &#273;ã k&#7871;t qu&#7843;. Dùng khô ho&#7863;c t&#432;&#417;i.</p>



<h3> 
Ph&#7847;n 
dùng làm thu&#7889;c: </h3>



<p>Toàn cây tr&#7915; r&#7877; (Herbal Elsholtziae).</p>



<h3> 
Mô 
t&#7843; d&#432;&#7907;c li&#7879;u: </h3>



<p>1- H&#432;&#417;ng nhu tr&#7855;ng: Thân và cành hình vuông có lông. Lá m&#7885;c &#273;&#7889;i chéo ch&#7919; th&#7853;p, 
hình tr&#7913;ng nh&#7885;n, m&#7863;t trên màu l&#7909;c xám m&#7863;t d&#432;&#7899;i màu l&#7909;c nh&#7841;t, hai m&#7863;t &#273;&#7873;u có lông 
ng&#7855;n và m&#7883;n, mép khía r&#259;ng, gân hình lông chim, có cu&#7889;ng dài. Hoa nh&#7887; màu nâu, 
m&#7885;c thành xim co, th&#432;&#7901;ng r&#7909;ng nhi&#7873;u ch&#7881; còn l&#7841;i &#273;ài. Toàn cây có mùi th&#417;m.</p>



<p>2- H&#432;&#417;ng nhu tía: Thân hình vuông, ch&#7863;t thành t&#7915;ng &#273;o&#7841;n dài ch&#7915;ng 40cm, m&#7863;t 
ngoài màu nâu nh&#7841;t &#273;&#7871;n nâu tím có nhi&#7873;u n&#7871;p nh&#259;n d&#7885;c và lông m&#7883;n. Lá m&#7885;c &#273;&#7889;i, 
khô giòn, nh&#259;n nheo, hình tr&#7913;ng nh&#7885;n, có cu&#7889;ng dài, mép khía r&#259;ng, gân hình lông 
chim, m&#7863;t trên màu nâu, m&#7863;t d&#432;&#7899;i màu nâu nh&#7841;t, có các tuy&#7871;n nh&#7887; lõm xu&#7889;ng, hai 
m&#7863;t &#273;&#7873;u có lông ng&#7855;n. Hoa màu nâu nh&#7841;t hình môi m&#7885;c thành xim co, &#273;ôi khi m&#7897;t s&#7889; 
hoa, lá &#273;ã r&#7909;ng ch&#7881; còn cành. &#272;ài hoa t&#7891;n t&#7841;i &#273;&#7921;ng qu&#7843; b&#7871; t&#432; nh&#7887; (Danh T&#7915; D&#432;&#7907;c 
V&#7883; &#272;ông Y).</p>



<h3> 
Bào 
ch&#7871;: H&#432;&#417;ng nhu</h3>



<p>+ 
B&#7887; r&#7877;, &#273;&#7875; cành lá, ch&#7863;t &#273;o&#7841;n, ph&#417;i khô, k&#7925; l&#7917;a (Lôi Công Bào Chích Lu&#7853;n).</p>



<p>+ 
Khi cây n&#7903; hoa thu hái ph&#417;i âm can dùng (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>



<p>+ 
Dùng t&#432;&#417;i: r&#7917;a s&#7841;ch, v&#7855;t l&#7845;y n&#432;&#7899;c, u&#7889;ng.</p>



<p>Dùng khô: r&#7917;a s&#7841;ch, thái khúc 2-3cm, ph&#417;i trong râm cho khô (Ph&#432;&#417;ng Pháp Bào 
Ch&#7871;&#272;ông D&#432;&#7907;c).</p>



<h3> 
B&#7843;o 
qu&#7843;n:
H&#432;&#417;ng nhu</h3>



<p>&#272;&#7875; n&#417;i khô ráo, thoáng mát.</p>



<h3> 
Phân 
bi&#7879;t hương nhu</h3>



<p>1- C&#7847;n phân bi&#7879;t v&#7899;i cây Húng gi&#7893;i (Ocimum basilicum Linn) thu&#7897;c h&#7885; (Lamiaceae) 
(Xem: C&#7917;u T&#7857;ng Tháp).</p>



<p>2- &#7902; Trung Qu&#7889;c, ng&#432;&#7901;i ta còn dùng cây Elshotzia patrini Garcke &#273;&#7875; làm v&#7883; H&#432;&#417;ng 
nhu.</p>



<p>3- Ngoài cây H&#432;&#417;ng nhu tr&#7855;ng (Ocimum gratissimum Linn) v&#7915;a mô t&#7843; &#7903; trên ra, 
ng&#432;&#7901;i ta c&#361;ng còn dùng cây H&#432;&#417;ng nhu tía hay É tía, É r&#7915;ng, &#273;ó là cây Ocimum 
sanctum Linn. Thu&#7897;c cây nh&#7887;, s&#7889;ng hàng n&#259;m, có th&#7875; cao t&#7899;i 0,5-1m. Thân vuông 
màu xanh nâu ho&#7863;c tím nh&#7841;t, lá m&#7885;c &#273;&#7889;i, có cu&#7889;ng dài, phi&#7871;n là hình tr&#7913;ng hay 
hình mác, dài 1-5cm, mép có r&#259;ng c&#432;a. hai m&#7863;t &#273;&#7873;u có lông. Hoa màu tím, m&#7885;c 
thành chùm &#273;&#417;n, x&#7871;p thành vòng 6-8 chi&#7871;c, ít phân nhánh. Lá hoa khi vò có mùi 
th&#417;m c&#7911;a &#272;inh h&#432;&#417;ng. Mùa qu&#7843; vào tháng 5-7. Cây &#273;&#432;&#7907;c tr&#7891;ng làm thu&#7889;c kh&#7855;p n&#417;i. 
Th&#432;&#7901;ng th&#432;&#7901;ng H&#432;&#417;ng nhu tía và H&#432;&#417;ng nhu tr&#7855;ng dùng cùng chung m&#7897;t công d&#7909;ng, 
trong tây y th&#432;&#7901;ng dùng nó &#273;&#7875; k&#7871;t tinh d&#7847;u dùng trong Nha khoa (Danh T&#7915; D&#432;&#7907;c V&#7883; 
&#272;ông Y).</p>



<h3> 
Thành 
ph&#7847;n hóa h&#7885;c của hương nhu</h3>



<p>+ 
Cavacrol 10,15%, Transbergamotene 10,90%, b-Caryophyllene 10,93%, Thymol 9,82%, 
Humulene 11,83%, b-Bisabolene 12,64%, Terpinene-4-Ol 7,19%,g-Terpinene 4,35%, 
p-Cynmene 4,06%, Camphene 2,62%, a-Pinene 1,23%, b-Farnesene 0,25%, Limonene 
0,15% (Tr&#432;&#417;ng C&#7845;n Ôn, Trung Th&#7843;o D&#432;&#7907;c 1990, 21 (3): 138).</p>



<p>+ 
Elshotzidol (Chinese Herbal Medicine).</p>



<h3> 
Tác 
d&#7909;ng d&#432;&#7907;c lý của hương nhu</h3>



<p>- 
Tác d&#7909;ng gi&#7843;i nhi&#7879;t: H&#432;&#417;ng nhu (dùng s&#7889;ng) 30g/kg, s&#7855;c, rót vào d&#7841; d&#7847;y chu&#7897;t, 
u&#7889;ng l&#7847;n th&#7913; nh&#7845;t, th&#7845;y nhi&#7879;t gi&#7843;m, u&#7889;ng 3 l&#7847;n liên t&#7909;c th&#7845;y có tác d&#7909;ng gi&#7843;i 
nhi&#7879;t (Vi L&#7921;c, Thành &#272;ô Trung Y H&#7885;c Vi&#7879;n H&#7885;c Báo 1992, 15 (2): 95).</p>



<p>- 
Tác d&#7909;ng tr&#7845;n th&#7889;ng, gi&#7843;m &#273;au: D&#7847;u Th&#7841;ch H&#432;&#417;ng nhu 0,3ml/kg và 0,15ml/kg rót vào 
d&#7841; d&#7847;y chu&#7897;t nh&#7855;t th&#7845;y có tác d&#7909;ng &#7913;c ch&#7871;, gi&#7843;m ch&#7845;t chua (Ngô &#272;ình Giai, Trung 
D&#432;&#7907;c Tài 1992, 15 (8): 36).</p>



<p>- 
N&#432;&#7899;c s&#7855;c Th&#7841;ch h&#432;&#417;ng nhu có tác d&#7909;ng tr&#7845;n t&#7881;nh chua (Ngô &#272;ình Giai, Trung D&#432;&#7907;c 
Tài 1992, 15 (8): 36).</p>



<p>- 
D&#7847;u Th&#7841;ch H&#432;&#417;ng nhu li&#7873;u 190mg/kg cho u&#7889;ng liên t&#7909;c 7-8 ngày, th&#7845;y có tác d&#7909;ng 
t&#259;ng c&#432;&#7901;ng kh&#7843; n&#259;ng mi&#7877;n d&#7883;ch (Tr&#7841;m V&#7879; Sinh Phòng D&#7883;ch t&#7881;nh Hành D&#432;&#417;ng, Trung 
Th&#7843;o D&#432;&#7907;c thông Báo 1973,(1): 44). </p>



<p>- 
Tác d&#7909;ng kháng khu&#7849;n: D&#7847;u Th&#7841;ch h&#432;&#417;ng nhu có tác d&#7909;ng kháng khu&#7849;n &#273;&#7889;i v&#7899;i tr&#7921;c 
khu&#7849;n th&#432;&#417;ng hàn, tr&#7921;c khu&#7849;n l&#7925;, tr&#7921;c khu&#7849;n b&#7841;ch h&#7847;u, tr&#7921;c khu&#7849;n ph&#7871; viêm, các 
lo&#7841;i tr&#7921;c khu&#7849;n (Chen Chi Pien và c&#7897;ng s&#7921;, Sinh D&#432;&#7907;c h&#7885;c t&#7841;p Chí [Nh&#7853;t B&#7843;n], 
1987, 41 (3): 215).</p>
	<h2>
 
	Vị thuốc hương nhu</h2>
				<p>
 
	(<b>Công dụng, liều dùng, quy kinh, tính vị...)</b></p>



<h3> 
Tính 
v&#7883;</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/huong-nhu.jpg" width="385" height="345" alt="Hình ảnh vị thuốc hương nhu">



<p>+ 
  V&#7883; cay, tính h&#417;i ôn (Bi&#7879;t L&#7909;c).</p>



<p>+ 
V&#7883; &#273;&#7855;ng, cay, khí hàn, khí nh&#7865; (B&#7843;n Th&#7843;o Chính).</p>



<p>+ 
V&#7883; cay, ng&#7885;t, tính ôn (B&#7843;n Th&#7843;o H&#7889;i Ngôn).</p>



<p>+ 
V&#7883; cay, tính h&#417;i &#7845;m (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<p>+ 
V&#7883; cay, tính h&#417;i &#7845;m (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3> 
Quy 
kinh: </h3>



<p>+ 
Vào kinh Ph&#7871;, V&#7883; (Lôi Công Bào Chích Lu&#7853;n).</p>



<p>+ 
Vào kinh túc D&#432;&#417;ng minh V&#7883;,túc Thái âm T&#7923;, th&#7911; Thi&#7871;u âm Tâm (B&#7843;n Th&#7843;o Kinh S&#417;).</p>



<p>+ 
Vào kinh túc Thi&#7871;u d&#432;&#417;ng &#272;&#7903;m, th&#7911; Thái âm Ph&#7871;, th&#7911; D&#432;&#417;ng minh &#272;&#7841;i tr&#432;&#7901;ng (B&#7843;n 
Th&#7843;o Kinh Gi&#7843;i).</p>



<p>+ 
Vào kinh Tâm, T&#7923;, V&#7883;, Ph&#7871;, Bàng quang (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<p>+ 
VàoPh&#7871; và V&#7883; (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3> 
Tác 
d&#7909;ng, Ch&#7911; tr&#7883; của hương nhu</h3>



<p>+ 
Tán th&#7911;y th&#7911;y, ch&#7911; ho&#7855;c lo&#7841;n, b&#7909;ng &#273;au, nôn m&#7917;a (Bi&#7879;t L&#7909;c).</p>



<p>+ 
Ch&#7911; c&#432;&#7899;c khí hàn th&#7845;p (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>



<p>+ 
Phát hãn, thanh th&#7917;, l&#7907;i th&#7845;p, hành th&#7911;y (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>+ 
Phát hãn, thanh th&#7917;, l&#7907;i th&#7845;p, tán th&#7911;y. Tr&#7883; mùa hè b&#7883; s&#7889;t, s&#7907; l&#7841;nh, không m&#7891; 
hôi, &#273;&#7847;u &#273;au, ng&#7921;c &#273;&#7847;y, th&#7917; th&#7845;p, phù th&#361;ng, phong th&#7911;y, bì th&#7911;y (&#272;ông D&#432;&#7907;c H&#7885;c 
Thi&#7871;t Y&#7871;u).</p>



<p>+ 
Tán hàn, gi&#7843;i bi&#7875;u, ki&#7879;n V&#7883;, l&#7907;i ni&#7879;u (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3> 
Li&#7873;u 
dùng:
8 – 20g.</h3>



<h2>
Ứng dụng lâm sàng của vị thuốc hương nhu</h2>



<h3> Tr&#7883; tâm phi&#7873;n, hông s&#432;&#7901;n &#273;au:</h3>
				<p>H&#432;&#417;ng nhu g&#297;a nát, ép l&#7845;y 2 chén n&#432;&#7899;c c&#7889;t u&#7889;ng (Tr&#7911;u 
H&#7853;u ph&#432;&#417;ng).</p>



<h3> Tr&#7883; l&#432;&#7905;i ch&#7843;y máu nh&#432; b&#7883; &#273;âm:</h3>
				<p>H&#432;&#417;ng nhu ép l&#7845;y m&#7897;t chén n&#432;&#7899;c c&#7889;t u&#7889;ng (Tr&#7917;u H&#7853;u 
ph&#432;&#417;ng).</p>



<h3> Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/hoimieng.html" target="_blank">mi&#7879;ng hôi</a>:</h3>
				<p>H&#432;&#417;ng nhu 1 n&#7855;m, s&#7855;c &#273;&#7863;c &#273;&#7875; súc mi&#7879;ng (Thiên Kim Ph&#432;&#417;ng).</p>



<h3> Tr&#7883; vào mùa hè n&#7857;m ch&#7895; hóng gió, ho&#7863;c &#259;n th&#7913; s&#7889;ng l&#7841;nh, r&#7891;i sinh ch&#7913;ng nôn m&#7917;a, 
tiêu ch&#7843;y, s&#7889;t, &#273;&#7847;u &#273;au, c&#417; th&#7875; &#273;au, b&#7909;ng &#273;au, chuy&#7875;n gân, nôn khan, tay chân 
l&#7841;nh, b&#7913;t r&#7913;t:</h3>
				<p>H&#432;&#417;ng nhu 480g, H&#7853;u phác (sao n&#432;&#7899;c g&#7915;ng), B&#7841;ch bi&#7875;n &#273;&#7853;u (sao), 
m&#7895;i v&#7883; 280g. Tán b&#7897;t. M&#7895;i l&#7847;n dùng 20g, thêm 2 chén n&#432;&#7899;c, n&#7917;a chén r&#432;&#7907;u, s&#7855;c l&#7845;y 
1 chén,&#273;&#7875; ngu&#7897;i, u&#7889;ng liên t&#7909;c 2 l&#7847;n là ki&#7871;n hi&#7879;u (H&#432;&#417;ng Nhu &#7848;m-Hòa T&#7877; C&#7909;c 
ph&#432;&#417;ng).</p>



<h3> Tr&#7883; ch&#7843;y máu cam không d&#7913;t:</h3>
				<p>H&#432;&#417;ng nhu tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 4g (Thánh T&#7871; T&#7893;ng 
L&#7909;c). </p>



<h3> Tr&#7883; phù th&#7911;ng:</h3>
				<p>Dùng bài ‘H&#432;&#417;ng Nhu Ti&#7877;n’ c&#7911;a H&#7891; H&#7841;p c&#432; s&#297;:H&#432;&#417;ng nhu khô 10 cân, 
g&#297;a nát, b&#7887; vào n&#7891;i, &#273;&#7893; n&#432;&#7899;c ng&#7853;p quá 3 t&#7845;c, n&#7845;u cho ra h&#7871;t khí v&#7883;, r&#7891;i g&#7841;n cho 
trong, l&#7841;i &#273;&#7889;t l&#7917;a nh&#7887; cô l&#7841;i cho t&#7899;i khi viên &#273;&#432;&#7907;c. Làm viên to b&#7857;ng h&#7841;t Ngô 
&#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 5 viên, ngày 3 l&#7847;n,t&#259;ng d&#7847;n thêm cho t&#7899;i khi l&#7907;i ti&#7875;u là 
&#273;&#432;&#7907;c (B&#7843;n Th&#7843;o &#272;&#7891; Kinh).</p>



<h3> Tr&#7883; b&#7879;nh phong th&#7911;y, khí th&#7911;y, c&#7843; ng&#432;&#7901;i s&#432;ng phù:</h3>
				<p>H&#432;&#417;ng nhu 1 cân, &#273;&#7893; n&#432;&#7899;c n&#7845;u 
cho th&#7853;t nát, b&#7887; bã l&#7885;c trong, r&#7891;i cô thành cao, thêm 40g B&#7841;ch tru&#7853;t (tán b&#7897;t) 
tr&#7897;n vào làm viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 10 viên v&#7899;i n&#432;&#7899;c c&#417;m, ngày 
5 l&#7847;n, &#273;êm m&#7897;t l&#7847;n. U&#7889;ng cho &#273;&#7871;n khi l&#7907;i ti&#7875;u là &#273;&#432;&#7907;c (Nhu Tru&#7853;t Hoàn - Ngo&#7841;i 
&#272;ài Bí Y&#7871;u).</p>



<h3> Tr&#7883; quanh n&#259;m b&#7883; th&#432;&#417;ng hàn c&#7843;m m&#7841;o:</h3>
				<p>H&#432;&#417;ng nhu tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng l&#7847;n 8g v&#7899;i 
R&#432;&#7907;u nóng (V&#7879; Sinh Gi&#7843;n D&#7883; Ph&#432;&#417;ng).</p>



<h3> Tr&#7883; tr&#7867; nh&#7887; ch&#7853;m m&#7885;c tóc:</h3>
				<p>H&#432;&#417;ng nhu c&#361; 80g, s&#7855;c v&#7899;i m&#7897;t chén n&#432;&#7899;c cho &#273;&#7863;c, hòa 
thêm n&#7917;a l&#7841;ng m&#7905; Heo, bôi hàng ngày vào &#273;&#7847;u (V&#297;nh Lo&#7841;i Ki&#7873;m Ph&#432;&#417;ng).</p>



<h3> Tr&#7883; da &#273;&#7847;u l&#7903;:</h3>
				<p>H&#432;&#417;ng nhu c&#361; 80g, s&#7855;c v&#7899;i m&#7897;t chén n&#432;&#7899;c cho &#273;&#7863;c, hòa thêm n&#7917;a 
l&#7841;ng m&#7905; Heo và H&#7891; ph&#7845;n, bôi (T&#7917; M&#7851;u Bí L&#7909;c). 
</p>



<h3> Tr&#7883; th&#7911;y th&#7911;ng:</h3>
				<p>H&#432;&#417;ng nhu làm quân, h&#7907;p v&#7899;i Nhân sâm, Tru&#7853;t, M&#7897;c qua, Ph&#7909;c linh, 
Qu&#7845;t bì, B&#7841;ch th&#432;&#7907;c, Xa ti&#7873;n t&#7917;, r&#7845;t t&#7889;t (B&#7843;n Th&#7843;o Kinh S&#417;).</p>



<h3> Tr&#7883; vào mùa hè b&#7883; th&#432;&#417;ng th&#7917;, c&#7843;m, s&#7907; l&#7841;nh, phát s&#7889;t, &#273;&#7847;u n&#7863;ng, tâm phi&#7873;n, không 
có m&#7891; hôi:</h3>
				<p>H&#432;&#417;ng nhu 8g, H&#7853;u phác 8g, Bi&#7875;n &#273;&#7853;u 12g. s&#7855;c u&#7889;ng (H&#432;&#417;ng Nhu &#7848;m - Lâm 
Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3> Tr&#7883; &#273;&#7847;u &#273;au do th&#432;&#417;ng th&#7917;, s&#7889;t, s&#7907; l&#7841;nh, nôn m&#7917;a, tiêu ch&#7843;y, phi&#7873;n mu&#7897;n, khát 
n&#432;&#7899;c, ti&#7875;u vàng, ti&#7875;u &#273;&#7887;:</h3>
				<p>H&#432;&#417;ng nhu, Cát c&#259;n, Ng&#432; tinh th&#7843;o, &#272;i&#7873;n c&#417; hoàng, 
Th&#7853;p &#273;&#7841;i công lao, m&#7895;i th&#7913; 12g, Th&#7841;ch x&#432;&#417;ng b&#7891; 8g, M&#7897;c h&#432;&#417;ng 4g. S&#7855;c u&#7889;ng (Lâm 
Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3> Tr&#7883; phù th&#7911;ng, không ra m&#7891; hôi, rêu l&#432;&#7905;i dày, &#259;n ít:</h3>
				<p>H&#432;&#417;ng nhu, B&#7841;ch tru&#7853;t, m&#7895;i 
th&#7913; 12g. S&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3> Tr&#7883; phù th&#7911;ng không có m&#7891; hôi, ti&#7875;u &#273;&#7887;, ti&#7875;u ít:</h3>
				<p>H&#432;&#417;ng nhu 12g, B&#7841;ch mao c&#259;n 
40g, Ích m&#7851;u th&#7843;o 16g, S&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3> Tr&#7883; nôn m&#7917;a, tiêu ch&#7843;y:</h3>
				<p>H&#432;&#417;ng nhu, T&#7917; tô, M&#7897;c qua &#273;&#7873;u 12g. S&#7855;c u&#7889;ng (Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3> Tr&#7883; tr&#432;&#7901;ng v&#7883; viêm c&#7845;p tính, ki&#7871;t l&#7925;:</h3>
				<p>H&#432;&#417;ng nhu, H&#7891;ng l&#7841;t li&#7879;u, Thanh hao, &#273;&#7873;u 
12g s&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h2>Tham khảo</h2>



<h3> 
Kiêng 
k&#7925; khi dùng hương nhu</h3>



<p>+ 
U&#7889;ng nhi&#7873;u b&#7883; hao khí (Y Lâm To&#7843;n Y&#7871;u).</p>



<p>+ 
Không có bi&#7875;u tà không nên dùng (B&#7843;n Th&#7843;o Tùng Tân).</p>



<p>+ 
Vì tính c&#7911;a H&#432;&#417;ng nhu ôn vì v&#7853;y, không nên u&#7889;ng nóng vì có th&#7875; b&#7883; nôn m&#7917;a (B&#7843;n 
Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>



<p>+ 
Ng&#432;&#7901;i trúng nhi&#7879;t: kiêng dùng. Ng&#432;&#7901;i chân khí h&#432; y&#7871;u: không nên u&#7889;ng nhi&#7873;u (&#272;ông 
D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<p>+ 
M&#7891; hôi nhi&#7873;u, bi&#7875;u h&#432;: c&#7845;m dùng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
	


<h3> 
Lưu 
ý khi dùng hương nhu</h3>



<p>+ 
H&#432;&#417;ng nhu thu&#7897;c Kim và Th&#7911;y nó có công d&#7909;ng &#273;í&#7873;u hòa su&#7889;t t&#7915; trên xu&#7889;ng d&#432;&#7899;i, &#7903; 
trên thì thanh &#273;&#432;&#7907;c ph&#7871; khí, tr&#7883; &#273;&#432;&#7907;c ch&#7913;ng trúng n&#7855;ng, tr&#7915; &#273;&#432;&#7907;c phi&#7873;n nhi&#7879;t, 
tr&#7883; Ph&#7871; u&#7845;t làm cho tr&#7885;c khí b&#7889;c lên gây nên ch&#7913;ng mi&#7879;ng hôí. Tr&#7883; kh&#7887;i ch&#7913;ng 
ch&#7843;y máu cam, l&#432;&#7905;âi ch&#7843;y máu, ngoài ra l&#7841;i còn có tác d&#7909;ng l&#7907;i ti&#7875;u ti&#7879;n, tiêu 
&#273;&#432;&#7907;c phù th&#7911;ng, khoan khoái tr&#432;&#7901;ng v&#7883;, tiêu th&#7913;c &#259;n, h&#7841; &#273;&#432;&#7907;c khí xu&#7889;ng, nh&#7919;ng 
ch&#7913;ng b&#7909;ng &#273;au, th&#7893; t&#7843;, v&#7885;p b&#7867; thì H&#432;&#417;ng nhu là m&#7897;t v&#7883; thu&#7889;c c&#7889;t y&#7871;u v&#7853;y. Ng&#432;&#7901;i 
b&#7883; &#273;&#7913;t tay,&#273;&#7913;t chân, dùng H&#432;&#417;ng nhu nhai &#273;&#7855;p vào r&#7845;t chóng kh&#7887;i (&#272;an Khê Tâm 
Pháp).</p>



<p>+ 
H&#432;&#417;ng nhu tán phong nhi&#7879;t, b&#7879;nh &#273;&#7897;t nhiên, v&#7885;p b&#7867;, s&#7855;c &#273;&#7863;c.M&#7895;i l&#7847;n u&#7889;ng n&#7917;a 
chén, ho&#7863;c tán nh&#7887;, tr&#7897;n n&#432;&#7899;c u&#7889;ng tr&#7883; ch&#7913;ng ch&#7843;y máu cam (Th&#7921;c Li&#7879;u B&#7843;n Th&#7843;o).</p>



<p>+ 
H&#432;&#417;ng nhu có tác d&#7909;ng h&#7841; khí, tr&#7915; phi&#7873;n nhi&#7879;t, ch&#7919;a nôn ngh&#7883;ch do khí l&#7841;nh (&#272;&#7841;i 
Minh Ch&#432; Gia B&#7843;n Th&#7843;o).</p>



<p>+ 
Mùa hè s&#7855;c u&#7889;ng thay n&#432;&#7899;c chè thì không b&#7883; b&#7879;nh th&#7917;, có tác d&#7909;ng &#273;i&#7873;u trung, hòa 
v&#7883;, súc mi&#7879;ng tr&#7883; mi&#7879;ng hôi th&#7889;i (V&#432;&#417;ng &#272;ìnhMinh).</p>



<p>+ 
Ch&#7919;a c&#432;&#7899;c khí, s&#7889;t rét (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>



<p>+ 
H&#432;&#417;ng nhu có v&#7883; cay, tính tán, ôn thông cho nên gi&#7843;i &#273;&#432;&#7907;c b&#7879;nh th&#7917;, hàn, u&#7845;t 
nhi&#7879;t, ho&#7855;c lo&#7841;n, phúc th&#7889;ng, th&#7893; t&#7843; v&#7885;p b&#7867;ù, do mùa n&#7855;ng &#259;n nhi&#7873;u th&#7913;c &#259;n s&#7889;ng 
l&#7841;nh mà gây b&#7879;nh. V&#7883; c&#7911;a H&#432;&#417;ng nhu cay &#7845;m, có tác d&#7909;ng thông khí, hòa trung, 
gi&#7843;i bi&#7875;u. Nh&#7901; công d&#7909;ng tr&#7915; th&#7845;p, l&#7907;i th&#7911;y, nên tán &#273;&#432;&#7907;c th&#7911;y th&#7911;ng (B&#7843;n Th&#7843;o 
Kinh S&#417;).</p>



<p>+ 
Các th&#7847;y ch&#7919;a th&#432;&#417;ng th&#7917; &#273;&#7873;u dùng H&#432;&#417;ng nhu, không bi&#7871;t r&#7857;ng H&#432;&#417;ng nhu là m&#7897;t vi 
tân ôn phát tán, n&#7871;u &#259;n u&#7889;ng th&#7913;c &#259;n l&#7841;nh, d&#432;&#417;ng khí b&#7883; âm tà u&#7845;t át, r&#7891;i phát 
nóng, s&#7907; rét, &#273;au &#273;&#7899;n, phi&#7873;n khát ho&#7863;c ho&#7855;c lo&#7841;n, th&#7893; t&#7843;, u&#7889;ng H&#432;&#417;ng nhuthì 
r&#7845;t hay. N&#7871;u do khó nh&#7885;c quá mà b&#7883; th&#432;&#417;ng th&#7917;, m&#7891; hôi ra nhi&#7873;u, suy&#7877;n, khát, nên 
dùng bài ‘Thanh Th&#7917; Ích Khí Thang’, ho&#7863;c nóng l&#7855;m, khál l&#7855;m, nên dùng bài ‘Nhân 
Sâm B&#7841;ch H&#7893; Thang’.N&#7871;u dùng l&#7847;m H&#432;&#417;ng nhu làm ch&#7911;, bi&#7875;u khí h&#432; thêm, l&#7841;i nóng 
thêm n&#7919;a. H&#432;&#417;ng nhu là v&#7883; thu&#7889;c gi&#7843;i bi&#7875;u v&#7873; mùa hè, không có bi&#7875;u tà, thì không 
nên dùng, tính nó l&#7841;i &#7845;m nóng, b&#7879;nh thu&#7897;c v&#7873; ‘d&#432;&#417;ng th&#7917;’ c&#361;ng c&#7845;m dùng, nó k&#7925; c&#7843; 
l&#7917;a và c&#7843; n&#7855;ng (B&#7843;n Th&#7843;o &#272;&#7891; Gi&#7843;i).</p>



<p>+ 
H&#432;&#417;ng nhu &#273;&#432;&#7907;c Bi&#7875;n &#273;&#7853;u thì có tác d&#7909;ng tiêu th&#7917; (Xích Th&#7911;y Huy&#7873;n Châu).</p>



<p>+ 
&#272;&#432;&#7907;c H&#7853;u phác tr&#7883; th&#432;&#417;ng th&#7917;, hàn ch&#7913;ng. &#272;&#432;&#7907;c B&#7841;ch tru&#7853;t tr&#7883; th&#7917; th&#7845;p, th&#7911;y 
th&#7911;ng (&#272;&#7855;c Chân B&#7843;n Th&#7843;o).</p>



<p>+Dùng H&#432;&#417;ng nhu &#273;&#7875; làm thu&#7889;c gi&#7843;i bi&#7875;u v&#7873; mùa n&#7855;ng, c&#361;ng nh&#432; mùa &#273;ông dùng v&#7883; 
Ma hoàng, ng&#432;&#7901;i khí h&#432;không nên dùng nhi&#7873;u. H&#432;&#417;ng nhu l&#7841;i có công ch&#7919;a b&#7879;nh 
th&#7911;y th&#7911;ng r&#7845;t hi&#7879;u qu&#7843;. Có m&#7897;t ph&#7909; n&#7919; m&#7863;t và t&#7915; l&#432;ng tr&#7903; xu&#7889;ng &#273;&#7873;u b&#7883; th&#7911;ng 
tr&#432;&#7899;ng, khó th&#7903; mu&#7889;n ch&#7871;t, không n&#7857;m s&#7845;p &#273;&#432;&#7907;c, tiêu ch&#7843;y, ti&#7875;u ít, u&#7889;ng nhi&#7873;u 
thu&#7889;c không kh&#7887;i. Lý Th&#7901;i Trân xem m&#7841;ch th&#7845;y m&#7841;ch Tr&#7847;m mà &#272;&#7841;i, m&#7841;ch Tr&#7847;m ch&#7911; v&#7873; 
b&#7879;nh th&#7911;y, m&#7841;ch &#272;&#7841;i ch&#7911; v&#7873; b&#7879;nh h&#432; (b&#7879;nh ‘&#273;&#7853;u m&#7841;o phong'), do v&#7915;a kh&#7887;i b&#7879;nh l&#7841;i 
c&#7843;m phong, li&#7873;n cbo u&#7889;ng bài ‘Thiên Kim Th&#7847;n Bí Thang’, ch&#7913;ng suy&#7877;n b&#7899;t &#273;&#432;&#7907;c m&#7897;t 
n&#7917;a. L&#7841;i dùng bài V&#7883; Linh làm thang u&#7889;ng v&#7899;i bài ‘Nhu Tru&#7853;t Hoàn’, trong 2 ngày, 
&#273;i ti&#7875;u &#273;&#432;&#7907;c nhi&#7873;u, x&#7885;p b&#7899;t 7 - 8 ph&#7847;n, c&#7913; th&#7871; mà u&#7889;ng thêm m&#7845;y ngày thì x&#7885;p h&#7859;n. 
V&#7883; H&#432;&#417;ng nhu cay &#7845;m, phát tán, ti&#7871;t &#273;&#432;&#7907;c n&#432;&#7899;c &#273;&#7885;ng &#7903; trong mình ra. Tr&#7883;mùa hè 
khí b&#7871;, không m&#7891; hôi, khát, dùng H&#432;&#417;ng nhu ph&#7843;i kèm H&#7841;nh nhân, vì H&#7841;nh nhân có 
v&#7883; &#273;&#7855;ng, tính giáng xu&#7889;ng và ti&#7871;t &#273;&#432;&#7907;c khí. Vì H&#432;&#417;ng nhu có v&#7883; cay &#7845;m, khí th&#259;ng, 
u&#7889;ng nóng d&#7877; nôn m&#7917;a nên ph&#7843;i thêm các v&#7883; &#273;&#7855;ng mà giáng nh&#432; H&#7841;nh nhân, Hoàng 
liên, Hoàng c&#7847;m thì không m&#7917;a (Lâm Ch&#7913;ng Y Án).</p>



<p>+ 
Ma hoàng là thu&#7889;c gi&#7843;i bi&#7875;u, c&#7847;n ph&#7843;i ph&#7889;i h&#7907;p v&#7899;i Qu&#7871; chi m&#7899;i có tác d&#7909;ng phát 
hãn. H&#432;&#417;ng nhu là thu&#7889;c gi&#7843;i bi&#7875;u, b&#7843;n thân v&#7883; thu&#7889;c này &#273;ã có tác d&#7909;ng phát hãn, 
th&#432;&#7901;ng dùng vào mùa hè (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<p>+ 
Th&#7841;ch h&#432;&#417;ng nhu và H&#432;&#417;ng nhu cùng là 1 v&#7883;. H&#432;&#417;ng nhu m&#7885;c &#7903; vùng &#273;&#7845;t b&#7857;ng, lá to. 
Th&#7841;ch h&#432;&#417;ng nhu m&#7885;c &#7903; khe &#273;á trên núi nên lá nh&#7887;, công d&#7909;ng m&#7841;nh h&#417;n H&#432;&#417;ng nhu (&#272;ông 
D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<p>+ 
H&#432;&#417;ng nhu d&#7841;ng thu&#7889;c s&#7855;c, nên u&#7889;ng ngu&#7897;i, u&#7889;ng nóng d&#7877; gây nôn m&#7917;a (Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h3> Nơi mua bán vị thuốc hương nhu?</h3>
				<p>Hương nhu là vị thuốc nam quý, được trồng ở nhiều địa phương 
				trong cả nước. Khách hàng có thể tìm mua hương nhu tươi tại các 
				chợ, siêu thị tại địa phương nơi mình sinh sống.</p>



	



	<p>
								Tag: cay huong nhu tri rung toc, cay huong nhu 
								chua hoi mieng, cây hương nhu còn gọi là cây gì, 
								cây hương nhu gội đầu, hình ảnh cây hương nhu, 
								cay huong nhu trang</p>



	<p>
								<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> 
				<a href="https://www.thaythuoccuaban.com/benhan.asp" target="_blank">
				Nói chuyện với thầy thuốc</a></p>
				<p>
								<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11">
				<a href="https://www.thaythuoccuaban.com/chedoan/camcum.html" target="_blank">
				Chế độ ăn uống cho người bị cảm cúm</a></p>
				<p>
								<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> 
				<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/camcum.html" target="_blank">
				Khỏi dứt điểm bệnh cảm cúm không dùng thuốc</a></p>



				<p>
  

	
 


<h2>Nơi mua bán vị thuốc Hương nhu đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc Hương nhu ở đâu?
  
</p>
<p>Hương nhu là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc Hương nhu được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc Hương nhu tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>120.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay Huong nhu, vi thuoc Huong nhu, cong dung Huong nhu, Hinh anh cay Huong nhu, Tac dung Huong nhu, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 