
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/huyensam.htm">
<title>Huyền sâm, tác dụng chữa bệnh của Huyền sâm</title>
<meta name="description" content="Tác dụng Huyền sâm, cách dùng Huyền sâm chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Huyền sâm"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Huyền sâm, tác dụng chữa bệnh của Huyền sâm",
  "description": " Tác dụng Huyền sâm, cách dùng Huyền sâm chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Huyền sâm",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Huyền sâm, tác dụng chữa bệnh của Huyền sâm">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Huyền sâm, cách dùng Huyền sâm chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Huyền sâm">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> HUYỀN SÂM</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<ul>
				  <li><a href="https://www.thaythuoccuaban.com/chedoan/viemhong.html" target="_blank">
			      Chế độ ăn uống kiêng kị cho 
				    bệnh viêm họng</a></li>
				  <li><a href="https://www.thaythuoccuaban.com/benhan.asp" target="_blank">
			      Nói chuyện với thầy thuốc</a></li>
				  <li><a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemphequan.html" target="_blank">
				    Bài thuốc chữa viêm phế quản 
				    mãn tính</a></li>
    </ul>
				<h2>
				Tên khác</h2>
<p>
				<b>Tên 
Hán Vi&#7879;t khác:
V&#7883; thu&#7889;c 
huy&#7873;n sâm còn g&#7885;i Tr&#7885;ng &#273;ài </b>(B&#7843;n 
Kinh)<b>, Chính mã, Huy&#7873;n &#273;ài, L&#7897;c tr&#432;&#7901;ng, Q&#7911;i tàng, &#272;oan</b> (Ngô Ph&#7893; B&#7843;n Th&#7843;o)<b>, Hàm</b> (Bi&#7879;t 
L&#7909;c),<b> Tr&#7909;c mã </b>(D&#432;&#7907;c Tính Lu&#7853;n)<b>, Ph&#7913;c th&#7843;o</b> (Khai B&#7843;o B&#7843;n Th&#7843;o)<b>, Dã chi ma 
				</b>(B&#7843;n 
Th&#7843;o C&#432;&#417;ng M&#7909;c)<b>, H&#7855;c sâm </b>(Ng&#7921; D&#432;&#7907;c Vi&#7879;n)<b>, Nguyên sâm
				</b>(B&#7843;n Th&#7843;o Thông Huy&#7873;n)<b>, S&#417;n 
ma, Dã chi ma, N&#259;ng tiêu th&#7843;o, L&#259;ng tiêu th&#7843;o, Huy&#7873;n v&#361; tinh, L&#7897;c d&#432;&#417;ng sinh
				</b>(Hòa 
Hán D&#432;&#7907;c Kh&#7843;o)<b>, &#272;&#7841;i nguyên sâm, H&#7855;c nguyên sâm, Ô nguyên sâm, Khuê giác sâm, 
Tr&#7847;n nguyên sâm </b>(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n)<b>, S&#417;n &#273;&#432;&#417;ng quy
				</b>(H&#7891; Nam D&#432;&#7907;c 
V&#7853;t Chí)<b>, Th&#7911;y la b&#7863;c </b>(Tri&#7871;t Giang Trung D&#432;&#7907;c Chí)<b>.</b></p>
<p>
<b>Tên 
khoa h&#7885;c</b>:
Scrophularia 
kakudensis Franch</p>
<p>
<b>Họ khoa học</b>: H&#7885; Hoa Mõm 
Chó (Scrophulariaceae).</p>
<h2>
Cây huyền sâm</h2>
<p>
<b>(Mô tả, hình ảnh cây huyền sâm, thu hái, chế biến, thành phần hóa học, tác 
dụng dược lý...)</b></p>



<h3> 
Mô 
t&#7843;:</h3>
<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/quang-huyen-sam.jpg" width="331" height="442" alt="Quảng huyền sâm">



<p>
  Huyền sâm là cây thuốc quý, loài cây 
  thân th&#7843;o, s&#7889;ng nhi&#7873;u n&#259;m, thân cây vuông cao &#273;&#7897; 1,7-2,3m, lá màu tím xanh. Lá 
  m&#7885;c &#273;&#7889;i có cu&#7889;ng hình tr&#7913;ng dài, &#273;&#7847;u nh&#7885;n vát, rìa lá có r&#259;ng c&#432;a, màu xanh nh&#7841;t. 
  Cây ra hoa mùa hè. Hoa t&#7921; x&#7871;p thành hình chùy tròn, &#7889;ng tràng hoa hình chén, 
  cánh hình môi, chia làm 5 thùy, màu tím xám dài ng&#7855;n, 5 thùy. Qu&#7843; b&#7871; &#273;ôi hình 
  tr&#7913;ng. H&#7841;t nh&#7887; bé, nhi&#7873;u h&#7841;t màu &#273;en, r&#7877; to m&#7853;p nh&#432;ng h&#417;i cong, dài &#273;&#7897; 10-20cm, 
  gi&#7919;a r&#7877; c&#7911; phình l&#7899;n, hai &#273;&#7847;u c&#7911; h&#417;i thon, nói chung m&#7895;i g&#7889;c có 4-5 c&#7911; m&#7885;c thành 
  chùm, lúc t&#432;&#417;i v&#7887; màu tr&#7855;ng ho&#7863;c vàng nh&#7841;t, sau khi ch&#7871; bi&#7871;n v&#7887; ngoài màu nâu 
  nh&#7841;t bên trong màu &#273;en, m&#7873;m d&#7867;o.</p>



<p>
Huy&#7873;n sâm 
s&#7843;n xu&#7845;t &#7903; t&#7881;nh T&#7913; Xuyên g&#7885;i là “Xuyên huy&#7873;n sâm” hay “Th&#7893; Huy&#7873;n sâm” th&#432;&#7901;ng 
tr&#7891;ng vào &#273;&#7847;u mùa h&#7841;, &#273;&#7871;n mùa thu sang n&#259;m thì thu ho&#7863;ch. Ch&#7911; y&#7871;u phân b&#7889; &#7903; &#272;&#7841;t 
Huy&#7879;n, Ôn Giang, V&#7841;n Huy&#7879;n, B&#7891;i L&#259;ng. Huy&#7873;n sâm x&#7843;n xu&#7845;t &#7903; t&#7881;nh Tri&#7871;t Giang 
thu&#7897;c lo&#7841;i Qu&#7843;ng huy&#7873;n sâm, tr&#7891;ng vào &#273;&#7847;u n&#259;m thu ho&#7841;ch vào cu&#7889;i n&#259;m, phân b&#7889; &#7903; 
các huy&#7879;n &#272;ông D&#432;&#417;ng, Tiêu c&#432;. Lo&#7841;i này s&#7843;n xu&#7845;t &#7903; các t&#7881;nh S&#417;n &#272;ông, H&#7891; B&#7855;c, 
Giang Tây, Thi&#7875;m Tây, Quý Châu, Cát Lâm, Liêu Ninh. &#7902; các t&#7881;nh trên ngoài vi&#7879;c 
tr&#7891;ng tr&#7885;t ra, còn có khai thác cây m&#7885;c hoang d&#7841;i. Huy&#7873;n sâm m&#7899;i di th&#7921;c vào 
n&#432;&#7899;c ta, tr&#7891;ng &#7903; &#273;&#7891;ng b&#7857;ng hay mi&#7873;n núi &#273;&#7873;u cho n&#259;ng xu&#7845;t cao, ch&#7845;t l&#432;&#7907;ng t&#7889;t. &#7902; 
&#273;&#7891;ng b&#7857;ng gieo tr&#7891;ng tháng 10-11, &#7903; mi&#7873;n núi tháng 2-3. Cây &#432;a &#273;&#7845;t pha cát nhi&#7873;u 
ch&#7845;t mùn, màu m&#7905;, thoát n&#432;&#7899;c t&#7889;t. Có th&#7875; gieo th&#7859;ng ho&#7863;c tr&#7891;ng b&#7857;ng m&#7847;m non sau 
khi thu ho&#7841;ch nh&#432;ng thông th&#432;&#7901;ng là gieo th&#7859;ng. Ngâm h&#7841;t v&#7899;i n&#432;&#7899;c &#7845;m, trong 4 
gi&#7901;, v&#7899;t ra &#273;&#7875; ráo, tr&#7897;n v&#7899;i &#273;&#7845;t b&#7897;t &#273;&#7875; gieo. Gieo xong t&#432;&#7899;i n&#432;&#7899;c ph&#7911; r&#417;m r&#7841;.</p>



<h3> 
Thu 
hái, s&#417; ch&#7871;: </h3>



<p>
Vào v&#7909;, &#7903; 
&#273;&#7891;ng b&#7857;ng thu ho&#7841;ch vào tháng 7-8, mi&#7873;n núi tháng 10-11, n&#259;m th&#7913; 2 sau khi tr&#7891;ng, 
lúc cây &#273;ã tàn l&#7909;i thì thu ho&#7841;ch, lúc thu ho&#7841;chthì dùng cu&#7889;c &#273;ào, n&#7855;m l&#7845;y g&#7889;c 
cây r&#361; l&#7845;y c&#7911;, ng&#7855;t b&#7867; l&#7845;y c&#7911; &#273;&#7875; ch&#7871; bi&#7871;n. N&#7871;u c&#7847;n l&#7845;y &#273;&#7847;u ch&#7891;i ho&#7863;c &#273;&#7847;u c&#7911; &#273;&#7875; 
làm gi&#7889;ng, c&#361;ng c&#7847;n k&#7871;t h&#7907;p ch&#7885;n lúc này.</p>



<p>
a) Ph&#432;&#417;ng 
pháp s&#417; ch&#7871; Th&#7893; huy&#7873;n sâm:</p>



<p>
Sau khi thu 
ho&#7841;ch &#273;em &#273;i r&#7917;a ngay &#273;&#432;a lên gìan s&#7845;y, s&#7845;y cho t&#7899;i lúc khô &#273;&#432;&#7907;c m&#7897;t n&#7917;a thì &#273;em 
ra ch&#7845;t &#273;&#7889;ng 2-3 ngày, bên trên có ph&#7911; kín c&#7887; r&#7841; làm cho ru&#7897;t c&#7911; bi&#7871;n thành màu 
&#273;en, n&#432;&#7899;c bên trong th&#7845;m th&#7845;u ra ngoài, l&#7841;i &#273;em ra s&#7845;y, s&#7845;y cho t&#7899;i lúc khô 9 
ph&#7847;n, b&#7887; vào trong x&#7843;o, l&#7855;c &#273;i l&#7855;c l&#7841;i cho c&#7911; r&#7877; và &#273;&#7845;t cát r&#417;i xu&#7889;ng h&#7871;t, sau 
&#273;ó phân lo&#7841;i &#273;em bán.</p>



<p>
b) Ph&#432;&#417;ng 
pháp ch&#7871; bi&#7871;n Huy&#7873;n sâm Tri&#7871;t Giang. Sau khi thu ho&#7841;ch v&#7873;, &#273;em ph&#417;i n&#7855;ng ngay, 
lúc ph&#417;i khô &#273;&#432;&#7907;c m&#7897;t n&#7917;a, &#273;em ch&#7845;t &#273;&#7889;ng 2-3 ngày, sau &#273;ó l&#7841;i &#273;em ph&#417;i, qua &#273;&#7897; 
40 ngày thì khô ki&#7879;t, n&#7871;u tr&#432;&#7901;ng h&#7907;p b&#7883; m&#432;a thì c&#361;ng có th&#7875; dùng l&#7917;a s&#7845;y. Dù là 
s&#7845;y hay ph&#417;i khô, &#273;i&#7873;n c&#7847;n ph&#7843;i chú ý không &#273;&#432;&#7907;c làm cho r&#7895;ng ru&#7897;t. N&#7871;u ph&#7843;i 
dùng l&#7917;a s&#7845;y thì c&#7847;n ph&#7843;i chú ý &#273;&#7863;c bi&#7879;t &#273;&#7871;n l&#7917;a s&#7845;y, nh&#7845;t thi&#7871;t không &#273;&#432;&#7907;c quá 
to l&#7917;a, &#273;&#7875; tránh khô giòn r&#7895;ng ru&#7897;t.</p>



<h3> 
Ph&#7847;n 
dùng làm thu&#7889;c: R&#7877;.</h3>



<h3> 
Mô t&#7843; d&#432;&#7907;c 
li&#7879;u: </h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/huyen-sam.jpg" width="380" height="328" alt="Hình ảnh vị thuốc huyền sâm">
<p>
  R&#7877; v&#7851;n g&#7885;i là c&#7911; khô, hình tr&#7909;, chính gi&#7919;a phình l&#7899;n, phía d&#432;&#7899;i thuôn nh&#7887; 
  l&#7847;n, &#7903; phía tr&#432;&#7899;c g&#7889;c có c&#7893; h&#7865;p l&#7841;i, phía trên có nu&#7889;m phình l&#7899;n, r&#7877; dài t&#7915; 
  12-15cm, r&#7897;ng ch&#7915;ng 21mm, 25mm, m&#7863;t ngoài bi&#7875;u hi&#7879;n màu nâu &#273;&#7845;t, có n&#7871;p nh&#259;n sâu 
  rõ ràng và các bì kh&#7893;ng dài ngang màu &#273;&#7845;t sét, n&#7871;p nh&#259;n n&#7857;m ngang t&#432;&#417;ng &#273;&#7889;i ít, 
  có khi c&#361;ng có th&#7875; th&#7845;y s&#7865;o c&#7911;a nhánh r&#7877; b&#7883; &#273;&#7913;t ngang, ch&#7845;t c&#7913;ng d&#7867;o, khó b&#7867; gãy, 
  m&#7863;t c&#7855;t ngang m&#7873;m màu &#273;en nhi&#7873;u th&#7883;t, &#273;&#7847;u &#432;&#7899;t nh&#432; keo khói &#273;èn ho&#7863;c Th&#7909;c &#273;&#7883;a, &#7903; 
  chính gi&#7919;a h&#417;i bi&#7875;u hi&#7879;n d&#7841;ng x&#417;, phía ngoài cùng có l&#7899;p b&#7847;n m&#7887;ng, phía trong có 
  nhi&#7873;u vân t&#7887;a ra (bó libe g&#7895;). B&#7897;t màu &#273;en, nh&#7841;t, v&#7883; h&#417;i ng&#7885;t m&#7863;n.</p>



<h3> 
Bào 
ch&#7871;:</h3>



<p>
1- &#272;ào c&#7911; v&#7873; 
r&#7917;a s&#7841;ch, lót c&#7887; lác, x&#7871;p c&#7911; vào ch&#7895; &#273;&#7891; lên cho chín, ph&#417;i khô dùng (Lôi Công).</p>



<p>
2- R&#7917;a s&#7841;ch, 
&#7911; m&#7873;m, x&#7855;t lát ph&#417;i khô (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<h3> 
Phân 
bi&#7879;t: </h3>



<p>
Hi&#7879;n nay 
Huy&#7873;n sâm &#273;&#432;&#7907;c chia ra 2 lo&#7841;i: lo&#7841;i Th&#7893; Huy&#7873;n sâm, và lo&#7841;i Qu&#7843;ng Huy&#7873;n sâm, 
ngoài ra còn có m&#7897;t lo&#7841;i Huy&#7873;n sâm m&#7885;c hoang (Dã Huy&#7873;n sâm).</p>



<p>
1- Qu&#7843;ng 
huy&#7873;n sâm (Scrophularia ningpoensis Hemsl) là cây thân c&#7887; s&#7889;ng lâu n&#259;m. M&#7863;t sau 
lá và trên cây non có lông ng&#7855;n m&#7885;c chi chít, thân cây hình vuông, cao &#273;&#7897; 
1-1,7m. Lá m&#7885;c &#273;&#7889;i, có cu&#7889;ng, hình tr&#7913;ng h&#7865;p, &#273;&#7847;u nh&#7885;n, có cu&#7889;ng r&#7897;ng h&#417;n cu&#7889;ng 
lá Th&#7893; huy&#7873;n sâm mép lá có r&#259;ng c&#432;a &#273;&#7873;u &#273;&#7863;n, lá c&#361;ng d&#7847;y h&#417;n lá Th&#7893; huy&#7873;n sâm. 
V&#7873; mùa hè cây ra hoa, t&#7909; h&#7885;p thành chùy trìn, ph&#7847;n &#7889;ng tràng gi&#7889;ng nh&#432; chi&#7871;c 
tách, rìa cánh hình môi, màu tím &#273;&#7887;, 4 nh&#7883; &#273;&#7921;c, 1 nh&#7883; cái. Qu&#7843; b&#7871; &#273;ôi nh&#7887;, hình 
tr&#7913;ng. R&#7877; c&#7911; t&#432;&#417;ng &#273;&#7889;i to m&#7853;p, hình búa, v&#7887; màu nâu xám ru&#7897;t tr&#7855;ng sau khi ch&#7871; 
bi&#7871;n khô thì t&#7921; tr&#7903; thành màu nâu &#273;en.</p>



<p>
2- Dã huy&#7873;n 
sâm (Scrophularia oilhami Oliv) v&#7873; hình thái thì r&#7845;t gi&#7889;ng cây Qu&#7843;ng huy&#7873;n sâm, 
ch&#7881; khác là &#273;uôi lá c&#7911;a loài này nh&#7885;n nh&#7887;, m&#7863;t ph&#7859;ng nh&#7861;n, thân không có lông, 
hoa t&#7921; d&#7841;ng bông dài nh&#7887;, tràng màu vàng xanh nh&#7841;t, c&#7911; g&#7847;y gò, m&#7885;c hoang d&#7841;i &#7903; 
vùng &#272;ông B&#7855;c t&#7881;nh S&#417;n &#272;ông- Trung Qu&#7889;c (Danh T&#7915; D&#432;&#7907;c V&#7883; &#272;ông Y</p>



<h3> 
B&#7843;o 
qu&#7843;n: </h3>



<p>
D&#7877; m&#7889;c tr&#7855;ng, 
&#273;&#7875; n&#417;i khô ráo, &#273;&#7853;y kín, d&#432;&#7899;i có lót vôi s&#7889;ng. Hay &#273;em ph&#417;i n&#7855;ng.</p>



<h3> 
Thành 
ph&#7847;n hóa h&#7885;c:</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Huyen-sam1.jpg" width="400" height="225" alt="Hình ảnh vị thuốc huyền sâm">



<p>
  + L-Asparagine, 
  Oleic acid, Linoleic acid, Stearic acid (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
+ Harpagide, 
Harpagoside, Ningpoenin (Kitagawa I và c&#7897;ng s&#7921;, Chem Pharm Bull 1967, 15: 1254).</p>



<p>
+ Aucubin, 
6-O-Methylcatalpol (Qian Jing Fang và c&#7897;ng s&#7921;, Phytochemistry 1992, 31 (3): 
905).</p>



<p>
+ Asparagine 
(Lâm Kh&#7843;i Th&#7885;, Trung Th&#7843;o D&#432;&#7907;c thành Ph&#7847;n Hóa H&#7885;c, B&#7855;c Kinh Khoa H&#7885;c Xu&#7845;t B&#7843;n 
1977: 25).</p>



<h3> 
Tác 
d&#7909;ng d&#432;&#7907;c lý:</h3>



<p>
+ Tác d&#7909;ng 
kháng khu&#7849;n: In vitro, n&#432;&#7899;cs&#7855;c Huy&#7873;n sâm có tác d&#7909;ng kháng khu&#7849;n m&#7841;nh &#273;&#7889;i v&#7899;i 
Pseudomonas aeruginosa (Chinese Herbal Medicine).</p>



<p>
+ Tác d&#7909;ng 
&#273;&#7889;i v&#7899;i h&#7879; tim m&#7841;ch: N&#432;&#7899;cs&#7855;c Huy&#7873;n sâm có tác d&#7909;ng t&#259;ng huy&#7871;t áp, &#273;&#7863;c bi&#7879;t 
trong huy&#7871;t áp cao do th&#7853;n. Hi&#7879;u qu&#7843; này có l&#7869; do tác d&#7909;ng co m&#7841;ch (Chinese 
Herbal Medicine).</p>



<p>
+ N&#432;&#7899;c s&#7855;c 
Huy&#7873;n sâm có tác d&#7909;ng an th&#7847;n, ch&#7889;ng co gi&#7853;t, gi&#7843;i nhi&#7879;t (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
+ N&#432;&#7899;c s&#7855;c 
Huy&#7873;n sâm có tác d&#7909;ng c&#432;&#7901;ng tim nh&#7865; (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>



<p>
+ N&#432;&#7899;c s&#7855;c 
Huy&#7873;n sâm có tác d&#7909;ng g&#297;an m&#7841;ch, h&#7841; áp (H&#7891;ng Duy Qu&#7871;, Tri&#7871;t Giang Y H&#7885;c 1981 
(1): 11).</p>



<p>
+ C&#7891;n chi&#7871;t 
xu&#7845;t Huy&#7873;n sâm có tác d&#7909;ng làm t&#259;ng l&#432;u l&#432;&#7907;ng máu c&#7911;a m&#7841;ch vành, làm cho s&#7913;c 
ch&#7883;u &#273;&#7921;ng tr&#7841;ng thái thi&#7871;u Oxy c&#7911;a tim &#273;&#432;&#7907;c t&#7889;t h&#417;n (Kinh L&#7907;i Bân (Qu&#7889;c L&#7853;p B&#7855;c 
Bình Nghiên C&#7913;u Vi&#7879;n Sinh Lý S&#7903; trung V&#259;n Báo Cáo 1936, 3 (1): 1).</p>



<p>
+ N&#432;&#7899;c s&#7855;c 
Huy&#7873;n sâm có tác d&#7909;ng h&#7841; hi&#7879;t t&#7889;t (Won S W, C A 1965, 62: 9631).</p>
<h2>
Vị thuốc huyền sâm</h2>
<p>
<b>(Công dụng, liều dùng, tính vị, quy kinh...)</b></p>



<h3> 
Tính 
v&#7883;:</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/huyen-sam-goc.jpg" width="369" height="320" alt="Hình ảnh gốc huyền sâm (phần trên củ huyền sâm">



<p>
  + V&#7883; &#273;&#7855;ng, 
  tính h&#417;i hàn (B&#7843;n Kinh).</p>



<p>
+ V&#7883; h&#417;i 
&#273;&#7855;ng, h&#417;i m&#7863;n l&#7851;n ng&#7885;t, tính mát (D&#432;&#7907;c Ph&#7849;m Hóa Ngh&#297;a).</p>



<p>
+ V&#7883; &#273;&#7855;ng, 
m&#7863;n, tính hàn (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
+ V&#7883; &#273;&#7855;ng, 
m&#7863;n, tính h&#417;i hàn (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<h3> 
Quy 
kinh:</h3>



<p>
+ Vào kinh 
túc Thi&#7871;u âm Th&#7853;n (D&#432;&#7907;c Lo&#7841;i Pháp T&#432;&#7907;ng).</p>



<p>
+ Vào kinh 
Tâm, Ph&#7871;, Th&#7853;n (Lôi Công Bào Ch&#7871; D&#432;&#7907;c Tính Gi&#7843;i).</p>



<p>
+ Vào kinh 
T&#7923;, V&#7883;, Th&#7853;n (B&#7843;n Th&#7843;o Tân Biên).</p>



<p>
+ Vào kinh 
Ph&#7871;, Th&#7853;n (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<p>
+ Vào kinh 
Ph&#7871;, Th&#7853;n (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
+ Vào kinh 
Ph&#7871;, th&#7853;n (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<h3> 
Tác 
d&#7909;ng: <a href="https://www.thaythuoccuaban.com/vithuoc/huyensam.htm" target="_blank">
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/huyen_sam.jpg"  alt="Huyền sâm, Hình ảnh cây huyền sâm" width="200" height="339"></a></h3>



<p>
+ T&#432; âm, 
giáng h&#7887;a, tr&#7915; phi&#7873;n, ch&#7881; khát, gi&#7843;i &#273;&#7897;c, l&#7907;i y&#7871;t h&#7847;u, nhu&#7853;n táo, ho&#7841;t tr&#432;&#7901;ng (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).+ T&#432; âm, giáng h&#7887;a, tr&#7915; phi&#7873;n, gi&#7843;i &#273;&#7897;c. Tr&#7883; nhi&#7879;t 
b&#7879;nh, phi&#7873;nkhát, phát ban, nóng trong x&#432;&#417;ng, &#273;êm n&#7857;m không yên, m&#7891; hôi t&#7921; ra, 
m&#7891; hôi tr&#7897;m, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>, th&#7893; huy&#7871;t, ch&#7843;y máu cam, h&#7885;ng s&#432;ng &#273;au, phù th&#361;ng, lao 
h&#7841;ch (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<p>
+ Thanh Th&#7853;n 
h&#7887;a, t&#432; âm, t&#259;ng d&#7883;ch. Tr&#7883; âm h&#432;, b&#7841;ch h&#7847;u, h&#7885;ng s&#432;ng &#273;au, ôn d&#7883;ch &#273;&#7897;c, ban s&#7903;i, 
gi&#7843;i ôn tà th&#7901;i khí, tr&#7915; phi&#7873;n nhi&#7879;t, b&#7913;t r&#7913;t (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<h3> 
Kiêng 
k&#7925;: </h3>



<p>
+ T&#7923; v&#7883; có 
th&#7845;p, t&#7923; h&#432;, tiêu ch&#7843;y: không dùng (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
+ Huy&#7871;t 
thi&#7871;u, m&#7855;t m&#7901;, &#273;ình &#7849;m, hàn nhi&#7879;t, chi mãn, huy&#7871;t h&#432;, b&#7909;ng &#273;au, t&#7923; h&#432;, tiêu ch&#7843;y: 
không dùng (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
+ K&#7925; Hoàng 
k&#7923;, Can kh&#432;&#417;ng, &#272;&#7841;i táo, S&#417;n thù. Ph&#7843;n Lê lô (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).</p>



<p>
+ Âm h&#432; mà 
không có nhi&#7879;t, ho&#7863;c âm h&#432; kèm tiêu ch&#7843;y: không dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<p>
+ T&#7923; V&#7883; có 
th&#7845;p, T&#7923; h&#432; kèm tiêu ch&#7843;y: không dùng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3> 
Li&#7873;u dùng: 
12 – 20g</h3>



<h2>
Ứng dụng lâm sàng của vị thuốc huyền sâm</h2>



<h3>Tr&#7883; các 
lo&#7841;i &#273;&#7897;c do rò:</h3>
<p>
Huy&#7873;n sâm ngâm r&#432;&#7907;u u&#7889;ng hàng ngày (Khai B&#7843;o B&#7843;n Th&#7843;o).</p>



<h3>Tr&#7883; loa 
l&#7883;ch lâu n&#259;m:</h3>
<p>
Huy&#7873;n sâm s&#7889;ng, g&#297;a nát, &#273;&#7855;p, 2 ngày thay m&#7897;t l&#7847;n (Qu&#7843;ng L&#7907;i 
Ph&#432;&#417;ng).</p>



<h3>Tr&#7883; gân 
máu &#273;&#7887; lan &#273;&#7871;n &#273;&#7891;ng t&#7917; m&#7855;t:</h3>
<p>
Huy&#7873;n sâm tán b&#7897;t, l&#7845;y n&#432;&#7899;c c&#417;m n&#7845;u gan Heo ch&#7845;m &#259;n 
hàng ngày (T&#7871; C&#7845;p Ph&#432;&#417;ng).</p>



<h3>Tr&#7883; h&#7885;ng 
s&#432;ng, phát ban:</h3>
<p>
Huy&#7873;n sâm, Th&#259;ng ma, Cam th&#7843;o, m&#7895;i th&#7913; 20g, s&#7855;c v&#7899;i 3 chén n&#432;&#7899;c 
còn 1 chén r&#432;&#7905;i, u&#7889;ng nóng (Huy&#7873;n Sâm Th&#259;ng Ma Thang - Nam D&#432;&#417;ng Ho&#7841;t Nhân Th&#432; 
Ph&#432;&#417;ng).</p>



<h3>Tr&#7883; h&#7885;ng 
s&#432;ng, h&#7885;ng ngh&#7865;n:</h3>
<p>
Huy&#7873;n sâm, Th&#7917; niêm t&#7917;, n&#7917;a sao, n&#7917;a &#273;&#7875; s&#7889;ng, m&#7895;i th&#7913; 40g, 
tán b&#7897;t u&#7889;ng (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>



<h3>Tr&#7883; trong 
m&#361;i l&#7903;:</h3>
<p>
Dùng b&#7897;t Huy&#7873;n sâm bôi vào ho&#7863;c l&#7845;y n&#432;&#7899;c t&#7849;m v&#7899;i thu&#7889;c cho m&#7873;m, nhét vào 
m&#361;i (V&#7879; Sinh D&#7883; Gi&#7843;n Ph&#432;&#417;ng).</p>



<h3>Tr&#7883; nhi&#7879;t 
tích &#7903; tam tiêu:</h3>
<p>
Huy&#7873;n sâm, Hoàng liên, &#272;&#7841;i hoàng m&#7895;i th&#7913; 40g, tán b&#7897;t, Luy&#7879;n 
m&#7853;t làm viên, to b&#7857;ng h&#7841;t ngô &#273;&#7891;ng l&#7899;n. M&#7895;i l&#7847;n u&#7889;ng 30-40 viên v&#7899;i n&#432;&#7899;c, tr&#7867; 
con viên l&#7899;n b&#7857;ng h&#7841;t g&#7841;o (&#272;an Khê Tâm Pháp).</p>



<h3>Tr&#7883; ti&#7875;u 
tr&#432;&#7901;ng sán khí (thoái v&#7883;):</h3>
<p>
H&#7855;c sâm, t&#432;&#7899;t nh&#7887;, sao, tán b&#7897;t làm viên. M&#7895;i l&#7847;n 
u&#7889;ng 6g v&#7899;i r&#432;&#7907;u lúc b&#7909;ng &#273;ói, m&#7891; hôi ra là &#273;&#7841;t hi&#7879;u qu&#7843; (T&#7853;p Hi&#7879;u Ph&#432;&#417;ng).</p>



<h3>Tr&#7883; th&#432;&#417;ng 
hàn mà &#273;ã dùng phép phát hãn, phép th&#7893; mà &#273;&#7897;c khí không gi&#7843;m, bi&#7875;u h&#432;, lý th&#7921;c, 
nhi&#7879;t phát ra bên ngoài làm cho toàn c&#417; th&#7875; phát ban, phi&#7873;n táo, nói s&#7843;ng, h&#7885;ng 
s&#432;ng &#273;au:</h3>
<p>
Chích th&#7843;o20g, Huy&#7873;n sâm 20g, Th&#259;ng ma 20g, Ch&#7863;t nh&#7887; thu&#7889;c ra. 
M&#7895;i l&#7847;n dùng 20g, s&#7855;c v&#7899;i 1 chén n&#432;&#7899;c còn 7 phân, b&#7887; bã, u&#7889;ng (Huy&#7873;n Sâm Th&#259;ng 
Ma Thang – Lo&#7841;i Ch&#7913;ng Ho&#7841;t Nhân Th&#432;).</p>



<h3>Tr&#7883; s&#7889;t 
cao, m&#7845;t n&#432;&#7899;c, 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>:</h3>
<p>
Huy&#7873;n sâm 12g, M&#7841;ch môn 12g, Sinh &#273;&#7883;a 12g. S&#7855;c u&#7889;ng (Huy&#7873;n 
Sâm Thang – S&#7893; Tay 540 Bài Thu&#7889;c &#272;ông Y). </p>



<h3>Phòng 
ch&#7913;ng &#273;&#7853;u:</h3>
<p>
Huy&#7873;n sâm 200g, Dùng ch&#7847;y g&#7895;, g&#297;a nh&#7887;, ph&#417;i khô, tán b&#7897;t. Th&#7887; ty t&#7917; 
400g, r&#7917;a s&#7841;ch, ph&#417;i khô, tán nh&#7887; tr&#7897;n v&#7899;i &#273;&#432;&#7901;ng làm hoàn. Ngày u&#7889;ng 6 - 8g v&#7899;i 
n&#432;&#7899;c &#273;&#432;&#7901;ng (Huy&#7873;n Th&#7887; &#272;&#417;n – M&#7897;ng Trung Giác &#272;&#7853;u). </p>



<h3>Tr&#7883; h&#7885;ng 
s&#432;ng &#273;au sau khi &#273;&#7853;u m&#7885;c:</h3>
<p>
B&#7841;ch th&#432;&#7907;c 4g, B&#7891; hoàng 2g, Cam th&#7843;o 2g, Chi t&#7917; 2g, 
&#272;&#417;n bì 2g, Huy&#7873;n sâm 2g, Sinh &#273;&#7883;a 2g, Th&#259;ng ma 2g, S&#7855;c u&#7889;ng (Huy&#7873;n Sâm &#272;&#7883;a Hoàng 
Thang – M&#7897;ng Trung Giác &#272;&#7853;u). </p>



<h3>Tr&#7883; lao:</h3>
<p>
Huy&#7873;n sâm 480g, Cam tùng 180g, tán b&#7897;t. Luy&#7879;n v&#7899;i 480g m&#7853;t ong, tr&#7897;n &#273;&#7873;u, b&#7887; vào 
h&#361;, b&#7883;t kín, chôn d&#432;&#7899;i &#273;&#7845;t 10 ngày xong l&#7845;y ra. L&#7841;i dùng tro luy&#7879;n v&#7899;i m&#7853;t, cho 
vào c&#7843; trong bình, &#273;&#7853;y l&#7841;i, &#7911; kín thêm 5 ngày n&#7919;a, l&#7845;y ra &#273;&#7889;t cháy, cho ng&#432;&#7901;i 
b&#7879;nh ng&#7917;i (Kinh Nghi&#7879;m Ph&#432;&#417;ng).</p>



<h3>Tr&#7883; &#273;&#7897;ng 
m&#7841;ch viêm t&#7855;c:</h3>
<p>
Huy&#7873;n sâm, &#272;&#432;&#417;ng quy, Kim ngân hoa, Cam th&#7843;o (T&#7913; Di&#7879;u D&#361;ng An 
Thang – Nghi&#7879;m Ph&#432;&#417;ng Tân Biên).</p>



<h3> 
+Sáng m&#7855;t:</h3>
<p>
Huy&#7873;n sâm cùng v&#7899;i &#272;&#7883;a hoàng, Cam cúc hoa, B&#7841;ch t&#7853;t lê, Câu k&#7927; t&#7917;, Sài h&#7891; (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<h3>Tr&#7883; loa 
l&#7883;ch:</h3>
<p>
Huy&#7873;n sâm cùng v&#7899;i B&#7889;i m&#7851;u, Liên ki&#7873;u, Cam th&#7843;o, Qua lâu c&#259;n, B&#7841;c hà, H&#7841; 
khô th&#7843;o (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<h3>Tr&#7883; th&#432;&#417;ng 
hàn d&#432;&#417;ng &#273;&#7897;c, sau khi s&#7889;t ra m&#7891; hôi, &#273;&#7897;c u&#7845;t k&#7871;t không tan ra, ng&#7897;t d&#432;&#7899;i tim, 
bu&#7891;n b&#7921;c không ng&#7911;, tâm th&#7847;n &#273;iên &#273;&#7843;o mu&#7889;n ch&#7871;t:</h3>
<p>
Huy&#7873;n sâm, Tri m&#7851;u, M&#7841;ch môn 
&#273;ông các v&#7883; b&#7857;ng nhau s&#7855;c u&#7889;ng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<h3>Tr&#7883; h&#7885;ng 
s&#432;ng, thanh qu&#7843;n viêm:</h3>
<p>
Huy&#7873;n sâm: Ng&#432;u bàng t&#7917;, m&#7895;i th&#7913; 20g. S&#7855;c u&#7889;ng (Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3>Tr&#7883; b&#7841;ch 
h&#7847;u:</h3>
<p>
Huy&#7873;n sâm 20g, Sinh &#273;&#7883;a 16g, M&#7841;ch môn 12g, Cam th&#7843;o 4g, B&#7889;i m&#7851;u 8g, &#272;&#417;n bì 
12g, B&#7841;ch th&#432;&#7907;c 16g, B&#7841;c hà 2g, s&#7855;c u&#7889;ng (D&#432;&#7905;ng Âm Thanh Ph&#7871; Thang - Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3>Tr&#7883; s&#7889;t 
cao t&#7893;n th&#432;&#417;ng âm d&#7883;ch, nóng n&#7843;y b&#7913;t r&#7913;t, khát, c&#361;ng có th&#7875; dùng trong ch&#7913;ng b&#7841;i 
huy&#7871;t, tinh h&#7891;ng nhi&#7879;t, viêm qu&#7847;ng phát tán, phát s&#7903;i, ho&#7863;c nóng n&#7843;y trong ng&#7921;c, 
hôn mê:</h3>
<p>
Huy&#7873;n sâm 20g, Tê giác 4g, Sinh &#273;&#7883;a 24g, Trúc di&#7879;p tâm 12g, &#272;an sâm 16g, 
M&#7841;ch môn &#273;ông 12g, Kim ngân hoa 16g, Liên ki&#7873;u 16g, Hoàng liên 4g. S&#7855;c u&#7889;ng (Thanh 
Dinh Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách). 
</p>



<h3>Tr&#7883; c&#417; th&#7875; 
suy nh&#432;&#7899;c &#259;n ít do lao ph&#7893;i, ho s&#7889;t:</h3>
<p>
Huy&#7873;n sâm 20g, S&#417;n d&#432;&#7907;c 40g, B&#7841;ch tru&#7853;t 
12g, Ng&#432;u bàng t&#7917; 12g, Kê n&#7897;i kim 8g. S&#7855;c u&#7889;ng (T&#432; Sinh Thang - Lâm Sàng Th&#432;&#7901;ng 
D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3>Tr&#7883; ban 
s&#7903;i:</h3>
<p>
Hóa Ban Thang thêm Huy&#7873;n sâm 12g, Tê giác 4g (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
D&#432;&#7907;c Th&#7911; Sách).</p>



<h3>Tr&#7883; phát 
ban, h&#7885;ng s&#432;ng</h3>
<p>
Huy&#7873;n sâm 16g, Th&#259;ng ma 12g, Cam th&#7843;o 8g. S&#7855;c u&#7889;ng (Huy&#7873;n Sâm 
Th&#259;ng Ma Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3>Tr&#7883; lao 
h&#7841;ch lâm ba (ch&#432;a v&#7905; m&#7911;), h&#7841;ch lâm ba viêm:</h3>
<p>
Huy&#7873;n sâm 16g, M&#7851;u l&#7879; 12g, B&#7889;i m&#7851;u 
8g, Liên ki&#7873;u 16g, H&#7841; khô th&#7843;o 12g, s&#7855;c u&#7889;ng (Tiêu L&#7883;ch Hoàn Gia V&#7883; - Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3>Tr&#7883; da tay 
tróc:</h3>
<p>
Huy&#7873;n sâm 30g, Sinh &#273;&#7883;a 30g. ngâm u&#7889;ng nh&#432; u&#7889;ng n&#432;&#7899;c trà, có k&#7871;t qu&#7843; t&#7889;t (Khang 
&#272;&#7913;c L&#432;&#417;ng, ‘Dùng Huy&#7873;n Sâm Tr&#7883; 50 ca Tróc Da Ngón Tay’ (B&#7855;c Kinh Y H&#7885;c Vi&#7879;n H&#7885;c 
Báo 1959, (1): 52).</p><h2>
Tham 
kh&#7843;o:</h2>



<p>
+ Huy&#7873;n sâm 
ch&#7911; v&#7873; các b&#7879;nh s&#7843;n nh&#361; v&#7899;i s&#7843;n h&#7853;u thoát huy&#7871;t, thì âm suy mà h&#7887;a vô s&#7903; ch&#7871;, 
ch&#7919;a b&#7857;ng hàn l&#432;&#417;ng, &#273;ã e r&#7857;ng t&#7893;n th&#432;&#417;ng bên trong, mà c&#7897;ng thêm b&#7893; m&#7841;nh, l&#7841;i e 
không thu nh&#7853;n &#273;&#432;&#7907;c, ch&#7881; có Nguyên sâm thanh (mát) mà h&#417;i ghé b&#7893;, vì v&#7853;y Huy&#7873;n 
sâm là thu&#7889;c chính trong s&#7843;n h&#7853;u (B&#7843;n Th&#7843;o Kinh &#272;&#7897;c).</p>



<p>
+Huy&#7873;n sâm, 
Huy&#7873;n (&#273;en) là màu s&#7855;c th&#7911;y c&#7911;a thiên (tr&#7901;i), Sâm là ngh&#297;a là tham gia. R&#7877; &#273;&#7863;c, 
t&#7845;t c&#7843; &#273;&#7873;u màu &#273;en, v&#7883; &#273;&#7855;ng khí hàn, b&#7849;m tinh c&#7911;a Thi&#7871;u âm hàn th&#7911;y, trên thông 
v&#7899;i Ph&#7871; nên h&#417;i có mùi tanh. Ch&#7911; tr&#7883; hàn nhi&#7879;t tích t&#7909; trong b&#7909;ng. Trên giao v&#7899;i 
Ph&#7871; thì th&#7911;y thiên nh&#7845;t khí luân chuy&#7875;n trên d&#432;&#7899;i, mà kh&#7889;i tích t&#7909; hàn nhi&#7879;t 
trong b&#7909;ng t&#7921; tan. Các b&#7879;nh &#7903; vú, s&#7843;n h&#7853;u &#7903; ph&#7909; n&#7919;, do sanh &#273;&#7867; mà n&#7897;i t&#7841;ng h&#432; 
y&#7871;u, b&#7879;nh v&#7873; vú là trung tiêu b&#7845;t túc. Tuy có b&#7879;nh t&#7853;t &#7855;t ph&#7843;i b&#7893; th&#7853;n hòa trung, 
Huy&#7873;n sâm là tinh t&#432; th&#7853;n, tr&#7907; tr&#7845;p (n&#432;&#7899;c) c&#7911;a trung tiêu nên có th&#7875; ch&#7919;a &#273;&#432;&#7907;c. 
H&#417;n n&#7919;a, b&#7893; Th&#7853;n khí, làm cho ng&#432;&#7901;i ra sáng m&#7855;t v&#7853;y. Là trung ph&#7849;m trong ch&#7919;a 
b&#7879;nh thì không nên dùng lâu (B&#7843;n Th&#7843;o Sùng Nguyên).</p>



<p>
+Huy&#7873;n sâm 
thanh kim b&#7893; th&#7911;y, phàm ch&#7913;ng nh&#7885;t l&#7903; nóng &#273;au, ng&#7921;c &#273;&#7847;y, phi&#7873;n khát, n&#432;&#7899;c ti&#7875;u 
&#273;&#7887;, ti&#7875;u khó, các ch&#7913;ng ti&#7875;u bí dùng Huy&#7873;n sâm &#273;&#7873;u r&#7845;t hay. Thanh ph&#7871; nhi&#7879;t thì 
dùng v&#7899;i Tr&#7847;n bì, H&#7841;nh nhân. L&#7907;i ti&#7875;u thì dùng chung v&#7899;i Ph&#7909;c linh, Tr&#7841;ch t&#7843;, 
trong nh&#7865; ph&#417;i ph&#7899;i, là thu&#7889;c t&#7889;t nh&#7845;t không làm hàn l&#7841;nh trúng khí (Ng&#7885;c Thu 
D&#432;&#7907;c Gi&#7843;i).</p>



<p>
+Huy&#7873;n sâm 
s&#7855;c &#273;en, thu&#7897;c th&#7911;y có tính nhu&#7853;n h&#7841;, v&#7889;n v&#7883; m&#7863;n, &#273;&#7855;ng, khí hàn, là thu&#7889;c c&#7911;a 
kinh Túc thi&#7871;u âm, gi&#7889;ng nh&#432; &#272;&#7883;a hoàng công hi&#7879;u c&#361;ng là b&#7893; th&#7853;n, mà Huy&#7873;n sâm 
ch&#7911; v&#7873; âm khí, còn &#272;&#7883;a hoàng tráng th&#7911;y &#273;&#7875; ch&#7871; h&#7887;a; Huy&#7873;n sâm thì qu&#7843;n l&#297;nh các 
khí, t&#7845;t c&#7843; h&#7887;a phù du, ho&#7863;c viêm ho&#7863;c t&#7909;, có kh&#7843; n&#259;ng làm cho thanh (mát) và 
tan &#273;i. Công n&#259;ng b&#7893; th&#7853;n c&#7911;a nó là b&#7893; hi&#7879;n t&#432;&#7907;ng c&#417; th&#7875; lúc th&#7853;n khí m&#7899;i hình 
thành, không ph&#7843;i b&#7893; hình ch&#7845;t tàng (ch&#7913;a) trong t&#7841;ng Th&#7853;n. Phàm b&#7879;nh v&#7889;n t&#7915; 
nhi&#7879;t mà khí hóa, có th&#7875; d&#7851;n &#273;&#7871;n ph&#7847;n chí âm c&#7911;a nó vào n&#417;i ph&#7847;n khí, nên khí 
b&#7903;i nhi&#7879;t k&#7871;t, b&#7845;t k&#7875; th&#432;&#7907;ng h&#7841;, không chia h&#432; th&#7921;c, tùy ch&#7911; hay ph&#7909;, &#273;&#7873;u có th&#7875; 
dùng phép thanh. Phàm &#273;úng là tà khí, tr&#7915; tà khí không th&#7875; tr&#7883; c&#7853;y vào &#273;&#7845;y, mà 
v&#7899;i khí âm c&#7911;a Huy&#7873;n sâm, cùng khí hóa n&#417;i tà khí. H&#432; là chiùnh khí h&#432;, b&#7893; 
chiùnh khí c&#361;ng không th&#7875; ch&#7881; nh&#7901; v&#7853;y mà v&#7899;i âm khí c&#7911;a Huy&#7873;n sâm kiêm tr&#7907; khí 
n&#417;i chiùnh khí v&#7853;y. Kh&#7843; n&#259;ng c&#7911;a Huy&#7873;n sâm là nh&#432; th&#7871;, ng&#432;&#7901;i dùng nên li&#7879;u s&#7903; 
tr&#432;&#7901;ng c&#7911;a nó mà s&#7917; d&#7909;ng (B&#7843;n Th&#7843;o Thu&#7853;t Câu Nguyên).</p>



<p>
+ Huy&#7873;n sâm 
m&#7847;u &#273;en, v&#7883; m&#7863;n, cho nên hay ch&#7841;y vàokinh Th&#7853;n, ng&#432;&#7901;i x&#432;a th&#432;&#7901;ng dùng &#273;&#7875; tr&#7883; 
ch&#7913;ng h&#7887;a &#7903; th&#432;&#7907;ng tiêu, chính vì cho là th&#7911;y không th&#7855;ng &#273;&#432;&#7907;c h&#7887;a, h&#7887;a b&#7889;c lên. 
Làm m&#7841;nh th&#7911;y &#273;&#7875; ch&#7871; b&#7899;t h&#432; h&#7887;a b&#7889;c lên nh&#432;ng vì tính c&#7911;a Huy&#7873;n sâm v&#7889;n hàn, 
ho&#7841;t, t&#7841;m th&#7901;i tr&#7883; h&#7887;a h&#7919;u d&#432; thì dùng &#273;&#432;&#7907;c. Còn mu&#7889;n gi&#7919; v&#7919;ng c&#259;n b&#7843;n t&#432; b&#7893; 
th&#7853;n th&#7911;y thì ph&#7843;i tr&#7885;ng d&#7909;ng Th&#7909;c &#273;&#7883;a mà không c&#7847;n dùng &#273;&#7871;n Huy&#7873;n sâm (D&#432;&#7907;c 
Ph&#7849;m V&#7853;ng Y&#7871;u).</p>



<p>
+ &#272;&#7883;a hoàng 
và Huy&#7873;n sâm &#273;&#7873;u có tác d&#7909;ng b&#7893; th&#7853;n nh&#432;ng &#272;&#7883;a hoàngv&#7883; ng&#7885;t còn Huy&#7873;n sâm v&#7883; 
&#273;&#7855;ng. Huy&#7873;n sâm thiên v&#7873; tr&#7915; h&#7887;a b&#7889;c lên th&#432;&#7907;ng tiêu, làm cho h&#7887;a t&#7841;m th&#7901;i &#7893;n 
&#273;&#7883;nh, &#272;&#7883;a hoàngthiên v&#7873; t&#432; b&#7893; th&#7853;n (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
	


	
	





	
	



				<p>
  

	
 


<h2>Nơi mua bán vị thuốc Huyền sâm đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc Huyền sâm ở đâu?
  
</p>
<p>Huyền sâm là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc Huyền sâm được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc Huyền sâm tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>195.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay Huyen sam, vi thuoc Huyen sam, cong dung Huyen sam, Hinh anh cay Huyen sam, Tac dung Huyen sam, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 