
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/hythiemthao.htm">
<title>Hy thiêm thảo, tác dụng chữa bệnh của Hy thiêm thảo</title>
<meta name="description" content="Tác dụng Hy thiêm thảo, cách dùng Hy thiêm thảo chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hy thiêm thảo"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Hy thiêm thảo, tác dụng chữa bệnh của Hy thiêm thảo",
  "description": " Tác dụng Hy thiêm thảo, cách dùng Hy thiêm thảo chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hy thiêm thảo",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Hy thiêm thảo, tác dụng chữa bệnh của Hy thiêm thảo">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Hy thiêm thảo, cách dùng Hy thiêm thảo chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Hy thiêm thảo">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>
HY THIÊM THẢO</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2> Tên 
				khác</h2>
<p> <b>Tên Việt Nam:
C&#7887; &#273;&#297;, Chó &#273;&#7867; hoa vàng, Nhã kh&#7881; cáy(Th&#7893;), Co 
boóng bo (Thái), C&#7913;c l&#7907;n, Hy ki&#7875;m th&#7843;o, L&#432;&#7905;i &#273;&#7891;ng, N&#7909; áo rìa, 
Hy thiêm, Hy tiên.</b></p>
<p> <b>Tên Hán Vi&#7879;t khác:</b>
H&#7887;a hiêm th&#7843;o, Tr&#432; cao m&#7851;u, C&#7849;u cao (&#272;&#432;&#7901;ng B&#7843;n 
Th&#7843;o), Hy tiên (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c), H&#7887;a li&#7877;m, Hy hi&#7873;n, H&#7893; thiêm, Lo&#7841;i t&#7925;, B&#7841;ch 
hoa thái, D&#432;&#417;ng th&#7881; thái, Thi&#7875;m thiên c&#7849;m (Hòa Hán D&#432;&#7907;c Kh&#7843;o).</p>
	<p> <b>Tên khoa h&#7885;c:</b>
Siegesbeckia orientalis Lin. (Siegesbeckia 
gluinosa Wa. Minyrathes heterophyla Turcz). Asterraceae.</p>
	<p> <b>Họ khoa học: </b>Họ cúc</p>
<h2> Cây hy thiêm thảo<p> <b>(Mô tả, hình ảnh cây hy thiêm thảo, phân bố, thu 
	hái, chế biến, thành phần hóa học, tính vị...)</b></p>
	<h3>  Mô tả</h3>
<p>
<a href="https://www.thaythuoccuaban.com/vithuoc/hythiemthao.htm" target="_blank">
<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/hy-thiem-thao.jpg" alt="HÌnh ảnh cây hy thiêm thảo, vị thuốc hy thiêm thảo, hy thiêm thảo" width="320" height="240"></a>Hy 
thiêm thảo là một cây thuốc nam quý, dạng cây th&#7843;o s&#7889;ng hàng n&#259;m, cao 30-60cm, cành có 
lông. Lá m&#7885;c &#273;&#7889;i, hình qu&#7843; trám, có khi tam giác hay hình thoi m&#361;i mác, dài 
4-10cm, r&#7897;ng 3-6cm, cu&#7889;ng ng&#7855;n, &#273;&#7847;u là nh&#7885;n, phi&#7871;n lá men theo cu&#7889;ng lá, mép có 
r&#259;ng c&#432;a không &#273;&#7873;u, 3 gân chính m&#7843;nh, m&#7863;t d&#432;&#7899;i h&#417;i có lông. C&#7909;m hoa hình ngù có 
lá, &#273;&#7847;u màu vàng. Lá b&#7855;c ngoài 5, m&#7863;t trong có lông, m&#7863;t ngoài có tuy&#7871;n. Các lá 
b&#7855;c trong có tuy&#7871;n &#7903; l&#432;ng. Hoa &#7903; phía ngoài c&#7911;a &#273;&#7847;u là 5 hoa cái hình l&#432;&#7905;i. Các 
hoa khác l&#432;&#7905;ng tính, hình &#7889;ng. B&#7847;u hình tr&#7913;ng ng&#432;&#7907;c có 4-5 góc. Qu&#7843; b&#7871; c&#361;ng 4-5, 
góc nh&#7861;n, &#273;en h&#7841;t. Ra hoa tháng 4-5 &#273;&#7871;n 8-9. Mùa qu&#7843; tháng 6-10. Hy thiêm thu&#7897;c 
lo&#7841;i cây th&#7843;o, th&#432;&#7901;ng m&#7885;c &#7903; nh&#7919;ng n&#417;i &#273;&#7845;t t&#432;&#417;ng &#273;&#7889;i &#7849;m và màu m&#7905;, trên các n&#432;&#417;ng 
r&#7851;y, b&#7901; bãi ven &#273;&#432;&#7901;ng, bãi sông trong thu l&#361;ng. Cây sinh tr&#432;&#7903;ng, phát tri&#7875;n m&#7841;nh 
v&#7873; mùa hè xuân và th&#432;&#7901;ng tàn l&#7909;i vào mùa thu &#273;ông. Do kh&#7843; n&#259;ng tái sinh h&#7919;u tính 
m&#7841;nh nên Hy thiêm phân b&#7889; khá t&#7853;p trung trên m&#7897;t khu t&#432;&#417;ng &#273;&#7889;i r&#7897;ng. &#272;i&#7873;u ki&#7879;n 
này giúp chúng ta thu&#7853;n ti&#7879;n thu hái, nh&#432;ng c&#361;ng d&#7877; có ph&#432;&#417;ng h&#432;&#7899;ng khai thác 
tri&#7879;t &#273;&#7875; trong c&#7843; m&#7897;t vùng Cây khoanh vùng ch&#7911; y&#7871;u là h&#7841;n ch&#7871; ch&#259;n th&#7843; trâu bò 
&#273;&#7875; tránh cho cây con kh&#7887;i b&#7883; d&#7851;m nát ho&#7863;c c&#7855;t phá cây Hy thiêm v&#7899;i m&#7909;c &#273;ích 
không c&#7847;n thi&#7871;t. Hy thiêm th&#432;&#7901;ng m&#7885;c trong n&#432;&#417;ng ngô cho nên khi ch&#259;m sóc ngô 
c&#7847;n b&#7843;o v&#7879; cây Hy thiêm con. Sau khi thu hái ngô m&#7897;t th&#7901;i gian là có th&#7875; thu hái 
Hy thiêm con. Do ch&#7845;t dính &#7903; lá b&#7855;c, cho nên qu&#7843; Hy thiêm có kh&#7843; n&#259;ng phát tán 
nh&#7901; &#273;&#7897;ng v&#7853;t và con ng&#432;&#7901;i. Ngoài ra, Hy thiêm còn có kh&#7843; n&#259;ng t&#7921; phát tán h&#7841;t 
gi&#7889;ng ra xung quanh nh&#7901; gió m&#432;a.</p>
	<p>
Cây Hy thiêm &#273;&#7847;u tiên th&#7845;y &#7903; n&#432;&#7899;c S&#7903; (mi&#7873;n 
Nam Trung Qu&#7889;c) dân &#273;&#7883;a ph&#432;&#417;ng g&#7885;i là “Hy”. G&#7885;i c&#7887; có v&#7883; &#273;&#7855;ng cay có &#273;&#7897;c g&#7885;i là 
“Thiêm” vì cây có khí v&#7883; hôi nh&#432; mùi l&#7907;n cho nên g&#7885;i là “Hy thiêm th&#7843;o”. Hoa c&#7911;a cây này có ch&#7845;t dính, khi ng&#432;&#7901;i ta 
&#273;i qua nó &#273;eo dính theo ng&#432;&#7901;i ta nên g&#7885;i là “C&#7887; &#273;&#297;”.</p>
	<h3> 
Phân bố:</h3>
	<p>
Hy thiêm là cây thuốc sống hàng năm. Cây phân bố ở khắp các tỉnh miền núi nước 
ta. Cây mọc nhiều ở cá tỉnh miền núi phía Bắc, như: Tỉnh Hòa Bình, Lào cai, Hà 
Giang, Yên Bái, lai Châu ….</p>
<h3> 
Thu hái, s&#417; ch&#7871;:</h3>
	<p>
H&#7841;t Hy thiêm n&#7843;y m&#7847;m vào mùa 
xuân. Hy thiêm &#273;&#432;&#7907;c thu hái tr&#432;&#7899;c khi cây có hoa m&#7885;c ho&#7863;c lúc cây b&#7855;t &#273;&#7847;u ra hoa. 
Khi thu hái c&#7847;n ch&#7915;a l&#7841;i m&#7897;t s&#7889; cây phân b&#7889; &#273;&#7873;u trong toàn b&#7897; ph&#7841;m vi phân b&#7889; &#273;&#7875; 
cây t&#7921; gieo gi&#7889;ng b&#7843;o &#273;&#7843;m thu ho&#7841;ch cho n&#259;m sau. &#272;&#7875; ch&#7911; &#273;&#7897;ng, có th&#7875; t&#7893; ch&#7913;c thu 
h&#7841;t Hy thiêm khi qu&#7843; gìa. Sang xuân, gieo h&#7841;t th&#7859;ng vào nh&#7919;ng khu không canh tác 
ho&#7863;c gieo d&#7863;m vào nh&#7919;ng ch&#7895; cây m&#7885;c t&#7921; nhiên còn th&#7915;a &#273;&#7845;t. Hái v&#7873; ph&#417;i khô bó 
thành t&#7915;ng bó nh&#7887; ph&#417;i khô c&#7845;t dùng.</p>
<h3>  Ph&#7847;n dùng làm thu&#7889;c: </h3>
<p>
Toàn cây (Herba Siegesbeckiae).</p>
<h3>  Mô t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
<p>
Thân khô bi&#7875;u hi&#7879;n màu nâu tro ho&#7863;c nâu &#273;en, 
hình &#7889;ng tròn, &#7903; gi&#7919;a b&#7897;ng, có &#273;&#432;&#7901;ng nh&#259;n, vùng &#273;&#7889;t phình l&#7899;n, nhánh m&#7885;c &#273;&#7889;i, lá 
nh&#259;n teo màu nâu &#273;en, có lông màu tr&#7855;ng nh&#432; nhung.</p>
<h3>  Bào ch&#7871;: </h3>
<p>
1- H&#7877; dùng Hy thiêm th&#7843;o c&#7847;n ph&#7843;i dùng phép 
u&#7889;ng riêng m&#7897;t v&#7883; Hy thiêm nh&#432; ng&#432;&#7901;i n&#432;&#7899;c Th&#7909;c, c&#7913; ngày mùng 5 tháng 5 hay m&#7891;ng 
6 tháng 6, ho&#7863;c ngày m&#7891;ng 9 tháng 9 âm l&#7883;ch ch&#7881; hái lá, còn r&#7877; cành hoa b&#7887; h&#7871;t, 
r&#7917;a s&#7841;ch ph&#417;i khô, cho vào trong m&#7897;t cái hông, &#273;&#7863;t lên t&#7915;ng l&#7899;p c&#7913; m&#7895;i l&#7899;p r&#432;&#7899;i 
m&#7897;t l&#7847;n r&#432;&#7907;u và m&#7853;t, hông lên r&#7891;i l&#7845;y ra ph&#417;i, c&#7913; hông r&#7891;i ph&#417;i làm nh&#432; v&#7853;y cho 
&#273;&#432;&#7907;c 9 l&#7847;n thì khí v&#7883; th&#417;m ngon. Khi khô h&#7859;n &#273;em ra tán nh&#7887; hoàn v&#7899;i m&#7853;t mà u&#7889;ng. 
B&#7879;nh &#7903; tay chân tê, &#273;au x&#432;&#417;ng, m&#7887;i l&#432;ng, m&#7887;i g&#7889;i b&#7903;i phong th&#7845;p &#7903; ngoài, thì nên 
dùng s&#7889;ng không nên dùng chín. B&#7879;nh b&#7903;i can th&#7853;n h&#432; âm huy&#7871;t kém thì không nên 
dùng s&#7889;ng, ph&#7843;i dùng c&#7917;u ch&#7871; m&#7899;i &#273;&#432;&#7907;c, n&#7871;u &#273;&#7875; khô, m&#7895;i ngày u&#7889;ng 5-6 m&#432;&#417;i viên, 
v&#7899;i R&#432;&#7907;u nh&#7841;t ho&#7863;c n&#432;&#7899;c mu&#7889;i lúc &#273;ói.</p>
	<h3> 
B&#7843;o qu&#7843;n:</h3>
	<p>
D&#7877; hút &#7849;m, m&#7889;c, m&#7909;c, m&#7885;t. &#272;&#7875; n&#417;i khô ráo hay 
ph&#417;i và xem l&#7841;i.</p>
	<h3> 
Thành phần hóa học</h3>
	<p>
Hy thiêm có chứa các chất đắng daturosid, orientin</p>
	<h3> 
Tác dụng dược lý</h3>
	<p>
<b>Theo Y học cổ truyền:</b> Trừ phong thấp, thông kinh lạc, thanh nhiệt giải 
độc. Chủ trị chứng phong thấp tê liệt, ung nhọt sang độc, thấp chẩn, ngứa ngáy.</p>
	<p>
<b>Trích đoạn Y văn cổ:</b></p>
	<p>
Sách Đồ kinh bản thảo: &quot; trị can thận phong khí, chân tay tê dại, đau trong 
xương, lưng gối mỏi - kiêm chủ phong thấp sang, cơ nhục tê khó khỏi&quot;.<a href="https://www.thaythuoccuaban.com/vithuoc/hythiemthao.htm" target="_blank"><img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/hithiemthao.jpg" alt="Hy thiêm thảo, hình ảnh cây hy thiêm thảo" width="216" height="216"></a></p>
	<p>
Sách Bản thảo kinh sơ: &quot; khu phong trừ thấp kiêm hoạt huyết&quot;.</p>
	<p>
<b>Kết quả theo nghiên cứu dược lý hiện đại:</b></p>
	<p>
Thuốc có tác dụng kháng viêm, giãn mạch, hạ huyết áp, ức chế miễn dịch.</p>
	<h2>
Vị thuốc hy thiêm thảo</h2>
	<p>
<b>(Công dụng, liều dùng, tính vị, quy kinh...)</b></p>
	<h3>  Tính v&#7883;:</h3>
	<p> V&#7883; &#273;&#7855;ng, cay, tính hàn không ấm. Có &#273;&#7897;c ít.</p>
	<h3>  Quy kinh:</h3>
	<p> Vào 2 kinh, Can, Th&#7853;n.</p>
<h3>  Tác d&#7909;ng:</h3>
	<p> Khu phong th&#7845;p, l&#7907;i gân c&#7889;t, gi&#7843;m &#273;au, &#273;&#7891;ng 
th&#7901;i có tác d&#7909;ng gi&#7843;m &#273;&#7897;c, an th&#7847;n, h&#7841; huy&#7871;t.</p>
	<h3>  Ch&#7911; tr&#7883;:</h3>
	<p> + Tr&#7883; phong th&#7845;p, Can d&#432;&#417;ng v&#432;&#7907;ng m&#7845;t ng&#7911;, Dùng 
&#273;&#7855;p ngoài ch&#7919;a r&#7855;n c&#7855;n.</p>
	<h3>  Li&#7873;u l&#432;&#7907;ng: 3 ch&#7881; -4 ch&#7881;.</h3>
	<h3>  Kiêng k&#7925;:</h3>
	<p> Không có phong th&#7845;p mà thu&#7897;c âm h&#432; thì c&#7845;m dùng. 
K&#7925; S&#7855;t.</p>
	<h2> Ứng dụng lâm sàng của vị thuốc hy thiêm thảo<h3>Tr&#7883; các ch&#7913;ng tiêu ch&#7843;y do c&#7843;m ph&#7843;i phong hàn, 
dùng tr&#7883; phong khí ch&#7841;y vào tr&#432;&#7901;ng và gây tiêu ch&#7843;y:</h3>
	<p> Dùng Hy thiêm th&#7843;o tán b&#7897;t 
tr&#7897;n h&#7891; gi&#7845;m làm viên b&#7857;ng h&#7841;t ngô &#273;&#7891;ng l&#7899;n l&#7847;n u&#7889;ng 30 viên v&#7899;i n&#432;&#7899;c (H&#7887;a Thiêm 
Hoàn - Thánh T&#7871; T&#7893;ng L&#7909;c).</p>
	<h3>Tr&#7883; ung nh&#7885;t s&#432;ng &#273;&#7897;c, các ch&#7913;ng l&#7903; d&#7919;</h3>
	<p>
Hy thiêm th&#7843;o 1 l&#432;&#7907;ng (Hái vào T&#7871;t &#272;oan ng&#7885;), Nh&#361; h&#432;&#417;ng 1 l&#432;&#7907;ng, B&#7841;ch phàn (phi) 
n&#7917;a l&#432;&#7907;ng, Tán b&#7897;t l&#7847;n u&#7889;ng 2 ch&#7881; v&#7899;i R&#432;&#7907;u nóng cho t&#7899;i khi lành (Càn Khôn Bí 
U&#7849;n Ph&#432;&#417;ng).</p>
<h3>&#272;inh nh&#7885;t s&#432;ng độc</h3>
	<p>
T&#7871;t &#272;oan ng&#7885; hái Hy 
thiêm th&#7843;o ph&#417;i khô tán b&#7897;t, l&#7847;n u&#7889;ng n&#7917;a l&#432;&#7907;ng v&#7899;i R&#432;&#7907;u nóng, khi m&#7891; hôi ra là 
&#273;&#7841;t, r&#7845;t có hi&#7879;u qu&#7843; (T&#7853;p Gi&#7843;n Ph&#432;&#417;ng).</p>
<h3>B&#7879;nh &#259;n vào m&#7917;a ra</h3>
	<p>
Dùng Hy thiêm th&#7843;o s&#7853;y 
khô tán b&#7897;t luy&#7879;n m&#7853;t làm viên v&#7899;i n&#432;&#7899;c nóng (Bách Nh&#7845;t Tuy&#7875;n Ph&#432;&#417;ng).</p>
<h3>Ch&#7919;a
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/phongthap.html" target="_blank">phong th&#7845;p</a>:</h3>
	<p>
Hy thiêm th&#7843;o 250 l&#432;&#7907;ng 
(100g) Thiên ni&#7879;n ki&#7879;n 12 l&#432;&#7907;ng (50g), &#272;&#432;&#7901;ng và R&#432;&#7907;u 1 lít n&#7845;u thành cao ngày 
u&#7889;ng 2 l&#7847;n, l&#7847;n m&#7897;t ly nh&#7887; tr&#432;&#7899;c khi &#259;n tr&#432;a t&#7889;i (Kinh nghi&#7879;m ph&#432;&#417;ng).</p>
<h3> 
+Tr&#7883; phong th&#7845;p, tê m&#7887;i, &#273;au nh&#7913;c x&#432;&#417;ng:</h3>
	<p>
Dùng 
cao m&#7873;m Hy thiêm 9 l&#432;&#7907;ng, b&#7897;t Hy thiêm 10 l&#432;&#7907;ng, b&#7897;t Thiên niên ki&#7879;n 3 l&#432;&#7907;ng b&#7897;t 
Xuyên khung 2 l&#432;&#7907;ng. Tr&#7897;n l&#7841;i làm viên, ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 4-5 viên, u&#7889;ng 
cách xa b&#7919;a &#259;n (Hy Thiêm Th&#7843;o - Kinh Nghi&#7879;m Ph&#432;&#417;ng).</p>
<h3>Mi&#7879;ng méo m&#7855;t xiên, phong th&#7845;p &#273;au nh&#7913;c</h3>
	<p>
Dùng 
Hy thiêm th&#7843;o (s&#7889;ng) 4 l&#432;&#7907;ng tán b&#7897;t, ch&#432;ng ph&#417;i 9 l&#7847;n, luy&#7879;n m&#7853;t làm viên l&#7847;n 
u&#7889;ng 2 ch&#7881;, m&#7895;i l&#7847;n 3 l&#7847;n v&#7899;i R&#432;&#7907;u nóng (Kinh Nghi&#7879;m Ph&#432;&#417;ng).</p>
<h3>Phong th&#7845;p viêm &#273;a kh&#7899;p d&#7841;ng th&#7845;p</h3>
	<p>
Dùng Hy 
thiêm th&#7843;o 4 l&#432;&#7907;ng s&#7855;c n&#432;&#7899;c c&#7889;t gia thêm &#273;&#432;&#7901;ng &#273;en, cô l&#7841;i thành cao, l&#7847;n u&#7889;ng 1 
chén trà nh&#7887;, ngày 2 l&#7847;n u&#7889;ng.</p>
<h3>Bài thu&#7889;c kinh nghi&#7879;m “Hy thiêm hoàn” ch&#7919;a 
nh&#7919;ng ch&#7913;ng mi&#7879;ng méo, m&#7855;t tr&#7907;n c&#7845;m kh&#7849;u không nói &#273;&#432;&#7907;c, th&#432;&#7901;ng sùi b&#7885;t mép, 
u&#7889;ng lâu có th&#7875; sáng m&#7855;t rõ tai, &#273;en nhánh râu tóc và c&#7913;ng m&#7841;ch gân c&#7889;t.</h3>
	<p>
Ngày 
mùng 5 tháng 5 l&#7845;y lá và cành non cây Hy thiêm r&#7917;a s&#7841;ch ph&#417;i hông &#273;&#432;&#7907;c 9 l&#7847;n, 
sao khô tán nh&#7887; làm viên v&#7899;i m&#7853;t b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng, l&#7847;n u&#7889;ng 40 viên v&#7899;i n&#432;&#7899;c 
c&#417;m ho&#7863;c r&#432;&#7907;u nóng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>&#272;inh nh&#7885;t phát b&#7889;i</h3>
	<p>
Dùng Hy thiêm th&#7843;o, Ng&#361; 
di&#7879;p th&#7843;o (t&#7913;c Ng&#361; tr&#7843;o long), Dã h&#7891;ng hoa (t&#7913;c Ti&#7875;u k&#7871;), &#272;&#7841;i toán, các v&#7883; b&#7857;ng 
nhau &#273;âm nát r&#7891;i v&#7855;t l&#7845;y n&#432;&#7899;c u&#7889;ng, khi ra m&#7891; hôi là &#273;&#7841;t (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c 
&#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/daudau.html" target="_blank">&#273;au &#273;&#7847;u</a> c&#7843;m m&#7841;o:</h3>
	<p>
Hy thiêm th&#7843;o 3 ch&#7881;, L&#7909;c 
nguy&#7879;t s&#432;&#417;ng 5 ch&#7881;, T&#7917; tô 3 ch&#7881;, Thông b&#7841;ch 2 ch&#7881;. S&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng 
D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>Tr&#7883; viêm kh&#7899;p do phong th&#7845;p, tê tay, tê chân, 
&#273;au nh&#7913;c gân x&#432;&#417;ng:</h3>
	<p>
Hy thiêm th&#7843;o, B&#7841;ch mao &#273;&#7857;ng, m&#7895;i th&#7913; 3 ch&#7881;, Xú ngô &#273;&#7891;ng 
ho&#7863;c (Ng&#432;u t&#7845;t) 5 ch&#7881;. S&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3>Tr&#7883; xu&#7845;t huy&#7871;t ngo&#7841;i th&#432;&#417;ng, &#273;inh nh&#7885;t s&#432;ng 
t&#7845;t, r&#7855;n c&#7855;n:</h3>
	<p>
Hy thiêm th&#7843;o (t&#432;&#417;i) li&#7873;u l&#432;&#7907;ng tùy ý, r&#7917;a s&#7841;ch &#273;âm nát &#273;&#7855;p n&#417;i 
&#273;au (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<p>
Ngoài ra, Hy thiêm th&#7843;o l&#7841;i có tác d&#7909;ng h&#7841; 
huy&#7871;t áp, có th&#7875; dùng Hy thiêm th&#7843;o, Hòe hoa, m&#7895;i th&#7913; 5 ch&#7881; s&#7855;c u&#7889;ng. L&#7841;i có tác 
d&#7909;ng an th&#7847;n, c&#361;ng có th&#7875; dùng nó trong tr&#432;&#7901;ng h&#7907;p suy nh&#432;&#7907;c th&#7847;n kinh, m&#7845;t ng&#7911; 
(Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
	<h2>
Tham kh&#7843;o:</h2>
	<h3> 
Lưu ý khi dùng hy thiêm thảo</h3>
<p>
. Nh&#7919;ng ng&#432;&#7901;i b&#7883; s&#7889;t rét c&#417;n lâu ngày l&#7845;y Hy 
thiêm th&#7843;o g&#297;a l&#7845;y n&#432;&#7899;c mà u&#7889;ng cho nôn ra là kh&#7887;i, nh&#7919;ng ng&#432;&#7901;i b&#7883; C&#7885;p c&#7855;n, Chó 
c&#7855;n, Nh&#7879;n c&#7855;n...g&#297;a nát Hy thiêm th&#7843;o mà &#273;&#7855;p vào &#273;&#7873;u kh&#7887;i c&#7843; (B&#7843;n Th&#7843;o Th&#7853;p Di).</p>
<p>
. Hy thiêm v&#7883; &#273;&#7855;ng tính l&#7841;nh vào can ch&#7919;a ch&#7911; 
v&#7873; phong khí tê m&#7887;i, &#273;au x&#432;&#417;ng, m&#7887;i g&#7889;i và phong th&#7845;p l&#7903; ra. Trong sách có nói 
r&#7857;ng Hy thiêm &#273;&#7875; s&#7889;ng thì hàn mà hông chín thì &#7845;m là &#273;úng, n&#7871;u nói &#273;&#7875; s&#7889;ng thì 
t&#7843; mà hông chín th&#7881; b&#7893; có l&#7869; là không &#273;úng, b&#7903;i r&#7857;ng tính c&#7911;a nó &#273;ã khô thì có 
l&#7869; nào hông lên là b&#7893; ích &#273;&#432;&#7907;c, ch&#7859;ng qua nó ch&#7919;a kh&#7887;i &#273;&#432;&#7907;c phong thì chính khí 
v&#432;&#7907;ng l&#7841;i t&#7913;c là b&#7893;, ch&#7913; b&#7843;n tính c&#7911;a nó có gì là b&#7893; &#273;âu (B&#7843;n Th&#7843;o &#272;&#7891; Gi&#7843;i).</p>
<p>
. Hy thiêm v&#7883; &#273;&#7855;ng mà cay, tính hàn không &#7845;m, 
cho nên trong sách b&#7843;o ph&#7843;i hông và ph&#417;i làm nh&#432; th&#7871; cho &#273;&#432;&#7907;c 9 l&#7847;n, l&#7841;i thêm 
R&#432;&#7907;u và M&#7853;t vào &#273;&#7875; ch&#7871; thì bi&#7871;n m&#7845;t mùi hôi, thành ra mùi th&#417;m, h&#7877; nh&#7919;ng ch&#7913;ng 
phong th&#7845;p &#7903; Can và Th&#7853;n r&#7891;i sinh ra tay chân tê m&#7887;i, gân x&#432;&#417;ng &#273;au nh&#7913;c và sinh 
ra gh&#7867; l&#7903;, &#273;&#7873;u dùng &#273;&#432;&#7907;c c&#7843;. Vì r&#7857;ng v&#7883; &#273;&#7855;ng thì táo &#273;&#432;&#7907;c th&#7845;p, tính hàn thì tr&#7915; 
&#273;&#432;&#7907;c nhi&#7879;t, và v&#7883; cay thì tán &#273;&#432;&#7907;c phong, n&#7871;u không ph&#7843;i phong th&#7845;p mà sinh ra 
nh&#7919;ng ch&#7913;ng nh&#432; trên, thì l&#7841;i thu&#7889;c v&#7873; b&#7879;nh huy&#7871;t h&#432;, vì thu&#7889;c này tân tán không 
th&#7875; dùng &#273;&#432;&#7907;c, v&#7843; l&#7841;i dùng chín còn khá, không &#273;&#7871;n n&#7895;i th&#432;&#417;ng ph&#7841;t t&#7899;i chính khí, 
n&#7871;u dùng s&#7889;ng không ch&#7871; u&#7889;ng vào s&#7869; sinh ra &#7881;a ch&#7843;y ngay. C&#7913; ngày mùng 5 tháng 
5, m&#7891;ng 6 tháng 6, mùng 7 tháng 7, m&#7891;ng 8 tháng 8, m&#7891;ng 9 tháng 9 &#273;i l&#7845;y dùng 
r&#7845;t t&#7889;t (B&#7843;n Th&#7843;o C&#7847;u Chân).</p>
<p>
. Cây Hy thiêm có mùi hôi nh&#432; mùi c&#7911;a L&#7907;n nên 
g&#7885;i là Hy, Hy là con L&#7907;n, nên có tên là “Hy cao m&#7851;u” c&#361;ng ngh&#297;a nh&#432; th&#7871;. V&#7853;y tôi 
xét ra v&#7883; này &#273;&#7875; s&#7889;ng thì mùi hôi khô sáp, n&#7871;u u&#7889;ng nhi&#7873;u thì hay nôn, vì tính 
nó v&#7851;n hàn mà mà khí mãnh li&#7879;t r&#7845;t hay ch&#7841;y b&#7889;c khai ti&#7871;t, cho nên ch&#7919;a &#273;&#432;&#7907;c 
ch&#7913;ng phi&#7873;n nhi&#7879;t ung &#273;&#7897;c và th&#7893; nôn ra &#273;&#432;&#7907;c ngh&#7883;ch &#273;àm, &#273;&#7871;n lúc &#273;ã d&#7847;m r&#432;&#7907;u và 
m&#7853;t hông ph&#417;i 9 l&#7847;n và làm hoàn v&#7899;i m&#7853;t n&#7919;a thì khí v&#7883; nó ôn hòa, thông l&#7907;i &#273;&#432;&#7907;c 
c&#417; quan, &#273;i&#7873;u hòa &#273;&#432;&#7907;c huy&#7871;t m&#7841;ch, cho nên nh&#7919;ng ch&#7913;ng tê m&#7887;i thu&#7897;c v&#7873; phong làm 
th&#7845;p nhi&#7879;t thì u&#7889;ng vào là có hi&#7879;u qu&#7843; ngay, th&#7853;t là m&#7897;t v&#7883; thu&#7889;c hay &#7903; trong 
loài c&#7887; t&#7847;m th&#432;&#7901;ng (Tr&#432;&#417;ng S&#417;n Lôi).</p>
<p>
. C&#7887; này ng&#432;&#7901;i ta t&#7863;ng cho cái tên là ‘C&#7887; th&#7847;n’, 
nó có tính ch&#7845;t kích thích làm cho ra m&#7891; hôi, ch&#7919;a &#273;&#432;&#7907;c ch&#7913;ng c&#432;&#7899;c khí. &#7902; 
Tahiti, ng&#432;&#7901;i ta dùng nó &#273;&#7875; ch&#7919;a th&#432;&#417;ng tích &#273;au chân, sai gân, gh&#7867; l&#7903;, và c&#7843; 
&#273;i&#7873;u kinh n&#7919;a. Trong thu&#7889;c Âu m&#7929; th&#7845;y dùng nó trong thu&#7889;c b&#7893;, thu&#7889;c kh&#7899;p, thu&#7889;c 
Giang mai (&#272;ông D&#432;&#417;ng D&#432;&#7907;c V&#7853;t).</p>
<p>
. Quan ti&#7871;t &#273;&#7897;c &#7903; ph&#7911; Giang L&#259;ng tên g&#7885;i là 
Thành N&#7897;i, có làm bài bi&#7875;u dâng thu&#7889;c Hy thiêm lên nhà vua r&#7857;ng: “H&#7841; th&#7847;n có 
ng&#432;&#7901;i em tên là Nghiêm, n&#259;m 21 tu&#7893;i b&#7883; ch&#7913;ng phong n&#7857;m không d&#7853;y &#273;&#432;&#7907;c, &#273;&#7871;n 5 n&#259;m, 
thu&#7889;c nào ch&#7919;a c&#361;ng không kh&#7887;i, có m&#7897;t &#273;&#7841;o nhân tên là Chung Châm vào th&#259;m b&#7879;nh 
r&#7891;i b&#7843;o ph&#7843;i u&#7889;ng ‘Hy Thiêm Hoàn’ m&#7899;i kh&#7887;i, Hy thiêm là m&#7897;t gi&#7889;ng c&#7887; th&#432;&#7901;ng sinh 
vào ch&#7893; &#7849;m &#432;&#7899;t...(sao ch&#7871; nh&#432; trên) m&#7895;i khi &#273;ói b&#7909;ng u&#7889;ng vào v&#7899;i r&#432;&#7907;u nóng ho&#7863;c 
là n&#432;&#7899;c c&#417;m 30 viên. Theo l&#7901;i ch&#7881; d&#7851;n, kiên trì u&#7889;ng t&#7899;i 200 viên, th&#7845;y b&#7879;nh l&#7841;i 
t&#259;ng h&#417;n, nh&#432;ng v&#7851;n c&#7913; tin t&#432;&#7903;ng u&#7889;ng ti&#7871;p không ng&#7841;i ngùng, s&#7903; d&#297; b&#7879;nh t&#259;ng là 
vì b&#432;&#7899;c &#273;&#7847;u s&#7913;c thu&#7889;c kích thích. U&#7889;ng &#273;&#7871;n 4000 hoàn thì b&#7879;nh qu&#7843; nhiên kh&#7887;i, 
u&#7889;ng &#273;&#7871;n 5000 hoàn thì s&#7913;c l&#7921;c th&#7845;y kh&#7887;e kho&#7855;n h&#417;n thêm. K&#7867; h&#7841; th&#7847;n th&#7853;t l&#7845;y làm 
m&#7915;ng, th&#7845;y &#273;&#432;&#7907;c s&#7921; hi&#7879;u qu&#7843; nh&#432; là không sai”. Nhà vua duy&#7879;t xong t&#7901; bi&#7875;u, li&#7873;n 
s&#7855;c cho y viên biên rõ và kh&#7843;o c&#7913;u thêm.</p>
<p>
. L&#7841;i có m&#7897;t t&#7901; bi&#7875;u n&#7919;a g&#7903;i dâng vua c&#7911;a quan 
Tri Châu tên là Tr&#432;&#417;ng V&#297;nh, dâng Thu&#7889;c hoàn Hy thiêm r&#7857;ng “&#272;á v&#7899;i n&#432;&#7899;c mà thay 
xong c&#417;m b&#7919;a, c&#7887; v&#7899;i cây mà ch&#7919;a kh&#7887;i ng&#432;&#7901;i &#273;au, &#7845;y cho nên &#259;n kh&#7887;i &#273;ói, không 
k&#7923; &#273;&#7891; &#259;n ngon, ch&#7919;a kh&#7887;i b&#7879;nh không c&#7847;n s&#7889;ng thì khí l&#7841;nh, &#273;em ch&#432;ng chín thì 
khí &#7845;m (B&#7843;n Th&#7843;o Tái Tân).</p>
<p>
. Hy thiêm th&#7843;o v&#7883; cay &#273;&#7855;ng, khí l&#7841;nh, nên ph&#7843;i 
ch&#7871; nó chín l&#7847;n &#273;&#7891; chín l&#7847;n ph&#417;i, l&#7841;i ph&#7843;i t&#7849;m r&#432;&#7907;u và m&#7853;t, thì nh&#7919;ng tr&#7885;c khí 
c&#7911;a b&#7879;nh &#273;&#7855;ng l&#7841;nh m&#7899;i h&#7871;t, và m&#7899;i có &#273;&#432;&#7907;c mùi thanh h&#432;&#417;ng, n&#7871;u không th&#7871; thì 
ch&#432;a h&#7871;t ch&#7845;t âm tr&#7885;c, t&#7845;t nhiên không th&#7875; th&#7845;u &#273;&#7871;n gân x&#432;&#417;ng, và không tr&#7915; &#273;&#432;&#7907;c 
phong khí (B&#7843;n Th&#7843;o H&#7897;i Biên).</p>
<p>
. Bài thu&#7889;c kinh nghi&#7879;m ch&#7919;a b&#7879;nh than hoán (li&#7879;t 
trái g&#7885;i than, li&#7879;t ph&#7843;i g&#7885;i hoán) dùng bài thu&#7889;c C&#7917;u Ch&#7871; Hy Thiêm’, dùng 10 cây 
Hy thiêm r&#7917;a s&#7841;ch, ph&#417;i âm can cho khô tán b&#7897;t, tr&#7897;n v&#7899;i m&#7853;t và r&#432;&#7907;u b&#7887; vào hông, 
dùng 6 l&#432;&#7907;ng Song b&#7841;ch, 6 l&#432;&#7907;ng Xuyên ô, x&#7855;t nh&#7887; &#273;&#7875; lên trên thu&#7889;c r&#7891;i hông 
ch&#7915;ng cháy h&#7871;t cây h&#432;&#417;ng, l&#7845;y ra ph&#417;i cho g&#7847;n khô, l&#7847;n th&#7913; 2 dùng 6 l&#432;&#7907;ng Sinh 
kh&#432;&#417;ng, 6 l&#432;&#7907;ng Th&#7843;o ô (b&#7887; v&#7887; nh&#7885;n) x&#7855;t nh&#7887; b&#7887; lên trên thu&#7889;c hông nh&#432; l&#7847;n tr&#432;&#7899;c, 
l&#7847;n th&#7913; 3 dùng 6 l&#432;&#7907;ng Oai linh tiên, 6 l&#432;&#7907;ng Th&#432;&#417;ng tru&#7853;t (ch&#7871; n&#432;&#7899;c vo g&#7841;o) 
thái nh&#7887; b&#7887; lên trên thu&#7889;c l&#7841;i hông nh&#432; l&#7847;n tr&#432;&#7899;c, l&#7847;n th&#7913; 4 dùng 6 l&#432;&#7907;ng Kh&#432;&#417;ng 
ho&#7841;t, 6 l&#432;&#7907;ng &#272;&#7897;c ho&#7841;t, thái nh&#7887; r&#7917;a s&#7841;ch b&#7887; lên trên thu&#7889;c hông nh&#432; l&#7847;n tr&#432;&#7899;c, 
l&#7847;n th&#7913;5 dùng 6 l&#432;&#7907;ng Ng&#361; gia bì, 6 l&#432;&#7907;ng Ý d&#297; nhân thái nh&#7887; b&#7887; lên trên thu&#7889;c 
l&#7841;i hông nh&#432; l&#7847;n tr&#432;&#7899;c, l&#7847;n th&#7913; 6 dùng 6 l&#432;&#7907;ng Ng&#432;u t&#7845;t, 6 l&#432;&#7907;ng Cát cánh làm 
nh&#432; l&#7847;n tr&#432;&#7899;c, l&#7847;n th&#7913; 7 dùng 6 l&#432;&#7907;ng Sinh &#273;&#7883;a, 6 l&#432;&#7907;ng &#272;&#432;&#417;ng quy c&#361;ng làm nh&#432; 
m&#7845;y l&#7847;n tr&#432;&#7899;c, l&#7847;n th&#7913; 8 dùng 6 l&#432;&#7907;ng Phòng phong, 6 l&#432;&#7907;ng T&#7909;c &#273;&#7885;an c&#361;ng làm nh&#432; 
m&#7845;y l&#7847;n tr&#432;&#7899;c, l&#7847;n th&#7913; 9 dùng 6 l&#432;&#7907;ng Thiên môn, 6 l&#432;&#7907;ng Th&#7841;ch h&#7897;c c&#361;ng làm nh&#432;tr&#432;&#7899;c, n&#7845;u xong 9 l&#7847;n r&#7891;i ch&#7871; m&#7853;t b&#7887; vào c&#7889;i g&#297;a cho nhuy&#7877;n, hoàn viên b&#7857;ng h&#7841;t 
Ngô, ph&#417;i phép ch&#7919;a l&#7841;, mi&#7877;n có thu&#7889;c hay c&#7913;u v&#7899;t, dám &#273;&#432;a v&#7853;t m&#7885;n trình bày, 
qu&#7843;n chi ki&#7871;n th&#7913;c h&#7865;p hòi, mong &#273;&#432;&#7907;c thánh minh soi xét “S&#7889; là k&#7867; h&#7841; th&#7847;n này, 
nhân lúc t&#7899;i nhà c&#7911;a Long H&#432;ng &#273;ào &#273;&#432;&#7907;c 1 cái bia, th&#7845;y trong bia có nói v&#7873; phép 
d&#432;&#7905;ng khí và bài thu&#7889;c u&#7889;ng, k&#7867; h&#7841; th&#7847;n theo bài thu&#7889;c u&#7889;ng, k&#7867; h&#7841; th&#7847;n theo bài 
thu&#7889;c &#7845;y sai ng&#432;&#7901;i &#273;i h&#7887;i th&#259;m tìm ki&#7871;m &#273;i l&#7845;y cho b&#7857;ng &#273;&#432;&#7907;c th&#7913; c&#7887; Hy thiêm này, 
theo phép ch&#7871; hoàn, h&#7841; th&#7847;n th&#7845;y u&#7889;ng &#273;&#7871;n &#273;âu th&#7845;y ki&#7871;n hi&#7879;u t&#7899;i &#273;ó, u&#7889;ng &#273;&#432;&#7907;c 
100 viên thì th&#7845;y sáng m&#7855;t rõ tai, u&#7889;ng &#273;&#7871;n 100 viên thì th&#7845;y &#273;en râu láng tóc, 
gân x&#432;&#417;ng m&#7895;i ngày 1 kh&#7887;e, hi&#7879;u nghi&#7879;m càng th&#7845;y &#273;&#432;&#7907;c nhi&#7873;u. &#7902; h&#7841; châu, k&#7867; h&#7841; 
th&#7847;n có quan &#272;ô Áp La Th&#7911; Nh&#7845;t, nhân b&#7883; trúng phong b&#7893; ng&#7921;a, câm &#273;i không nói 
&#273;&#432;&#7907;c, k&#7867; h&#7841; th&#7847;n cho u&#7889;ng 10 viên thì b&#7879;nh th&#7845;y kh&#7887;e h&#7859;n. L&#7841;i có c&#7909; Hoà th&#432;&#7907;ng 
Trí Nghiêm, &#273;ã 70 tu&#7893;i b&#7883; c&#7843;m phong, tr&#7907;n m&#7855;t méo mi&#7879;ng, th&#432;&#7901;ng sùi b&#7885;t mi&#7871;ng ra, 
k&#7867; h&#7841; th&#7847;n cho u&#7889;ng 10 viên thì b&#7879;nh &#273;&#432;&#7907;c kh&#7887;i ngay. V&#7853;y nay k&#7867; h&#7841; th&#7847;n h&#7907;p l&#7841;i 
&#273;&#432;&#7907;c 100 t&#7875;, sai ng&#432;&#7901;i ch&#7913;c c&#7889;ng tên là S&#7917; Nguyên dâng lên b&#7879; thánh” (Trung Qu&#7889;c 
D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
. L&#432;u Nh&#432;&#7907;c Kim nói r&#7857;ng: “Khi tôi 80 tu&#7893;i 
th&#432;&#7901;ng u&#7889;ng thu&#7889;c t&#7875; b&#7893; âm ích d&#432;&#7907;c,v&#7851;n c&#361;ng có công hi&#7879;u, nh&#432;ng &#273;&#7841;i ti&#7879;n th&#432;&#7901;ng 
táo, ti&#7875;u ti&#7879;n th&#432;&#7901;ng &#273;&#7887;, sau ch&#7871; thêm bài thu&#7889;choàn Hy thiêm u&#7889;ng chung, ch&#7919;a 
&#273;&#432;&#7907;c 1 tháng thì có công hi&#7879;u h&#417;n t&#7875; thu&#7889;c tr&#432;&#7899;c nhi&#7873;u, khi &#7845;y &#273;&#7841;i ti&#7879;n không 
táo, ti&#7875;u ti&#7879;n không &#273;&#7887; n&#7919;a,ngày x&#432;a thánh hi&#7873;n có nói “Hy thiêm ch&#7871; cho &#273;úng 
phép thì r&#7845;t ích cho khí huy&#7871;t, b&#7879;nh tê b&#7841;i tay chân u&#7889;ng vào r&#7845;t công hi&#7879;u. 
Nh&#7919;ng bài thu&#7889;c ngày x&#432;a ‘D&#361; Phong Thang’, ‘T&#7917; Bách &#272;&#417;n’, nhi&#7873;u v&#7883; thu&#7889;c tân tán, 
b&#7879;nh lo&#7841;i trúng phong dùng không thích h&#7907;p, còn b&#7879;nh bán thân b&#7845;t to&#7841;i &#273;ã lâu 
r&#7891;i, u&#7889;ng thu&#7889;c b&#7893; khí b&#7893; huy&#7871;t hóa &#273;àm c&#361;ng nên th&#432;&#7901;ng u&#7889;ng bài Hy thiêm hoàn 
n&#7919;a, u&#7889;ng Hy thiêm r&#7845;t hay nh&#432; th&#7871; thì Hy thiêm ch&#7919;a &#273;&#432;&#7907;c ch&#7913;ng bán thân b&#7845;t 
to&#7841;i và mi&#7879;ng méo m&#7855;t x&#7871;ch mà thôi, còn b&#7879;nh trúng phong hôn mê thì không dùng 
&#273;&#432;&#7907;c (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>  Phân bi&#7879;t:</h3>
	<p>
1- &#7902; Thiêm tây và m&#7897;t s&#7889; t&#7881;nh khác c&#7911;a Trung 
Qu&#7889;c, ngoài vi&#7879;c dùng cây v&#7915;a mô t&#7843;, h&#7885; còn dùng cây Hy ki&#7875;m th&#7843;o hay Mao hy 
ki&#7875;m có tên khoa h&#7885;c Siegesbeckias pubescens Makino, c&#361;ng thu&#7897;c h&#7885; Asteraceae, 
r&#7845;t gi&#7889;ng và dùng v&#7899;i tác d&#7909;ng nh&#432; cây Hy thiêm th&#7843;o (Siegesbeckia orientalis 
Linn) v&#7915;a mô t&#7843; &#7903; trên. &#272;ó là cây thân th&#7843;o s&#7889;ng 1 n&#259;m, toàn thân &#273;&#7873;u có lông 
m&#7873;m ng&#7855;n màu tr&#7855;ng, thân m&#7885;c th&#7859;ng, phân nhánh &#7903; ph&#7847;n trên, cao 50-60cm, màu tím 
&#273;&#7853;m.</p>
<p>
Lá m&#7885;c &#273;&#7889;i, hình tr&#7913;ng, h&#7865;p, dài 8-12cm, nh&#7885;n 
tr&#432;&#7899;c mút, vùng g&#7889;c t&#7915; l&#7899;n tràng nh&#7887; xu&#7889;ng cu&#7889;ng lá nh&#432; d&#7841;ng hình chim bay, hai 
bên mép có r&#259;ng c&#432;a không ch&#7881;nh t&#7873;, hai m&#7863;t &#273;&#7873;u có lông. Hoa t&#7921; hình &#273;&#7847;u m&#7885;c &#7903; 
ng&#7885;n ho&#7863;c nách lá, s&#7855;p x&#7871;p thành hình viên chùy, m&#7885;c to&#7843; ra thành hình sao, có 
lông dính, hoa màu vàng, qu&#7843; b&#7871; hình tr&#7913;ng ng&#432;&#7907;c.</p>
<p>
2- C&#7847;n phân bi&#7879;t v&#7899;i Cây c&#7913;t l&#7907;n (Ageratum 
conyzoides L) thu&#7897;c h&#7885; ASTERACEAE. Có 2 cây c&#7913;t l&#7907;n cây có hoa màu tím và cây có 
hoa tr&#7855;ng v&#7873; &#273;&#7863;c &#273;i&#7875;m hình thái và gi&#7843;i ph&#7851;u gi&#7889;ng nhau, &#273;&#7873;u có tinh d&#7847;u, ch&#7881; có 
màu s&#7855;c hoa khác nhau (Xem: B&#7841;ch hoa th&#7843;o, th&#432;&#7901;ng dùng nh&#7847;m v&#7899;i Hy thiêm th&#7843;o).</p>
<p>
3- Phân bi&#7879;t cây Hy thiêm th&#7843;o v&#7899;i cây N&#7909; áo 
hoa tím (Vermonia hinensis Less) h&#7885; Asteraceae. &#272;ó là cây th&#7843;o c&#7913;ng phân nhi&#7873;u 
nhánh không có lông, m&#7885;c so le, hình g&#7847;n qu&#7843; trám, mép khía r&#259;ng, m&#7863;t d&#432;&#7899;i có 
lông. Tràng hình &#7889;ng màu tím hoa cà, mào lông r&#7845;t nhi&#7873;u s&#7907;i.</p>
  <h3>&nbsp;</h3>
  <h2>Nơi mua bán vị thuốc Hy thiêm thảo đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc Hy thiêm thảo ở đâu?
  
</p>
<p>Hy thiêm thảo là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc Hy thiêm thảo được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a> 
  
</p>
<p>Giá bán vị thuốc Hy thiêm thảo tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>85.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay Hy thiem thao, vi thuoc Hy thiem thao, cong dung Hy thiem thao, Hinh anh cay Hy thiem thao, Tac dung Hy thiem thao, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

