
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/ichmau.htm">
<title>Ích mẫu, tác dụng chữa bệnh của Ích mẫu</title>
<meta name="description" content="Tác dụng Ích mẫu, cách dùng Ích mẫu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ích mẫu"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Ích mẫu, tác dụng chữa bệnh của Ích mẫu",
  "description": " Tác dụng Ích mẫu, cách dùng Ích mẫu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ích mẫu",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Ích mẫu, tác dụng chữa bệnh của Ích mẫu">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Ích mẫu, cách dùng Ích mẫu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ích mẫu">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1> ÍCH M&#7850;U</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2>
Tên khác</h2>



<p>
<b>Tên dân gian: </b>V&#7883; thu&#7889;c <b>Ích 
mẫu còn g&#7885;i Dã Thiên Ma</b> 
(B&#7843;n Th&#7843;o H&#7897;i Biên)<b>, &#272;&#7841;i Trát, Ph&#7843;n H&#7891;n &#272;&#417;n, Th&#7845;u C&#7889;t Th&#7843;o, Thiên Chi Ma, Thiên 
T&#7857;ng Tháp, Ti&#7875;u H&#7891; Ma, U&#7845;t Xú Miêu, Xú U&#7845;t Th&#7843;o</b> (Hòa Hán D&#432;&#7907;c Kh&#7843;o)<b>, &#272;&#7891;i Thôi (Xuy&#7871;n 
Nhã), H&#7841; Khô Th&#7843;o </b>(Ngo&#7841;i &#272;ài Bí Y&#7871;u)<b>,H&#7887;a Hiêm, Ích Minh
</b>(B&#7843;n Kinh)<b>, Kh&#7893; &#272;ê 
Th&#7843;o </b>(Thiên Kim Ph&#432;&#417;ng)<b>, Ng&#432;u T&#7847;n </b>(Xuy&#7871;n Nhã Chú)<b>, Ph&#7909; &#272;&#7843;m, Qu&#297;, Sung U&#7845;t T&#7917;, 
T&#7841;m Thái </b>(B&#7843;n Th&#7843;o Th&#7853;p Di),<b> Trinh Úy </b>(Danh Y Bi&#7879;t L&#7909;c)<b>, Th&#7893; Ch&#7845;t Hãn, Tr&#432; Ma (B&#7843;n 
Th&#7843;o C&#432;&#417;ng M&#7909;c), U&#7845;t Xú Th&#7843;o </b>(C&#7915;u Ân S&#7843;n B&#7843;o)<b>, Uyên &#431;&#417;ng &#272;&#7857;ng, 
</b>(Trung Qu&#7889;c D&#432;&#7907;c 
H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n)<b>, Sung Úy Th&#7843;o </b>(&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u). hạt cây gọi là <strong>Sung úy tử</strong></p>



<p>
<b>Tên 
Khoa H&#7885;c: </b><i>Herba 
leonuri Heterophylli.Leonurus heterophyllus Sweet.</i> </p>
<p>
<b>Họ khoa học</b>: H&#7885; Hoa Môi (Lamiaceae).</p>
<p>Tên tiếng trung: 益母草 (Yì Mǔ Cǎo - ích mẫu thảo) </p>
	 <h2>Cây ích mẫu</h2>
<p><b>(Mô tả, hình ảnh cây ích mẫu, phân bố, thu hái, thành phần hóa học, tác 
dụng dược lý...)</b></p>



<h3> 
<a href="https://www.thaythuoccuaban.com/vithuoc/ichmau.htm" target="_blank">
<p><img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/cay-ich-mau.jpg" alt="Hình ảnh cây ích mẫu, ích mẫu" width="250" height="187"></a>Mô 
T&#7843;:</h3>



<p>
Cây ích mẫu là một cây thuốc nam quý, dạng cây th&#7843;o, 
s&#7889;ng 1-2 n&#259;m. Cao 0,6-1m, thân hìnhvuông, ít phân nhánh, toàn thân có ph&#7911; lông 
nh&#7887;, ng&#7855;n. Lá m&#7885;c &#273;&#7889;i, tùy theo lá m&#7885;c &#7903; g&#7889;c, gi&#7919;a thân ho&#7863;c &#273;&#7847;u cành mà hình 
d&#7841;ng khác nhau: lá &#7903; g&#7889;c có cu&#7889;ng dài, phi&#7871;n lá hình tim, mép có r&#259;ng c&#432;a thô và 
sâu; Lá &#7903; thân có cu&#7889;ng ng&#7855;n h&#417;n, phi&#7871;n lá th&#432;&#7901;ng c&#7855;t sâu thành 3 thùy, trên m&#7895;i 
thùy l&#7841;i có r&#259;ng c&#432;a th&#432;a; Lá trên cùng không chia thùy và h&#7847;u nh&#432; không có 
cu&#7889;ng. Hoa m&#7885;c vòng &#7903; k&#7869; lá. Tràng hoa màu h&#7891;ng ho&#7863;c tím h&#7891;ng, phía trên x&#7867; môi, 
môi trên môi d&#432;&#7899;i g&#7847;n b&#7857;ng nhau. Qu&#7843; nh&#7887; 3 c&#7841;nh, v&#7887; màu xám nâu. Mùa hoa tháng 
3-5, mùa qu&#7843; tháng 6-7. </p>
<p>Phân bố: Việt nam,  Trung Quốc, nga, Triều Tiên, Nhật bản, nhiệt đới Á Châu, Phi Châu,   cùng với Mỹ Châu M&#7885;c hoang ch&#7911; y&#7871;u &#7903; bãi cát, ru&#7897;ng hoang.</p>



<h3> 
Thu 
Hái, S&#417; Ch&#7871;:</h3>
<p>
Thu ho&#7841;ch 
lúc cây bánh t&#7867; (ch&#7899;m ra hoa), c&#7855;t l&#7845;y cây, &#273;&#7875; ch&#7915;a 1 &#273;o&#7841;n g&#7889;c cách m&#7863;t &#273;&#7845;t 
kho&#7843;ng 5-10cm &#273;&#7875; cây ti&#7871;p t&#7909;c &#273;âm ch&#7891;i thu ho&#7841;ch l&#7847;n th&#7913; 2, th&#7913; 3. Lúc tr&#7901;i khô 
ráo, c&#7855;t cây, ph&#417;i n&#7855;ng ho&#7863;c s&#7845;y nh&#7865; cho khô.</p>
	<h3> 
<b>B&#7897; 
Ph&#7853;n Dùng:</b></h3>
<p>
C&#7843; cây (Herba 
Leonuri). Dùng th&#7913; cây có thân cành vuông, có nhi&#7873;u lá, s&#7855;p ra hoa, dài kho&#7843;ng 
20-40cm k&#7875; t&#7915; ng&#7885;n tr&#7903; xu&#7889;ng thì t&#7889;t nh&#7845;t. Có th&#7875; dùng riêng h&#7841;t, g&#7885;i là Sung Úy 
T&#7917; (Fructus Leonuri).. </p>



<h3> 
 Mô 
t&#7843; d&#432;&#7907;c li&#7879;u ích mẫu</h3>
<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ich-mau-thao.jpg" width="420" height="364" alt="Hình ảnh vị thuốc ích mẫu thảo">



<p>
  Thân hình 
  tr&#7909; vuông, b&#7889;n m&#7863;t có rãnh d&#7885;c, phái trê chia nhi&#7873;u cành, dài 80cm – 1,2m, &#273;&#432;&#7901;ng 
  kinh 0,8cm. Bên ngoài m&#7847;u xanh úa ho&#7863;c xanh l&#7909;c, ch&#7845;t nh&#7865; và d&#7867;o, b&#7867; ra trong có 
  t&#7911;y tr&#7855;ng. Lá m&#7885;c &#273;&#7889;i, có cu&#7889;ng, lát lá m&#7847;u xanh, nh&#259;n, xo&#7855;n, th&#432;&#7901;ng rách. Tùy 
  t&#7915;ng &#273;o&#7841;n thân mà d&#7841;ng lá có khác nhau, lá bên d&#432;&#7899;i hình bàn tay x&#7867; ba, lá bên 
  trên hình lông chim,x&#7867; ba, sâu ho&#7863;c r&#7897;ng, thùy mép nguyên ho&#7863;c có ít r&#259;ng c&#432;a, 
  lá ng&#7885;n h&#417;i nh&#7887;, không cu&#7889;ng. Có cây &#7903; nách lá ra hoa nh&#7887; m&#7847;u &#273;&#7887; tía, m&#7885;c thành 
  m&#7897;t vòng. Cánh hoa hình môi, &#273;ài hoa hình &#7889;ng. Th&#417;m mùi c&#7887; (D&#432;&#7907;c Tài H&#7885;c).</p>
	<h3> 
<b>Bào 
Ch&#7871;</b>:</h3>
	<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ich-mau-thao-che-ruou.jpg" width="394" height="362" alt="Hình ảnh ích mẫu thảo chế rượu">
<p>
  R&#7917;a s&#7841;ch, 
  b&#7857;m nát, t&#7849;m r&#432;&#7907;u ho&#7863;c gi&#7845;m, sao vàng (dùng trong thu&#7889;c thang), ho&#7863;c n&#7845;u thành 
  cao &#273;&#7863;c. Tránh dùng d&#7909;ng c&#7909; b&#7857;ng s&#7855;t ( Ph&#432;&#417;ng Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c.</p>
	<h3> 
<b>B&#7843;o 
Qu&#7843;n:</b>&nbsp;</h3>
<p>
&#272;&#7875; n&#417;i khô 
ráo, tránh ẩm mốc</p>



 <h3> Thành 
Ph&#7847;n Hóa H&#7885;c của ích mẫu</h3>



<p>
+Có 
Leonurine, Stachydrine, Leonuridien, Leonurinine, Lauric acid, Linolenic acid, 
Sterol, Stachose, 4-Guanidino-1-Butanol, 4-Guanidino-Butyric acid, Vitamin A (Trung 
D&#432;&#7907;c H&#7885;c).</p>



<p>
+ Trong Ích 
m&#7851;u có: Leonurine, Stachydrine, Ruebase, 4-Guaridino butanol, 4-Guauidino 
butyric acid, Arginine, Arg, Stigmsterol, Sitosterol, Bensoic acid, Potassium 
chloride, Lauric acid, Laurate, Linolenic acid, b-Linoleic acid, Oleic acid (Trung 
D&#432;&#7907;c D&#432;&#7907;c Lý &#272;&#7897;c Tính D&#7919; Lâm Sàng).</p>



<p>
+ Theo tài 
li&#7879;u n&#432;&#7899;c ngoài, lá Ích m&#7851;u (Leonurus sibiricus) ch&#7913;a các Ancaloid: Leonurin, 
Leonuridin, Tanin (2-9%), ch&#7845;t &#273;&#7855;ng, Saponin, Tinh d&#7847;u (v&#7871;t). Loài 
L.Heterophyllus có Stachydrin. Theo Vi&#7879;n D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam, Ích m&#7851;u có 3 
Alcaloid (trong &#273;ó có Alcaloid có N b&#7853;c 4), 3 Flavonosid (trong &#273;ó có Rutin), 1 
Glycosid có khung Steroid. H&#7841;t ch&#7913;a Leonurin (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



 <h3> Tác 
D&#7909;ng D&#432;&#7907;c Lý</h3>



<p>
+ Tác d&#7909;ng 
trên t&#7917; cung: N&#417;i súc v&#7853;t thí nghi&#7879;m, Ích m&#7851;u có tác d&#7909;ng tr&#7921;c ti&#7871;p h&#432;ng ph&#7845;n t&#7917; 
cung, làm cho t&#7917; cung co th&#7855;t nhi&#7873;u và m&#7841;nh h&#417;n dù y&#7871;u h&#417;n Oxytocin. Trong 1 s&#7889; 
thí nghi&#7879;m, 1 Ancaloid c&#7911;a Ích m&#7851;u th&#7843;o có tác d&#7909;ng này trên v&#7853;t &#273;&#432;&#7907;c gây tê. 
&#272;i&#7873;u tr&#7883; t&#7917; cung sa b&#7857;ng n&#432;&#7899;c s&#7855;c Ích m&#7851;u th&#7845;y có tác d&#7909;ng gi&#7889;ng nh&#432; thu&#7889;c 
Ergotamine, tuy nhiêntác d&#7909;ng c&#7911;a Ích m&#7851;u ch&#7853;m nh&#432;ng an toàn h&#417;n (Tài Nguyên 
Cây Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
+ Tác d&#7909;ng 
lên tim m&#7841;ch: &#273;&#7889;i v&#7899;i tim cô l&#7853;p chu&#7897;t Hà Lan, thu&#7889;c có tác d&#7909;ng t&#259;ng l&#432;u l&#432;&#7907;ng 
&#273;&#7897;ng m&#7841;ch vành, 1 ch&#7853;m nh&#7883;p tim, c&#7843;i thi&#7879;n vi tu&#7847;n hoàn b&#7883; r&#7889;i lo&#7841;n, &#7913;c ch&#7871; ti&#7875;u 
c&#7847;u ng&#432;ng t&#7853;p, nâng cao ho&#7841;t tính Fibrinogen, có tác d&#7909;ng làm tan huy&#7871;t kh&#7889;i 
trong ph&#7893;i súc v&#7853;t th&#7921;c nghi&#7879;m. Tác d&#7909;ng này ch&#7881; có 1 th&#7901;i gian ng&#7855;n. Cao Ích 
m&#7851;u làm h&#7841; huy&#7871;t áp, nh&#7845;t là &#273;&#7889;i v&#7899;i th&#7901;i k&#7923; &#273;&#7847;u c&#7911;a b&#7879;nh. (Tài Nguyên Cây Thu&#7889;c 
Vi&#7879;t Nam).</p>



<p>
-Tác d&#7909;ng 
lên h&#7879; th&#7847;n kinh trung &#432;&#417;ng: ch&#7845;t Leonurine h&#432;ng ph&#7845;n trung khu hô h&#7845;p &#7903; não và 
1 Ancaloid trong Ích m&#7851;u &#7913;c ch&#7871; th&#7847;n kinh trung &#432;&#417;ng c&#7911;a &#7871;ch. &#272;i&#7873;u tr&#7883; c&#7847;u 
Th&#7853;n-ti&#7875;u c&#7847;u viêm b&#7857;ng n&#432;&#7899;c s&#7855;c Ích m&#7851;u cho 80 b&#7879;nh nhân nhi&#7873;u &#273;&#7897; tu&#7893;i khác 
nhau, &#273;&#432;&#7907;c &#273;i&#7873;u tr&#7883; bình th&#432;&#7901;ng. T&#7845;t c&#7843; &#273;&#7873;u kh&#7887;i. Th&#7901;i gian tr&#7883; ng&#7855;n nh&#7845;t là 5 
ngày, ch&#7853;m nh&#7845;t là 36 ngày. Theo dõi trong 5 n&#259;m, không th&#7845;y có tái phát (Trung 
D&#432;&#7907;c H&#7885;c).</p>



<p>
&#272;&#7889;i v&#7899;i 
Leonurus heterophyllus Sweet: </p>



<p>
. N&#432;&#7899;c s&#7855;c 
Ích m&#7851;u này trên t&#7917; cung th&#7887; v&#7899;i n&#7891;ng &#273;&#7897; d&#432;&#7899;i 1/4 có tác d&#7909;ng gây h&#432;ng ph&#7845;n và 
v&#7899;i n&#7891;ng &#273;&#7897; trên 5,6% l&#7841;i gây &#7913;c ch&#7871; co bóp t&#7917; cung.</p>



<p>
Ngoài ra, 
cây th&#432;&#7901;ng có tác d&#7909;ng gây s&#7849;y thai: trên chu&#7897;t lang có thai, n&#7863;ng 520-540g, cho 
u&#7889;ng n&#432;&#7899;c s&#7855;c Ích m&#7851;u v&#7899;i li&#7873;u cao 15-17,5g/ 1 chu&#7897;t, sau 2-4 ngày, c&#7843; 3 chu&#7897;t 
&#273;&#7873;u b&#7883; s&#7849;y thai (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
.Trên th&#7887; có 
thai, u&#7889;ng n&#432;&#7899;c s&#7855;c Ích m&#7851;u v&#7899;i li&#7873;u 6-7g/kg, sau 2-7 ngày toàn b&#7897; th&#7887; dùng 
thu&#7889;c &#273;&#7873;u b&#7883; s&#7849;y thai. Trên th&#7887; cái &#273;ã &#273;&#432;&#7907;c giao ph&#7889;i v&#7899;i th&#7887; &#273;&#7921;c, cho u&#7889;ng n&#432;&#7899;c 
s&#7855;c Ích m&#7851;u v&#7899;i li&#7873;u 4g/kg, trong 7 ngày liên ti&#7871;p ngày sau khi giao ph&#7889;i, k&#7871;t 
qu&#7843; c&#7843; 3 th&#7887; dùng thu&#7889;c &#273;&#7873;u không th&#7909; thai trong vòng 35 ngày, trong khi &#273;ó, 
nhóm th&#7887; &#273;&#7889;i ch&#7913;ng thì sinh &#273;&#7867; bình th&#432;&#7901;ng (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
. Trên h&#7879; 
tim m&#7841;ch: qua 14 thí nghi&#7879;m trên tim &#7871;ch cô l&#7853;p, trên huy&#7871;t áp mèo và th&#7887;, b&#7857;ng 
ph&#432;&#417;ng phápthí nghi&#7879;m c&#7845;p di&#7877;n, Leonurus heteophyllus &#273;ã &#273;&#432;&#7907;c ch&#7913;ng minh có 
tác d&#7909;ng h&#7891;i ph&#7909;c ho&#7841;t &#273;&#7897;ng co bóp c&#7911;a tim &#7871;ch ti&#7873;n b&#7883; gây r&#7889;i lo&#7841;n co bóp, 
nh&#432;ng không có &#273;&#7863;c hi&#7879;u &#273;&#7889;i v&#7899;i huy&#7871;t áp, ch&#7881; gây &#7913;c ch&#7871; nh&#7865; và nh&#7845;t th&#7901;i (Tài 
Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
. &#272;&#7889;i v&#7899;i 
ho&#7841;t &#273;&#7897;ng c&#7911;a ru&#7897;t, trên tiêu b&#7843;n ru&#7897;t cô l&#7853;p c&#7911;a th&#7887; và chu&#7897;t lang, Ích m&#7851;u 
n&#7891;ng &#273;&#7897; th&#7845;p 0,7% có tác d&#7909;ng kích thích co bóp ru&#7897;t, còn v&#7899;i n&#7891;ng &#273;&#7897; cao trên 
2,1% l&#7841;i &#7913;c ch&#7871; ho&#7841;t &#273;&#7897;ng này. Ích m&#7851;u có tác d&#7909;ng làm t&#259;ng nh&#7841;y c&#7843;m c&#7911;a bi&#7875;u mô 
âm &#273;&#7841;o chu&#7897;t c&#7889;ng tr&#7855;ng &#273;&#7889;i v&#7899;i Oestrogen. Trên chu&#7897;t c&#7889;ng cái &#273;ã c&#7855;t b&#7887; 2 bu&#7891;ng 
tr&#7913;ng, tiêm Oestradiol Benzoat v&#7899;i li&#7873;u 0,04mg/ ngày s&#7869; xu&#7845;t hi&#7879;n Oestrus; v&#7899;i 
li&#7873;u th&#7845;p 0,025mg/ ngày, không th&#7845;y xu&#7845;t hi&#7879;n Oestrus nh&#432;ng n&#7871;u ph&#7889;i h&#7907;p li&#7873;u 
th&#7845;p này v&#7899;i Ích m&#7851;u 1g/ ngày thì l&#7841;i th&#7845;y xu&#7845;t hi&#7879;n Oestrus (Tài Nguyên Cây 
Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
Lo&#7841;i 
Leonurus sibiricus L. có nh&#7919;ng tác d&#7909;ng sau:</p>



<p>
. &#272;&#7889;i v&#7899;i t&#7917; 
cung th&#7887; cô l&#7853;p, Leonurine chi&#7871;t xu&#7845;t t&#7915; Leonurus sibiricuscó tác d&#7909;ng t&#259;ng 
c&#432;&#7901;ng tr&#432;&#417;ng l&#7921;c và t&#7847;n s&#7889; co bóp t&#7917; cung. Qua 112 l&#7847;n thí nghi&#7879;m trên t&#7917; cung 
cô l&#7853;p c&#7911;a chu&#7897;t lang, th&#7887; và chó, cao l&#7887;ng Ích m&#7851;u t&#259;ng c&#432;&#7901;ng s&#7913;c co bóp và 
tr&#432;&#417;ng l&#7921;c c&#417; t&#7917; cung, trên các lo&#7841;i &#273;&#7897;ng v&#7853;t khác nhau &#273;&#7873;u có k&#7871;t qu&#7843; gi&#7889;ng 
nhau. Tác d&#7909;ng này gi&#7889;ng nh&#432; tác d&#7909;ng v&#7899;i ch&#7871; ph&#7849;m thùy sau tuy&#7871;n yên nh&#432;ng y&#7871;u 
h&#417;n và b&#7857;ng &#273;ã tác d&#7909;ng c&#7911;a v&#7883; H&#7891;ng hoa (Carthamus tintorius L.). Thí nghi&#7879;m 
trên th&#7887;, n&#432;&#7899;c s&#7855;c Ích m&#7851;u b&#7857;ng &#273;&#432;&#7901;ng u&#7889;ngv&#7899;i li&#7873;u 2,0-3,0/kg có tác d&#7909;ng t&#259;ng 
c&#432;&#7901;ng h&#417;i &#273;&#7897;ng co bóp t&#7917; cung t&#7841;i ch&#7895;. Tác d&#7909;ng này th&#7875; hi&#7879;n trên t&#7917; cung bình 
th&#432;&#7901;ng c&#361;ng nh&#432; t&#7917; cung có thai. &#272;i&#7873;u &#273;áng chú ý là cao Ích m&#7851;u chi&#7871;t b&#7857;ng n&#432;&#7899;c 
ho&#7863;c c&#7891;n m&#7899;i có tác d&#7909;ng t&#259;ng c&#432;&#7901;ng co bóp t&#7917; cung, còn thành ph&#7847;n tan trong 
Ether thì trái l&#7841;i, có tác d&#7909;ng &#7913;c ch&#7871; ho&#7841;t &#273;&#7897;ng co bóp c&#7911;a t&#7917; cung (Tài Nguyên 
Cây Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
. &#272;&#7889;i v&#7899;i h&#7879; 
tim m&#7841;ch: trên tim &#7871;ch cô l&#7853;p, Ancaloid t&#7915; Ích m&#7851;u v&#7899;i l&#432;&#7907;ng ít có tác d&#7909;ng t&#259;ng 
c&#432;&#7901;ng s&#7913;c co bóp c&#417; tim, v&#7899;i l&#432;&#7907;ng l&#7899;n thì làm tim ng&#7915;ng &#273;&#7853;p. Trên tiêu b&#7843;n chi 
sau c&#7911;a &#7871;ch, b&#7857;ng ph&#432;&#417;ng pháptiêm truy&#7873;n, Alcaloid trên có tác d&#7909;ng gây co 
m&#7841;ch nh&#432;ng không m&#7841;nh . trên các c&#417; quan cô l&#7853;p khác c&#7911;a th&#7887;, thu&#7889;c c&#361;ng có tác 
d&#7909;ng t&#432;&#417;ng t&#7921;. &#272;&#7889;i v&#7899;i huy&#7871;t áp, Alcaloid A chi&#7871;t &#273;&#432;&#7907;c t&#7915; Ích m&#7851;u, trên mèo gây 
mê v&#7899;i li&#7873;u dùng thích h&#7907;p, b&#7843;n thân thu&#7889;c không có tác d&#7909;ng &#273;&#7889;i v&#7899;i huy&#7871;t áp 
nh&#432;ng nó có th&#7875; gi&#7843;m ho&#7863;c &#273;&#7843;o ng&#432;&#7907;c tác d&#7909;ng t&#259;ng huy&#7871;t áp c&#7911;a Adrenalin (Tài 
Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
. Tác d&#7909;ng 
tán huy&#7871;t: dung d&#7883;ch Leonurin 1:200, &#273;&#7889;i v&#7899;i nh&#361; d&#7883;ch h&#7891;ng c&#7847;u th&#7887;, có tác d&#7909;ng 
tán huy&#7871;t hoàn toàn. V&#7899;i n&#7891;ng &#273;&#7897; 1: 1000 v&#7851;n có tác d&#7909;ng, nh&#432;ng trên ng&#432;&#7901;i, v&#7899;i 
li&#7873;u &#273;i&#7873;u tr&#7883; hàng ngày dùng b&#7857;ng &#273;&#432;&#7901;ng u&#7889;ng các ch&#7871; ph&#7849;m t&#7915; Ích m&#7851;u &#273;&#7873;u không 
th&#7845;y xu&#7845;t hi&#7879;n tri&#7879;u ch&#7913;ng tán huy&#7871;t (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
. &#272;&#7889;i v&#7899;i hô 
h&#7845;p: trên mèo gây mê b&#7857;ng Urethan, dung d&#7883;ch Leonurin 1% tiêm t&#297;nh m&#7841;ch làm t&#259;ng 
t&#7847;n s&#7889; và biên &#273;&#7897; hô h&#7845;p. Tác d&#7909;ng này là do thu&#7889;c kích thích tr&#7921;c ti&#7871;p trung 
khu th&#7847;n kinh ph&#7871; v&#7883; (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
. Tác d&#7909;ng 
l&#7907;i ti&#7875;u: trên th&#7887; gây mê, Leonurin v&#7899;i li&#7873;u 1mg/kg tiêm t&#297;nh m&#7841;ch, vài phút sau, 
l&#432;&#7907;ng n&#432;&#7899;c ti&#7875;u bài ti&#7871;t t&#259;ng g&#7845;p 2-3 l&#7847;n (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
. Tác d&#7909;ng 
&#273;&#7889;i v&#7899;i h&#7879; th&#7847;n kinh: Leonurus sibiricus có tác d&#7909;ng an th&#7847;n và tác d&#7909;ng này 
m&#7841;nhh&#417;n Valerian (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
. Tác d&#7909;ng 
kháng khu&#7849;n: d&#7883;ch chi&#7871;t t&#7915; Ích m&#7851;u (1: 4) có tác d&#7909;ng &#7913;c ch&#7871; 1 s&#7889; vi khu&#7849;n gây 
b&#7879;nh ngoài da (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
+ Ích m&#7851;u 
&#273;&#432;&#7907;c dùng &#273;i&#7873;u tr&#7883; cho 234 b&#7879;nh nhân r&#7889;i lo&#7841;n kinh nguy&#7879;t, th&#7845;y cây có tác d&#7909;ng 
&#273;i&#7873;u tr&#7883; t&#7889;t &#273;&#7889;i v&#7899;i nh&#7919;ng tr&#432;&#7901;ng h&#7907;p kinh ít, kinh th&#432;a, th&#7889;ng kinh c&#417; n&#259;ng. 
Tr&#432;&#7901;ng h&#7907;p kinh th&#7851;m màu, thu&#7889;c có tác d&#7909;ng làm cho màu huy&#7871;t t&#432;&#417;i. Tr&#432;&#7901;ng h&#7907;p 
kinh th&#432;a, thu&#7889;c có tác d&#7909;ng làm cho chu k&#7923; t&#432;&#417;ng &#273;&#7889;i mau và &#273;&#7873;u h&#417;n. Tr&#432;&#7901;ng h&#7907;p 
th&#7889;ng kinh c&#417; n&#259;ng, thu&#7889;c có tác d&#7909;ng làm gi&#7843;m ho&#7863;c kh&#7887;i h&#7859;n. &#272;&#7889;i v&#7899;i tr&#432;&#7901;ng h&#7907;p 
kinh nhi&#7873;u, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html" target="_blank">Rong kinh</a> do c&#432;&#7901;ng Oestrogen, Ích m&#7851;u không có tác d&#7909;ng. Tuy nhiên 
c&#361;ng có nh&#7853;n &#273;&#7883;nh cho r&#7857;ng Ích m&#7851;u l&#7841;i có tác d&#7909;ng t&#7889;t &#273;&#7889;i v&#7899;i nh&#7919;ng tr&#432;&#7901;ng h&#7907;p 
kinh ra nhi&#7873;u ho&#7863;c <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html" target="_blank">Rong kinh</a> (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>
	 <h2>Vị thuốc ích mẫu</h2>
<p><b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>



<h3> 
Tính V&#7883; </h3>
<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ich-mau.jpg" width="400" height="300" alt="Hình ảnh vị thuốc ích mẫu">



<p>
  + V&#7883; cay, 
  h&#417;i &#273;&#7855;ng, không &#273;&#7897;c (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>



<p>
+ V&#7883; h&#417;i 
&#273;&#7855;ng, h&#417;i cay, h&#417;i hàn, tính ho&#7841;t (C&#7843;nh Nh&#7841;c Toàn Th&#432;).</p>



<p>
+ Vào kinh 
Tâm, Can, Bàng quang (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
+ V&#7883; cay, 
&#273;&#7855;ng, h&#417;i hàn, không &#273;&#7897;c (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<p>
+ V&#7883; &#273;&#7855;ng, 
cay, tính h&#417;i hàn (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
+ V&#7883; cay, 
h&#417;i &#273;&#7855;ng, tính hàn (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<h3> 
Quy Kinh</h3>



<p>
+ Vào kinh 
Tâm bào (B&#7843;n Th&#7843;o H&#7889;i Ngôn).</p>



<p>
+ Vào kinh 
Can, Tâm bào, T&#7923; (D&#432;&#7907;c Ph&#7849;m Hóa Ngh&#297;a).</p>



<p>
+ Vào kinh 
Tâm, T&#7923;, Th&#7853;n (B&#7843;n Th&#7843;o Tái Tân).</p>



<p>
+ Vào kinh 
Tâm bào l&#7841;c, Can (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<p>
+ Vào kinh 
Can, Tâm bào (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
+ Vào kinh 
Tâm, Can (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<h3> 
Tác 
D&#7909;ng</h3>



<p>
+ Tiêu th&#7911;y, 
hành huy&#7871;t, tr&#7909;c huy&#7871;t c&#361;, sinh huy&#7871;t m&#7899;i, &#273;i&#7873;u kinh, ch&#7911;ng t&#7917;, gi&#7843;i &#273;&#7897;c (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<p>
+ Ho&#7841;t huy&#7871;t, 
&#273;i&#7873;u kinh, kh&#7913; &#7913;, l&#7907;i ti&#7875;u, tiêu viêm (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
+ Tr&#7915; huy&#7871;t 
&#7913;, sinh huy&#7871;t m&#7899;i, ho&#7841;t huy&#7871;t, &#273;i&#7873;u kinh (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).
</p>



<h3> 
Ch&#7911; 
Tr&#7883;:</h3>



<p>
Tr&#7883; kinh 
nguy&#7879;t không &#273;&#7873;u, th&#7889;ng kinh, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/vosinh.html" target="_blank"><a target="_blank" rel="nofollow" href="https://ketqua.thaythuoccuaban.com/Vosinh.html">vô sinh </a>, khí h&#432; ra nhi&#7873;u, b&#7909;ng &#273;au sau khi sinh, 
huy&#7871;t v&#7853;n, sinh xong s&#7843;n d&#7883;ch ra không d&#7913;t (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Li&#7873;u 
Dùng:</h3>
<p>
Dùng
10-30g.</p>
<p>
Dùng 
ngoài tùy nhu c&#7847;u.</p>



<h2>
Ứng dụng lâm sàng của vị thuốc ích mẫu</h2>



<p>
Tr&#7883; các 
lo&#7841;i m&#7909;n nh&#7885;t, nh&#361; ung, tr&#7867; nh&#7887; &#273;&#7847;u b&#7883; l&#7903; loét: Dã thiên ma (Ích m&#7851;u th&#7843;o) 20g, 
cho vào n&#7891;i sành, &#273;&#7893; n&#432;&#7899;c &#273;&#7847;y ng&#7853;p g&#7845;p &#273;ôi, n&#7845;u c&#7841;n còn phân n&#7917;a, chia ra làm 
3-4 l&#7847;n &#273;&#7875; r&#7917;a n&#417;i &#273;au. Tính nó sát &#273;&#432;&#7907;c trùng, làm cho kh&#7887;i ng&#7913;a, th&#7853;t là th&#7847;n 
hi&#7879;u (Thiên Kim ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; s&#7843;n 
h&#7853;u huy&#7871;t b&#7883; b&#7871; không ra &#273;&#432;&#7907;c:</h3>
<p>
Ích m&#7851;u, g&#297;a v&#7855;t l&#7845;y n&#432;&#7899;c c&#7889;t, thêm ít r&#432;&#7907;u, u&#7889;ng 
1 chén (Thánh Hu&#7879; ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; s&#7919;a b&#7883; 
t&#7855;c gây ra nh&#361; ung:</h3>
<p>
Ích m&#7851;u, tán b&#7897;t, hòa v&#7899;i n&#432;&#7899;c bôi trên vú 1 &#273;êm là kh&#7887;i (Thánh 
Hu&#7879; ph&#432;&#417;ng). </p>



<h3> 
Tr&#7883; tai 
th&#7889;i, ch&#7843;y n&#432;&#7899;c vàng ra hoài:</h3>
<p>
Dùng ng&#7885;n và lá non cây Ích m&#7851;u, g&#297;a, v&#7855;t l&#7845;y n&#432;&#7899;c 
c&#7889;tnh&#7887; vào tai (Thánh Hu&#7879; ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; &#273;inh 
nh&#7885;t, l&#7903; ng&#7913;a:</h3>
<p>
Ích m&#7851;u g&#297;a nát &#273;&#7855;p vào ch&#7895; &#273;au. Nh&#432;ng ph&#7843;i v&#7855;t l&#7845;y n&#432;&#7899;c c&#7889;t u&#7889;ng 
m&#7899;i mau kh&#7887;i và còn có ý &#273;&#7875; phòng &#273;&#7897;c ch&#7841;y vào trong (Thánh Hu&#7879; ph&#432;&#417;ng).
</p>



<h3> 
Tr&#7883; xích 
b&#7841;ch &#273;&#7899;i h&#7841;:</h3>
<p>
Ích m&#7851;u (hoa), lúc m&#7899;i n&#7903;, thái nh&#7887;, ph&#417;i khô. Tán b&#7897;t. U&#7889;ng tr&#432;&#7899;c 
b&#7919;a &#259;n, m&#7895;i l&#7847;n 12g, v&#7899;i n&#432;&#7899;c sôi (T&#7853;p Nghi&#7879;m ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; tr&#7867; 
nh&#7887; b&#7883; cam tích r&#7891;i &#273;i l&#7925; n&#7863;ng:</h3>
<p>
Ích m&#7851;u, l&#7845;y lá non và búp, n&#7845;u v&#7899;i cháo cho &#259;n 
(Qu&#7843;ng L&#7907;i Th&#7847;n Hi&#7879;u ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; thai 
ch&#7871;t trong b&#7909;ng:</h3>
<p>
Ích m&#7851;u, g&#297;a nát, cho vào ít n&#432;&#7899;c còn h&#417;i nóng, v&#7855;t l&#7845;y n&#432;&#7899;c 
c&#7889;t u&#7889;ng (Vi Tr&#7909; &#272;&#7897;c Hành ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; s&#7843;n 
h&#7853;u b&#7883; huy&#7871;t v&#7853;n mà Tâm khí mu&#7889;n tuy&#7879;t:</h3>
<p>
Ích m&#7851;u g&#297;a v&#7855;t l&#7845;y n&#432;&#7899;c u&#7889;ng 1 chén (T&#7917; 
M&#7851;u Bí L&#7909;c).</p>



<h3> 
Tr&#7883; tr&#297;:</h3>
<p>
Ích m&#7851;u, g&#297;a v&#7855;t l&#7845;y n&#432;&#7899;c c&#7889;t cho u&#7889;ng (Th&#7921;c Y Kính ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; m&#7909;n 
nh&#7885;t rôm s&#7849;y:</h3>
<p>
Ích m&#7851;u th&#7843;o, g&#297;a nát &#273;&#7855;p (&#272;&#7849;u Môn Ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; h&#7885;ng 
s&#432;ng &#273;au, ngh&#7865;n, khó th&#7903;:</h3>
<p>
Ích m&#7851;u, g&#297;a nát, hòa v&#7899;i 1 chén n&#432;&#7899;c m&#7899;i múc d&#432;&#7899;i 
sông lên, v&#7855;t l&#7845;y n&#432;&#7899;c c&#7889;t, u&#7889;ng h&#7871;t s&#7869; làm cho nôn ra &#273;&#432;&#7907;c là kh&#7887;i (V&#7879; Sinh 
Gi&#7843;n Ti&#7879;n Ph&#432;&#417;ng).</p>



<h3> 
&#272;&#7873; phòng 
tr&#7867; m&#7899;i sinh sau này không b&#7883; gh&#7867; l&#7903;:</h3>
<p>
Ích m&#7851;u n&#7845;u n&#432;&#7899;c t&#7855;m (Gi&#7843;n Y&#7871;u T&#7871; Chúng 
Ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; kinh 
nguy&#7879;t không &#273;&#7873;u, tr&#432;ng hà, lâu ngày không có thai:</h3>
<p>
Ích m&#7851;u th&#7843;o, &#272;&#432;&#417;ng quy, M&#7897;c 
h&#432;&#417;ng, Xích th&#432;&#7907;c, l&#432;&#7907;ng b&#7857;ng nhau. Tán b&#7897;t, luy&#7879;n m&#7853;t làm hoàn to nh&#432; h&#7841;t b&#7855;p, 
u&#7889;ng v&#7899;i n&#432;&#7899;c nóng (Ích M&#7851;u Hoàn - Y H&#7885;c Nh&#7853;p Môn).</p>



<h3> 
Tr&#7883; thai 
ch&#7871;t trong b&#7909;ng:</h3>
<p>
Ích m&#7851;u g&#297;a l&#7845;y n&#432;&#7899;c c&#7889;t hòa v&#7899;i n&#432;&#7899;c &#272;&#7891;ng ti&#7879;n (Trung Qu&#7889;c 
D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<h3> 
Tr&#7883; kinh 
nguy&#7879;t không &#273;&#7873;u:</h3>
<p>
Ích m&#7851;u 10g, &#272;&#432;&#417;ng quy 10g, Xích th&#432;&#7907;c 10g, M&#7897;c h&#432;&#417;ng 5g. Ph&#417;i 
khô, tán b&#7897;t, u&#7889;ng (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



<h3> 
Tr&#7883; kinh 
nguy&#7879;t không &#273;&#7873;u:</h3>
<p>
Cao Ích m&#7851;u (g&#7891;m Ích m&#7851;u 800g, Ng&#7843;i c&#7913;u 200g, H&#432;&#417;ng ph&#7909; 250g, 
Tá d&#432;&#7907;c v&#7915;a &#273;&#7911; 1 lít). Ngày u&#7889;ng 2-3 l&#7847;n m&#7895;i l&#7847;n 10-20ml (Tài Nguyên Cây Thu&#7889;c 
Vi&#7879;t Nam).</p>



<h3> 
B&#7893; huy&#7871;t 
&#273;i&#7873;u kinh:</h3>
<p>
Ích m&#7851;u 80g, Nga tru&#7853;t 60g, Ng&#7843;i c&#7913;u 40g, C&#7911; g&#7845;u 40g, H&#432;&#417;ng nhu 30g. 
Các v&#7883; sao, tán b&#7897;t, luy&#7879;n v&#7899;i &#273;&#432;&#7901;ng làm viên to b&#7857;ng h&#7841;t &#273;&#7853;u xanh. Ngày u&#7889;ng 60 
viên, chia làm 3 l&#7847;n (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



<h3> 
Tr&#7883; kinh 
nguy&#7879;t không &#273;&#7873;u, th&#7889;ng kinh, sau khi sinh ho&#7863;c n&#7841;o thai mà máu ra nhi&#7873;u:</h3>
<p>
Ích 
m&#7851;u (t&#432;&#417;i) 60g, Kê huy&#7871;t &#273;&#7857;ng 30g. S&#7855;c n&#432;&#7899;c, thêm &#273;&#432;&#7901;ng u&#7889;ng (S&#7893; Tay Lâm Sàng 
Trung D&#432;&#7907;c).</p>



<h3> 
Tr&#7883; kinh 
nguy&#7879;t không &#273;&#7873;u, sau khi sinh t&#7917; cung xu&#7845;t huy&#7871;t, kinh nguy&#7879;t ra nhi&#7873;u:</h3>
<p>
Ích m&#7851;u 
15-20g, s&#7855;c u&#7889;ng. Tác gi&#7843; nh&#7853;n xét là sau khi u&#7889;ng 1-2 gi&#7901;, có 14,6 &#273;ã t&#7917; cung 
co bóp t&#259;ng, sau 2 gi&#7901; t&#7917; cung t&#259;ng lên 25% (Trung Hoa Ph&#7909; S&#7843;n Khoa T&#7841;p Chí 
1956, 2: 202).</p>



<h3> 
Tr&#7883; phù do 
c&#7847;u Th&#7853;n viêm m&#7841;n, huy&#7871;t áp cao:</h3>
<p>
Ích m&#7851;u 20g, B&#7841;ch mao c&#259;n 15g, Ph&#7909;c linh 15g, 
Xa ti&#7873;n t&#7917; 15g, B&#7841;ch tru&#7853;t 10g, Tang bì 10g. S&#7855;c u&#7889;ng (S&#7893; Tay Lâm Sàng Trung 
D&#432;&#7907;c).</p>



<h3> 
Tr&#7883; phù do 
c&#7847;u Th&#7853;n viêm m&#7841;n, huy&#7871;t áp cao:</h3>
<p>
Ích m&#7851;u 100-200gi&#7919;a (dùng t&#432;&#417;i: t&#259;ng g&#7845;p &#273;ôi - 
tr&#7867; em gi&#7843;m 1/2 li&#7873;u) s&#7855;c v&#7899;i 700ml n&#432;&#7899;c còn 300ml, chia 3 l&#7847;n u&#7889;ng. Có tác d&#7909;ng 
l&#7907;i ti&#7875;u, tiêu phù rõ. &#272;&#7889;i v&#7899;i c&#7847;u th&#7853;n viêm c&#7845;p k&#7871;t qu&#7843; t&#7889;t (Vân Nam Trung Y 
T&#7841;p Chí 1984, 2: 84).</p>



<h3> 
Tr&#7883; b&#7879;nh 
m&#7841;ch vành:</h3>
<p>
V&#432;&#417;ng Tri&#7871;t Thân và c&#7897;ng s&#7921; dùng thu&#7889;c tiêm Ích m&#7851;u nh&#7887; gi&#7885;t t&#297;nh 
m&#7841;ch tr&#7883; 100 cas b&#7879;nh m&#7841;ch vàng, thi&#7871;u máu c&#417; tim. K&#7871;t qu&#7843; lâm sàng t&#7889;t 45%, có 
ti&#7871;n b&#7897; 39%. T&#7881; l&#7879; có k&#7871;t qu&#7843; 84%, k&#7871;t qu&#7843; &#273;i&#7879;n tim t&#7889;t 28%, ti&#7871;n b&#7897; 33%, t&#7881; l&#7879; 
&#273;i&#7879;n tim là 61% (Trung Y T&#7841;p Chí 1985, 26(3): 29).</p>



<h3> 
Tr&#7883; huy&#7871;t 
áp cao:</h3>
<p>
Ích m&#7851;u, Ngô &#273;&#7891;ng, Hy thiêm th&#7843;o, H&#7841; khô th&#7843;o, ch&#7871; thành bài thu&#7889;c tr&#7883; 
59 cas huy&#7871;t áp cao. Sau 1 ngày u&#7889;ng thu&#7889;c, huy&#7871;t áp &#273;ã h&#7841;. Tác d&#7909;ng t&#7889;t nh&#7845;t 
vào ngày th&#7913; 10 (Tuy&#7875;n T&#7853;p T&#432; Li&#7879;u Nghiên C&#7913;u Y H&#7885;c - S&#7903; Nghiên C&#7913;u Y D&#432;&#7907;c Phúc 
Ki&#7871;n 1977, 3:23).</p>



<h3> 
Tr&#7883; kinh 
nguy&#7879;t không &#273;&#7873;u, th&#7889;ng kinh:</h3>
<p>
Ích m&#7851;u 800g, Ng&#7843;i c&#7913;u 200g, H&#432;&#417;ng ph&#7909; 250g, Xi rô 
và c&#7891;n 150 n&#7845;u v&#7915;a &#273;&#7911; 1 lít. Ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 10-20ml (Cao Ích M&#7851;u - 
Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
	 <h2>Tham khảo</h2>



<p>
Sung úy 
t&#7917; tính nó ho&#7841;t huy&#7871;t, hành khí, có công b&#7893; âm, &#273;àn bà khi có thai và sau khi 
sinh n&#7903; ch&#7881; c&#7853;y vào khí huy&#7871;t mà thôi, v&#7883; này có th&#7875; làm cho lú có thai khí 
huy&#7871;t <a name="VNS0001" target="_blank">không</a> b&#7883; tr&#7879;, lúc m&#7899;i sinh khí huy&#7871;t không b&#7883; h&#432;. 
Thu&#7889;c có th&#7875; v&#7915;a hành v&#7915;a b&#7893;, th&#7853;t là m&#7897;t v&#7883; thu&#7889;c thánh c&#7911;a các bà” (B&#7843;n Th&#7843;o 
Di&#7877;n Ngh&#297;a B&#7893; Di).</p>



<p>
+Sung úy 
t&#7917; là v&#7883; thu&#7889;c d&#432;&#417;ng d&#432;&#417;ng trong, ngoài âm. Hoa m&#7847;u tr&#7855;ng thì vào ph&#7847;n khí, hoa 
tím thì vào ph&#7847;n huy&#7871;t, th&#7921; là m&#7897;t v&#7883; thu&#7889;c hay &#273;&#7875; tr&#7883; &#273;àn bà, con gái kinh 
nguy&#7879;t không &#273;&#7873;u và các b&#7879;nh v&#7873; khí huy&#7871;t, trong khi có thai ho&#7863;c sau khi sinh. 
Dùng nó cùng v&#7899;i các thang T&#7913; V&#7853;t ho&#7863;c v&#7883; H&#432;&#417;ng ph&#7909; r&#7845;t có công hi&#7879;u vì nó có 
tính ho&#7841;t huy&#7871;t, b&#7893; âm, cho nên có th&#7875; làm cho sáng m&#7855;t, thêm tinh, &#273;i&#7873;u kinh và 
tr&#7883; &#273;&#432;&#7907;c các b&#7879;nh c&#7911;a ph&#7909; n&#7919;” (B&#7843;n Th&#7843;o C&#432;&#417;ng m&#7909;c).
</p>



<p>
+“Ích m&#7851;u 
th&#7843;o th&#432;&#7901;ng ho&#7841;t huy&#7871;t, &#273;i&#7873;u kinh, có khi dùng chung v&#7899;i Sung úy t&#7917;, theo ph&#432;&#417;ng 
phápho&#7841;t huy&#7871;t mà không phá huy&#7871;t, là v&#7883; thu&#7889;c quan tr&#7885;ng nh&#7845;t &#273;&#7889;i v&#7899;i vi&#7879;c 
&#273;i&#7873;u kinh &#7903; ph&#7909; n&#7919; và s&#7843;n h&#7853;u. H&#7877; có nhi&#7879;t vào &#273;úng lúc &#273;ang hành kinh, &#273;&#7875; phòng 
nhi&#7879;t nh&#7853;p vào huy&#7871;t th&#7845;t, có th&#7875; dùng v&#7883; thu&#7889;c này &#273;&#7875; &#273;i&#7873;u kinh, tr&#7915; &#7913; huy&#7871;t, 
sinh máu m&#7899;i ho&#7863;c &#273;ang hành kinh ho&#7863;c ch&#432;a hành kinh &#273;&#7873;u có th&#7875; dùng v&#7883; thu&#7889;c 
này &#273;&#7875; &#273;i&#7873;u kinh (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<p>
+“N&#7871;u dùng 
làm thu&#7889;c an thai ph&#7843;i ph&#7889;i h&#7907;p v&#7899;i C&#7911; gai và Tô ng&#7841;nh” (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam)<h3> 
Kiêng K&#7925; khi dùng ích mẫu</h3>



<p>
+ Ng&#432;&#7901;i v&#7889;n 
&#273;ã có huy&#7871;t h&#432; nh&#432;ng không có &#7913;ng huy&#7871;t: không dùng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; 
&#272;i&#7875;n).</p>



<p>
+ K&#7925; thai, 
âm huy&#7871;t h&#432;: không dùng (Trung D&#432;&#7907;c H&#7885;c).</p>



	
	
	

	
	
	
	
	
	
	





				<p>
				<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/kinhroiloan.html" target="_blank">
				Bài thuốc chữa rối loạn kinh nguyệt</a></p>
				<p>
				<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/vosinh.html" target="_blank">
				Vị thần hạnh phúc cho các cặp vợ chồng hiếm muộn</a></p>
				<p>
				<a href="https://amp.thaythuoccuaban.com/benhan.asp" target="_blank">
				Tư vấn bệnh hiếm muộn</a></p>
				<p>
&nbsp;<p>
  

	
 


<h2>Nơi mua bán vị thuốc ÍCH MẪU đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ÍCH MẪU ở đâu?
  
</p>
<p>ÍCH MẪU là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ÍCH MẪU được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ÍCH MẪU tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>50.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay Ich mau, vi thuoc Ich mau, cong dung Ich mau, Hinh anh cay Ich mau, Tac dung Ich mau, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

