
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/ichtrinhan.htm">
<title>Ích trí nhân, tác dụng chữa bệnh của Ích trí nhân</title>
<meta name="description" content="Tác dụng Ích trí nhân, cách dùng Ích trí nhân chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ích trí nhân"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Ích trí nhân, tác dụng chữa bệnh của Ích trí nhân",
  "description": " Tác dụng Ích trí nhân, cách dùng Ích trí nhân chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ích trí nhân",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Ích trí nhân, tác dụng chữa bệnh của Ích trí nhân">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Ích trí nhân, cách dùng Ích trí nhân chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ích trí nhân">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1> diếp đắng</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
<h2>Tên 
  Khác:</h2>
<p>
V&#7883; thu&#7889;c diếp đắng còn g&#7885;i là <strong>Anh Hoa Kh&#7889;, 
Ích Chí T&#7917; </strong>(Khai B&#7843;o B&#7843;n Th&#7843;o)<strong>, Trích &#272;inh T&#7917;</strong> (Trung D&#432;&#7907;c Tài Th&#7911; Sách).</p>
<p>Tên 
  khoa h&#7885;c:  <em>Alpinia oxyphylla Miq.</em> H&#7885; 
  :H&#7885; G&#7915;ng (Zinggiberaceae).</p>
<p>Tiếng Trung: 益 智 仁</p>
<h2>&nbsp;Cây diếp đắng</h2>
<p><b>( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
  d&#7909;ng d&#432;&#7907;c lý</b> ....) </p>
<h3>  Mô 
  t&#7843;: </h3>
<p> Cây th&#7843;o, s&#7889;ng lâu n&#259;m, cao 1-1,5m. toàn cây có 
  v&#7883; cay. Lá hình mác dài 17-33cm, r&#7897;ng 3-6cm. Hoa t&#7921; hình chùm m&#7885;c &#7903; &#273;&#7847;u cành. 
  Hoa m&#7847;u tr&#7855;ng, có &#273;&#7889;m tím. Qu&#7843; hình c&#7847;u, &#273;&#432;&#7901;ng kính 1,5cm, khi chín có m&#7847;u vàng 
  xanh, h&#7841;t nhi&#7873;u c&#7841;nh m&#7847;u xanh &#273;en.</p>
<p> M&#7885;c hoang &#7903; vùng r&#7915;ng núi trung và th&#432;&#7907;ng du 
  Vi&#7879;t Nam nh&#432;ng v&#7851;n ph&#7843;i nh&#7853;p.</p>
<h3> B&#7897; 
  ph&#7853;n dùng: </h3>
<p> Qu&#7843; và h&#7841;t ph&#417;i khô (Fructus Alpiniae 
  Oxyphyllae).</p>
<h3>  Thu 
  hái, ch&#7871; bi&#7871;n: </h3>
<p> Thu hái vào tháng 7-8 khi qu&#7843; chuy&#7875;n t&#7915; m&#7847;u 
  xanh sang vàng. Ph&#417;i ho&#7863;c s&#7845;y khô. H&#7841;t to, m&#7853;p là t&#7889;t.</p>
<h3>  Mô 
  t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
<p> Qu&#7843; hình b&#7847;u d&#7909;c, 2 &#273;&#7847;u h&#417;i nh&#7885;n, dài 20-24cm, 
  &#273;&#432;&#7901;ng kính 1,2-1,6cm. V&#7887; m&#7847;u nâu &#273;&#7887; ho&#7863;c nâu xám, có 13-20 &#273;&#432;&#7901;ng ch&#7881; d&#7885;c n&#7893;i lên 
  l&#7891;i lõm không &#273;&#7873;u, v&#7887; m&#7887;ng, h&#417;i d&#7867;o, dính sát v&#7899;i h&#7841;t. H&#7841;t bó ch&#7863;t v&#7899;i nhau, 
  trong có màng m&#7887;ng chia thành 3 múi, m&#7895;i múi có 6-11 h&#7841;t. H&#7841;t là 1 kh&#7889;i tròn d&#7865;t 
  không nh&#7845;t &#273;&#7883;nh, có c&#7841;nh h&#417;i t&#7847;y, l&#7899;n nh&#7887; ch&#7915;ng 0,4cm, m&#7847;u nâu xám ho&#7863;c vàng xám, 
  &#273;&#7853;p v&#7905; thì bên trong m&#7847;u tr&#7855;ng, có ch&#7845;t b&#7897;t (D&#432;&#7907;c Tài H&#7885;c).</p>
<h3>  Bào 
  ch&#7871;: 
  diếp đắng</h3>
<p> &#272;&#7853;p b&#7887; v&#7887; ngoài, l&#7845;y cát cho vào n&#7891;i sao to 
  l&#7917;a cho nóng r&#7891;i cho diếp đắng vào sao cho v&#7887; ph&#7891;ng lên, có m&#7847;u vàng là &#273;&#432;&#7907;c. 
  L&#7845;y ra, rây s&#7841;ch cát, s&#7849;y s&#7841;ch, ch&#7881; l&#7845;y nhân. Tr&#7897;n v&#7899;i n&#432;&#7899;c mu&#7889;i (c&#7913; 50kg diếp đắng dùng 1,4kg mu&#7889;i), l&#7841;i sao qua, l&#7845;y ra &#273;&#7875; ngu&#7897;i dùng d&#7847;n. Không nên sao 
  k&#7929; quá s&#7869; m&#7845;t tinh d&#7847;u (D&#432;&#7907;c Tài H&#7885;c).</p>
<h3> B&#7843;o 
  qu&#7843;n: </h3>
<p> &#272;&#7875; ch&#7895; khô ráo, râm mát.</p>
<h3>  Thành 
  ph&#7847;n hóa h&#7885;c:</h3>
<p> Trong diếp đắng có ch&#7915;ng 0,7% tinh d&#7847;u, 
  thành ph&#7847;n ch&#7911; y&#7871;u c&#7911;a tinh d&#7847;u làTecpen C10H16, Sesquitecpen C10H24 và 
  Sesquitecpenancola, có ch&#7915;ng l,7 l% ch&#7845;t Saponin (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<p> a-Cyperone, 1,8-Cineole, 4-Terpineol, a-Terpineol, 
  b- Elemene, 1-Methyl-3-Isopropoxy cyclohexane, a-Dimethyl Benzepropanoic acid, 
  Guaiol, Zingiberol, a-Eudesmol, Aromadendrene (V&#432;&#417;ng Ninh Sinh, Trung D&#432;&#7907;c Tài 
  1991, 14 (6): 38).</p>
<p> Gingerol Sankawa U. Igakuno Ayumi 1983, 126 
  (11): 867).</p>
<p> Nootkatol(Shoji N và c&#7897;ng s&#7921;, C A 1984, 
  101: 35960u).</p>
<h3>  Tác 
  d&#7909;ng D&#432;&#7907;c lý: </h3>
<p> Thu&#7889;c có tác d&#7909;ng &#7913;c ch&#7871; co bóp h&#7891;i tràng, 
  c&#432;&#7901;ng tim, làm g&#297;an m&#7841;ch (Trung D&#432;&#7907;c H&#7885;c).</p>
<p> N&#432;&#7899;c s&#7855;c diếp đắng cho u&#7889;ng 50mg/kg &#273;&#7889;i 
  v&#7899;i chu&#7897;t, th&#7845;y có tác d&#7909;ng ch&#7889;ng loét d&#7841; d&#7847;y (Yamahara J và c&#7897;ng s&#7921;, Chem Pharm 
  Bull Tokyo 1990, 38 (11): 3053).</p>
<p> N&#432;&#7899;c s&#7855;c diếp đắng có tác d&#7909;ng &#7913;c ch&#7871; ti&#7873;n 
  li&#7879;t tuy&#7871;n (Giang C&#7849;m Bang, Trung Qu&#7889;c Trung D&#432;&#7907;c T&#7841;p Chí 1990, 15 (8): 492).</p>
<p> N&#432;&#7899;c s&#7855;c diếp đắng có tác d&#7909;ng làm t&#259;ng 
  ngo&#7841;i chu vi huy&#7871;t d&#7883;ch b&#7841;ch t&#7871; bào (Chu Kim Hoàng, Trung D&#432;&#7907;c D&#432;&#7907;c Lý H&#7885;c, Q 1, 
  Th&#432;&#7907;ng H&#7843;i Khoa H&#7885;c K&#7929; Thu&#7853;t Xu&#7845;t B&#7843;n 1986: 273).</p>
<h2>&nbsp;V&#7883; thu&#7889;c diếp đắng</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
<h3> Tính 
  v&#7883;:</h3>
<p> V&#7883; cay, tính ôn, không &#273;&#7897;c (Khai B&#7843;o B&#7843;n Th&#7843;o).</p>
<p> V&#7883; cay, &#273;&#7855;ng, tính nhi&#7879;t (B&#7843;n Th&#7843;o Ti&#7879;n &#272;&#7897;c).</p>
<p> V&#7883; cay, tính ôn (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). </p>
<h3>  Qui 
  kinh: </h3>
<p> Vào kinh T&#7923;, Th&#7853;n (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p> Vào kinhTh&#7911; thái âm Ph&#7871;, túc Thái âm T&#7923;, 
  túc Thi&#7871;u âm Th&#7853;n (Thang D&#7883;ch B&#7843;n Th&#7843;o). </p>
<p> Vào kinh T&#7923;, V&#7883;, Th&#7853;n (Lôi Công Bào Chích 
  Lu&#7853;n).</p>
<p> Vào kinh túc Quy&#7871;t âm Can, th&#7911; Thái âm Ph&#7871; (B&#7843;n 
  Th&#7843;o Kinh Gi&#7843;i).<img  src="../vithuoc/vithuocimages/ich_tri.jpg"  alt=" Ích trí nhân, ich tri nhan, ichtrinhan - vị thuốc" width="215" height="238"></p>



<h3> 
  Công 
  d&#7909;ng:</h3>
<p>
  Ích khí, an th&#7847;n, b&#7893; b&#7845;t túc, an tam tiêu, 
  &#273;i&#7873;u các khí (B&#7843;n Th&#7843;o Th&#7853;p Di).</p>



<p>
Sáp tinh c&#7889; khí, làm u&#7845;t k&#7871;t khí &#273;&#432;&#7907;c tuyên 
thông, ôn trung, ti&#7871;n th&#7921;c, nhi&#7871;p diên thóa, súc ti&#7875;u ti&#7879;n (B&#7843;n Th&#7843;o B&#7883; Y&#7871;u).</p>



<p>
Ôn t&#7923;, khai v&#7883;, nhi&#7871;p diên, ôn th&#7853;n, c&#7889; tinh, 
súc ni&#7879;u (Trung D&#432;&#7907;c H&#7885;c).</p>



<h3> 
  Ch&#7911; 
  tr&#7883;:</h3>
<p> diếp đắng</p>



<p>
Ch&#7911; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a> h&#432; l&#7853;u, ti&#7875;u gi&#7855;t (B&#7843;n Th&#7843;o Th&#7853;p 
Di).</p>



<p>
Tr&#7883; tiêu ch&#7843;y, b&#7909;ng &#273;au do l&#7841;nh, nhi&#7873;u n&#432;&#7899;c 
dãi, di tinh, 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/daidam.html" target="_blank">&#273;ái d&#7847;m</a>, b&#259;ng l&#7853;u (Trung D&#432;&#7907;c H&#7885;c).</p>



<h3> 
  Li&#7873;u Dùng: </h3>
<p>Li&#7873;u th&#432;&#7901;ng dùng: 4- 12g.</p>



<h3> 
  Kiêng 
  K&#7925;:</h3>



<p>
Huy&#7871;t táo, có h&#7887;a: không dùng (B&#7843;n Kinh Phùng 
Nguyên).</p>



<p>
Do nhi&#7879;t gây nên b&#259;ng huy&#7871;t, b&#7841;ch tr&#7885;c: không 
dùng (B&#7843;n Th&#7843;o B&#7883; Y&#7871;u).</p>



<p>
diếp đắng v&#7889;n v&#7883; th&#417;m, tính nhi&#7879;t, vì v&#7853;y 
nh&#7919;ng ng&#432;&#7901;i &#273;ã s&#7861;n táo nhi&#7879;t, ho&#7863;c có h&#7887;a ch&#7913;ng ph&#7843;i kiêng,,không nên dùng diếp đắng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<p>
Táo nhi&#7879;t, âm h&#432;, th&#7911;y ki&#7879;t, tinhít: không 
dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h2>Ứng dụng lâm sàng của v&#7883; thu&#7889;c diếp đắng</h2>



<h3> 
  Tr&#7883; khí c&#7911;a bàng quang suy y&#7871;u, không ki&#7873;m 
  ch&#7871; &#273;&#432;&#7907;c gây nên ch&#7913;ng ti&#7875;u nhi&#7873;u: </h3>
<p>diếp đắng sao chung v&#7899;i mu&#7889;i cho k&#7929; r&#7891;i b&#7887; 
  mu&#7889;i &#273;i. H&#7907;p chung v&#7899;i Thiên thai ô d&#432;&#7907;c, 2 v&#7883; b&#7857;ng nhau, tán b&#7897;t. Dùng r&#432;&#7907;u n&#7845;u 
  b&#7897;t Hoài s&#417;n làm h&#7891;, tr&#7897;n v&#7899;i thu&#7889;c b&#7897;t làm thành viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng l&#7899;n. 
  M&#7895;i l&#7847;n u&#7889;ng 30 viên v&#7899;i n&#432;&#7899;c sôi, lúc &#273;ói (Súc Tuy&#7873;n Hoàn - Chu Th&#7883; T&#7853;p Hi&#7879;u 
  ph&#432;&#417;ng). </p>



<h3> 
  Tr&#7883; b&#7909;ng tr&#432;&#7899;ng &#273;au, tiêu ch&#7843;y liên t&#7909;c không 
  c&#7847;m, &#273;ó là ch&#7913;ng khí thoát: </h3>
<p>Dùng diếp đắng 80g, s&#7855;c n&#432;&#7899;c th&#7853;t &#273;&#7863;c, u&#7889;ng d&#7847;n (Th&#7871; 
  Y &#272;&#7855;c Hi&#7879;u).</p>



<h3> 
  Tr&#7883; t&#7923; và th&#7853;n có h&#432; nhi&#7879;t, tâm khí không 
  thông, ti&#7875;u &#273;&#7909;c, tinh y&#7871;u:</h3>
<p> diếp đắng, Ph&#7909;c th&#7847;n, Ph&#7909;c linh. L&#432;&#7907;ng b&#7857;ng nhau. 
  Tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 8-12g (Ích Trí Hoàn – Ch&#7913;ng Tr&#7883; Chu&#7849;n Th&#7857;ng).</p>



<h3> 
  Tr&#7883; xích tr&#7885;c:</h3>
<p> diếp đắng 80g, Ph&#7909;c th&#7847;n 
  80g, Vi&#7877;n chí, Cam th&#7843;o (th&#7911;y ch&#432;ng) 320g. tán nhuy&#7877;n, tr&#7897;n v&#7899;i r&#432;&#7907;u làm thành 
  viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng l&#7899;n. m&#7895;i l&#7847;n u&#7889;ng 50 viên, v&#7899;i n&#432;&#7899;c G&#7915;ng s&#7855;c, lúc &#273;ói 
  (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>



<h3> 
  Tr&#7883; b&#7841;ch tr&#7885;c, n&#432;&#7899;c ti&#7875;u &#273;&#7909;c nh&#432; n&#432;&#7899;c vo g&#7841;o 
  kèm b&#7909;ng &#273;&#7847;y: </h3>
<p>diếp đắng, t&#7849;m v&#7899;i n&#432;&#7899;c mu&#7889;i cho k&#7929;, sao. L&#7841;i dùng n&#432;&#7899;c G&#7915;ng 
  s&#7889;ng t&#7849;m H&#7853;u phác r&#7891;i sao. Hai v&#7883; b&#7857;ng nhau, thêm G&#7915;ng 3 lát, Táo 1 trái, s&#7855;c 
  u&#7889;ng nóng (V&#297;nh Lo&#7841;i Ki&#7873;m ph&#432;&#417;ng).</p>



<h3> 
  Tr&#7883; ti&#7875;u nhi&#7873;u l&#7847;n và tr&#7867; em &#273;ái d&#7847;m:</h3>
<p>Ô d&#432;&#7907;c, 
  diếp đắng, Hoài s&#417;n (ch&#432;ng r&#432;&#7907;u), l&#432;&#7907;ng b&#7857;ng nhau. Tán b&#7897;t, làm hoàn, m&#7895;i l&#7847;n 
  u&#7889;ng 8g-12g, ngày 2-3 l&#7847;n (Súc Tuy&#7873;n Hoàn - Ph&#7909; Nhân &#272;&#7841;i Toàn L&#432;&#417;ng ph&#432;&#417;ng),</p>



<h3> 
  Tr&#7883; ph&#7909; n&#7919; b&#7883; b&#259;ng trung, huy&#7871;t ra nh&#432; n&#432;&#7899;c:</h3>
<p>diếp đắng, sao, tán nhuy&#7877;n. U&#7889;ng 8g v&#7899;i n&#432;&#7899;c c&#417;m pha ít mu&#7889;i (Kinh Hi&#7879;u S&#7843;n 
  B&#7843;o).</p>



<h3> 
  Làm cho th&#417;m mi&#7879;ng, tan m&#7885;i mùi tanh hôi:</h3>
<p> diếp đắng 40g, Cam th&#7843;o 8g, nghi&#7873;n nát, cho vào gói kín. Th&#7881;nh tho&#7843;ng dùng l&#432;&#7905;i 
  li&#7871;m 1 ít (Kinh Nghi&#7879;m L&#432;&#417;ng ph&#432;&#417;ng).</p>



<h3> 
  Tr&#7883; có thai mà ra huy&#7871;t: </h3>
<p>diếp đắng 20g, Sa 
  nhân (c&#7843; v&#7887;) 40g. Tán nhuy&#7877;n. Ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 12g v&#7899;i n&#432;&#7899;c sôi, lúc &#273;ói 
  (H&#7891; Th&#7883; T&#7871; Âm ph&#432;&#417;ng).</p>



<h3> 
  Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a> (do th&#7853;n d&#432;&#417;ng h&#432;), b&#7841;ch &#273;&#7899;i:</h3>
<p> diếp đắng, Ph&#7909;c linh, Ph&#7909;c th&#7847;n, l&#432;&#7907;ng b&#7857;ng nhau, tán b&#7897;t m&#7883;n, ngày u&#7889;ng 2 l&#7847;n, 
  m&#7895;i l&#7847;n 8g, u&#7889;ng v&#7899;i n&#432;&#7899;c sôi &#7845;m (Ích Trí Hoàn - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c 
  Th&#7911; Sách).</p>



<h3> 
  Tr&#7883; mi&#7879;ng ch&#7843;y n&#432;&#7899;c dãi nhi&#7873;u (do T&#7923; v&#7883; h&#432; 
  hàn) dùng: </h3>
<p>diếp đắng, &#272;&#7843;ng sâm, Bán h&#7841;, Qu&#7845;t bì, Xa ti&#7873;n t&#7917;, m&#7895;i th&#7913; 12g, 
  Ph&#7909;c linh 16g, s&#7855;c u&#7889;ng (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c). 
</p>



<h3> 
  Tr&#7883; tiêu ch&#7843;y do T&#7923; th&#7853;n h&#432;: </h3>
<p>diếp đắng, 
  Hoài s&#417;n, Kha t&#7917; nh&#7909;c, m&#7895;i th&#7913; 12g, M&#7897;c h&#432;&#417;ng, Ti&#7875;u h&#7891;i, Can kh&#432;&#417;ng, Tr&#7847;n bì, Ô 
  mai, m&#7895;i th&#7913; 6g. Tán nhuy&#7877;n, tr&#7897;n v&#7899;i h&#7891; làm hoàn. Ngày u&#7889;ng 2 l&#7847;n,m&#7895;i l&#7847;n 4g 
  (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h2>Tham Kh&#7843;o:</h2>



<h3> Tác dụng trong các tài liệu khác</h3>
<p>diếp đắng dùng v&#7899;i thu&#7889;c có v&#7883; th&#417;m thì 
  vào ph&#7871;, dùng v&#7899;i thu&#7889;c b&#7893; khí thì vào T&#7923;, n&#7845;u v&#7899;in&#432;&#7899;c mu&#7889;i thì vào Th&#7853;n. Ba 
  t&#7841;ng này có quan h&#7879; v&#7899;i nhau. N&#7871;u dùng vào thu&#7889;c b&#7893; thì nên tùy b&#7879;nh mà gia gi&#7843;m 
  nh&#432;ng không nên dùng nhi&#7873;u (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>



<p>
diếp đắng v&#7883; cay, là v&#7883; thu&#7889;c hành d&#432;&#417;ng, 
làm cho âm lui. Ng&#432;&#7901;i nào Tam tiêu và M&#7879;nh môn suy y&#7871;u thì nên dùng, ng&#432;&#7901;i nào 
T&#7923; V&#7883; hàn, ch&#7843;y n&#432;&#7899;c dãi nhi&#7873;u thì diếp đắng làm cho ôn T&#7923; V&#7883;, vì v&#7853;y nó có 
th&#7875; thu li&#7877;m &#273;&#432;&#7907;c &#273;&#7901;m dãi (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>



<p>
Ích trí v&#7853;n hành d&#432;&#417;ng khí, làm cho âm lui, 
là v&#7883; thu&#7889;c giao thông c&#7911;a m&#7865; con Tâm và T&#7923;. khí &#7903; Tam tiêu và M&#7879;nh môn y&#7871;u c&#361;ng 
nh&#432; Tâm T&#7923; h&#432; y&#7871;u thì nên dùng. Vì Tâm là m&#7865; c&#7911;a T&#7923; cho nên mu&#7889;n cho &#259;n &#273;&#432;&#7907;c 
không nh&#7919;ng ph&#7843;i hòa T&#7923; mà ph&#7843;i dùng thu&#7889;c c&#7911;a tâm vào trong thu&#7889;c c&#7911;a T&#7923; &#273;&#7875; 
thêm h&#7887;a vào trong th&#7893; thì h&#7887;a sinh &#273;&#432;&#7907;c th&#7893; (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>



<p>
diếp đắng, hành nhi&#7873;u, b&#7893; ít, vì th&#7871; dùng 
làm thu&#7889;c b&#7893;, n&#7871;u dùng &#273;&#7897;c v&#7883; s&#7869; b&#7883; tán khí (H&#7897;i D&#432;&#7907;c Y Kính).</p>












<p>
  
  
 


<h2>Nơi mua bán vị thuốc Diếp đắng đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc Diếp đắng ở đâu?
  
</p>
<p>Diếp đắng là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc Diếp đắng được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc Diếp đắng tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>900.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay Diep dang, vi thuoc Diep dang, cong dung Diep dang, Hinh anh cay Diep dang, Tac dung Diep dang, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

