
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/khoqua.htm">

<title>Khổ qua, tác dụng chữa bệnh của Khổ qua</title>
<meta name="description" content="Tác dụng Khổ qua, cách dùng Khổ qua chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Khổ qua"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Khổ qua, tác dụng chữa bệnh của Khổ qua",
  "description": " Tác dụng Khổ qua, cách dùng Khổ qua chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Khổ qua",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Khổ qua, tác dụng chữa bệnh của Khổ qua">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Khổ qua, cách dùng Khổ qua chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Khổ qua">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"> 


	
				 

<h1> KH&#7892; QUA</h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
				<p> &nbsp;<a target="_blank" href="https://www.thaythuoccuaban.com/chedoan/caohuyetap.html">Cao huy&#7871;t áp tuy&#7879;t &#273;&#7889;i không nên kiêng nh&#7919;ng th&#7913; 
này</a> </p>
<p>
								&nbsp;<a target="_blank" href="https://thaythuoccuaban.com/thuoc_chua_benh_viem_dau_ctuong/caohuyetap.html">Không còn lo l&#7855;ng vì &#273;&#7897;t qu&#7925; do huy&#7871;t áp cao</a> </p>
<p>
								&nbsp;<a target="_blank" href="https://www.thaythuoccuaban.com/benhan.asp">Nói chuy&#7879;n v&#7899;i th&#7847;y thu&#7889;c</a> </p>
				<h2> Tên 
		Khác: </h2>



		<p>
		V&#7883; thu&#7889;c Kh&#7893; qua còn g&#7885;i <strong>C&#7849;m l&#7879; chi, L&#7841;i B&#7891; &#272;ào</strong> (C&#7913;u Mang B&#7843;n Th&#7843;o), 
		<strong>H&#7891;ng cô n&#432;&#417;ng</strong> (Qu&#7847;n Ph&#432;&#417;ng Ph&#7893;), <strong>L&#432;&#417;ng Qua</strong> (Qu&#7843;ng Châu Th&#7921;c V&#7853;t Chí),<strong> L&#7841;i qua</strong> (Dân Gian Th&#432;&#7901;ng D&#7909;ng Th&#7843;o D&#432;&#7907;c H&#7889;i Biên), <strong>H&#7891;ng d&#432;&#417;ng</strong> (Tuy&#7873;n 
		Châu B&#7843;n Th&#7843;o), <strong>M&#432;&#7899;p &#273;&#7855;ng </strong>(Vi&#7879;t Nam).
	</p>
		<p>
		Tên 
		Khoa H&#7885;c : 
		<em>Momordica charantia L</em> .
		Thu&#7897;c h&#7885; B&#7847;u Bí (Cucurbitaceae).</p>
		 <h2>&nbsp;Cây Khổ qua</h2>
    <p><b>( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
                  d&#7909;ng d&#432;&#7907;c lý</b> ....)
    <h3>
	  Mô 
		T&#7843;: </h3>
    <p><amp-img    src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/kho-qua.jpg" width="376" height="480" alt="Hình ảnh cây khổ qua, cây mướp đắng"></amp-img> 



		<p>
		Dây leo b&#7857;ng tua cu&#7889;n. Thân có c&#7841;nh. Lá m&#7885;c 
		so le,dài 5-10cm, r&#7897;ng 4-8cm, phi&#7871;n lá chia làm 5-7 thu&#7923;, hình tr&#7913;ng, 
		mép khía r&#259;ng. M&#7863;t d&#432;&#7899;i lá m&#7847;u nh&#7841;t h&#417;n m&#7863;t trên, Gân lá có lông ng&#7855;n. 
		Hoa &#273;&#7921;c và hoa cái m&#7885;c riêng &#7903; nách lá, có cu&#7889;ng dài. Cánh hoa m&#7847;u vàng 
		nh&#7841;t. Qu&#7843; hình thoi, dài 8-15cm, m&#7863;t ngoài có nhi&#7873;u u l&#7891;i. Qu&#7843; ch&#432;a chín 
		có m&#7847;u vàng xanh, khi chín m&#7847;u vàng h&#7891;ng. H&#7841;t d&#7865;p, dài 13-15mm, r&#7897;ng 
		7-8mm, trông g&#7847;n gi&#7889;ng h&#7841;t Bí ngô. Quanh h&#7841;t có màng &#273;&#7887; bao quanh (gi&#7889;ng 
  nh&#432; màng h&#7841;t G&#7845;c). Tr&#7891;ng kh&#7855;p n&#417;i.<amp-img src="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/khoqua.jpg" width="109" height="114"> </amp-img></p>



		<h3>
		Thu 
		Hái: </h3>



		<p>
		Mùa thu hái qu&#7843; vào các tháng 5, 6, 7.</p>



		<h3>
		B&#7897; 
		Ph&#7853;n Dùng: </h3>



		<p>
		Qu&#7843;, hoa, r&#7877;.</p>



		<p>
		Dùng làm thu&#7889;c th&#432;&#7901;ng ch&#7885;n qu&#7843; m&#7847;u vàng l&#7909;c.</p>



		<p>
		N&#7871;u dùng h&#7841;t thì l&#7845;y &#7903; nh&#7919;ng qu&#7843; chín, ph&#417;i 
		khô.</p>



		<h3>
		Thành 
		ph&#7847;n hóa h&#7885;c: </h3>



		<p>
		+ Trong qu&#7843; Kh&#7893; qua có Charantin, b-Sitosterrol-b-D- 
		glucoside) và 5,25-Stigmastadien-3b-D-glucoside (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



		<p>
		+ Trong qu&#7843; có tinh d&#7847;u r&#7845;t th&#417;m, Glucosid, 
		Saponin và Alcaloid Momordicin. Còn có các Vitamin B1, C, Caroten, 
		Adenin, Betain, các enzym tiêu protein. H&#7841;t ch&#7913;a d&#7847;u và ch&#7845;t &#273;&#7855;ng (T&#7915; 
		&#272;i&#7875;n Cây Thu&#7889;c Vi&#7879;t Nam).</p>



		<p>
		+ Qu&#7843; ch&#7913;a Glycosit &#273;&#7855;ng là Momordicin, 
		Vitamin B1, C, Adenin, Betain. H&#7841;t có ch&#7845;t keo (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>



		<h3>
		Tác 
		d&#7909;ng D&#432;&#7907;c Lý:</h3>



		<p>
		+ Tác d&#7909;ng h&#7841; &#273;&#432;&#7901;ng huy&#7871;t: Xác &#273;&#7883;nh l&#432;&#7907;ng 
		&#273;&#432;&#7901;ng ni&#7879;u c&#7911;a th&#7887; nuôi, sau &#273;ó cho u&#7889;ng n&#432;&#7899;c c&#7889;t Kh&#7893; Qua, th&#7845;y
	    huy&#7871;t h&#7841; rõ (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915;&#272;i&#7875;n).</p>



		<p>
		Tiêm não thùy th&#7875; d&#432;&#7899;i da c&#7911;a chu&#7897;t l&#7899;n &#273;&#7875; 
		gây t&#259;ng &#273;&#432;&#7901;ng huy&#7871;t r&#7891;i cho u&#7889;ng n&#432;&#7899;c c&#7889;t Kh&#7893; qua, th&#7845;y có tác d&#7909;ng h&#7841; 
		&#273;&#432;&#7901;ng huy&#7871;t (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915;&#272;i&#7875;n).</p>



		<h3>
		&#272;&#7897;c 
		Tính: </h3>



		<p>
		Cho chu&#7897;t có thai u&#7889;ng 6ml/Kg c&#417; th&#7875;có th&#7875; 
		làm cho t&#7917; cung ra máu, sau &#273;ó ít gi&#7901; thì ch&#7871;t.</p>



		<p>
		U&#7889;ng 6ml/kg c&#417; th&#7875; thì 80-90% sau 5-23 ngày 
		thì ch&#7871;t.</p>



		<p>
		U&#7889;ng 15-40ml/kg c&#417; th&#7875;thì sau6-18 gi&#7901; s&#7869; 
		ch&#7871;t (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
		<h2>&nbsp;V&#7883; thu&#7889;c Khổ qua</h2>
    <p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
    <h3>Tính vị - qui kinh:</h3>
    <p>Vị đắng, lạnh; vào tỳ vị tâm can.</p>
    <h3> Công dụng:</h3>
    <p>Thanh giải thử nhiệt, minh mục giải độc. Dùng cho các trường hợp nhiệt bệnh sốt nóng mất nước, hội chứng lỵ, viêm cấp tính đường tiết niệu, sỏi đường tiết niệu, mụn nhọt, viêm kết mạc mắt cấp tính (đau mắt đỏ), bệnh tiểu đường.&nbsp;        </p>
    <p> + T&#7843; th&#7921;c h&#7887;a &#7903; 6 kinh, thanh th&#7917;, ích khí, 
          ch&#7881; khát. Tr&#7883; &#273;&#417;n h&#7887;a &#273;&#7897;c khí, m&#7909;n nh&#7885;t k&#7871;t &#273;&#7897;c (Tr&#7845;n Nam B&#7843;n Th&#7843;o).</p>
        <p> + Tr&#7915; nhi&#7879;t tà, gi&#7843;i lao, thanh tâm, minh m&#7909;c 
          (Sinh Sinh Biên).</p>
        <p> + Tr&#7915; nhi&#7879;t, gi&#7843;i phi&#7873;n (B&#7843;n Th&#7843;o C&#7847;u Chân).</p>
        <p> + Còn s&#7889;ng thì tr&#7915; nhi&#7879;t, minh m&#7909;c, thanh tâm. 
          N&#7845;u chín thì d&#432;&#7905;ng huy&#7871;t, t&#432; can, nhu&#7853;n t&#7923;, b&#7893; th&#7853;n (Tùy C&#7913;c C&#432; &#7848;m Th&#7921;c 
          Ph&#7893;).</p>
    <p> + Tr&#7883; phi&#7873;n nhi&#7879;t, tiêu khát, phong nhi&#7879;t làm 
          cho m&#7855;t &#273;&#7887;, trúng th&#7917;, h&#7841; l&#7925; (Tuy&#7873;n Châu B&#7843;n Th&#7843;o).</p>
        <h3> Li&#7873;u Dùng: </h3>
    <p>S&#7855;c u&#7889;ng: 8-20g. Ho&#7863;c &#273;&#7889;t t&#7891;n tính, 
          u&#7889;ng.</p>
        <h3> Kiêng K&#7925;: </h3>
        <p>Ng&#432;&#7901;i t&#7923; v&#7883; h&#432; hàn, &#259;n Kh&#7893; qua s&#7869; 
          b&#7883; th&#7893; t&#7843;, b&#7909;ng &#273;au(Tr&#7845;n Nam B&#7843;n Th&#7843;o). </p>
       <h2>&nbsp;Ứng dụng lâm sàng của v&#7883; thu&#7889;c Khổ qua</h2> 
       <h3>  Tr&#7883; m&#7855;t &#273;au: </h3>
    <p>Kh&#7893; qua, c&#7855;t ra, &#259;n, u&#7889;ng thêm 
         n&#432;&#7899;c s&#7855;c &#272;&#259;ng Tâm (Tr&#7845;n Nam B&#7843;n Th&#7843;o).</p>
        <h3>  Tr&#7883; v&#7883; khí &#273;au: </h3>
    <p>Kh&#7893; qua, c&#7855;t, &#259;n(Tr&#7845;n Nam 
          B&#7843;n Th&#7843;o).</p>
        <h3>  Tr&#7883; m&#7909;n nh&#7885;t: </h3>
    <p>Kh&#7893; qua t&#432;&#417;i, nghi&#7873;n nát, &#273;&#7855;p 
          bên ngoài da (Tuy&#7873;n Châu B&#7843;n Th&#7843;o).</p>
        <h3>  Tr&#7883; trúng th&#7917; phát s&#7889;t:</h3>
    <p> Kh&#7893; qua s&#7889;ng 1 qu&#7843;, 
          khoét b&#7887; ru&#7897;t. Cho trà (chè) vào, ph&#417;i trong râm cho khô. M&#7895;i l&#7847;n dùng 
          8-12g s&#7855;c u&#7889;ng thay n&#432;&#7899;c trà (Phúc Ki&#7871;n Trung Th&#7843;o D&#432;&#7907;c).</p>
        <h3>  Tr&#7883; phi&#7873;n nhi&#7879;t, mi&#7879;ng khô:</h3>
    <p> Kh&#7893; qua b&#7887; ru&#7897;t, 
          thái ra, s&#7855;c u&#7889;ng (Phúc Ki&#7871;n Trung Th&#7843;o D&#432;&#7907;c).</p>
        <h3>  Tr&#7883; l&#7925;: </h3>
    <p>Kh&#7893; qua t&#432;&#417;i nghi&#7873;n nát, ép l&#7845;y 1 
          bát n&#432;&#7899;c c&#7889;t u&#7889;ng(Phúc Ki&#7871;n Trung Th&#7843;o D&#432;&#7907;c).</p>
    <h3>  Tr&#7883; rôm s&#7849;y: </h3>
    <p>Lá Kh&#7893; qua t&#432;&#417;i, n&#7845;u l&#7845;y n&#432;&#7899;c 
      t&#7855;m, ngày 3-4 l&#7847;n (Trung Qu&#7889;c Dân Gian Bách Th&#7843;o L&#432;&#417;ng Ph&#432;&#417;ng).</p>
        <h3>  Tr&#7883; 
    &#273;inh &#273;&#7897;c &#273;au ch&#7883;u không n&#7893;i:         </h3>
        <p>Lá Kh&#7893; qua, thái nh&#7887;. M&#7895;i l&#7847;n dùng 10g, 
          u&#7889;ng v&#7899;i r&#432;&#7907;u nh&#7841;t. Ngày 2-3 l&#7847;n. Có th&#7875; dùng r&#7877; Kh&#7893; qua nghi&#7873;n nát, hòa 
    v&#7899;i m&#7853;t, bôi (Trung Qu&#7889;c Dân )        
    <h3><em><strong>Điều trị tăng huyết áp</strong>:</em>        </h3>
        <p>Khổ qua tươi 250g, hành hoa, gừng băm, muối, bột nêm, nước tương (mắm), dầu mè với mỗi thứ vừa đủ. Khổ qua bổ hột, rửa sạch, trụng nước sôi 3 phút, thái sợi, trộn vào hành hoa, gừng băm, muối, bột nêm, nước tương (mắm), dầu mè, trộn đều thì dùng.
        <h3><em><strong>Điều trị choáng váng, tăng huyết áp</strong>:</em></h3>
    <p>Khổ qua 250g, nghêu 0,5kg, muối, rượu vang, tỏi băm, nước cốt gừng, rượu trắng, dầu mè với mỗi thứ vừa đủ. Khổ qua móc bỏ ruột rửa sạch, trụng nước sôi, vớt ra, ngâm nước lạnh loại bỏ vị đắng, thái lát, nghêu cho vào chảo nấu nở ra, bỏ vỏ, lấy thịt, cho vào chảo có ít dầu, thêm nước cốt gừng, rượu trắng, muối đảo đều. Khổ qua lát lót đáy chảo, bỏ thịt nghêu trên đó, thêm nước cốt gừng, rượu trắng, muối, tỏi băm, nước nấu đến khi thịt nghêu thắm vị, rưới dầu mè thì dùng.</p>
    <h3> <em><strong>Điều trị xơ vữa động mạch</strong>:</em></h3>
    <p>Khổ qua tươi 250g, dầu ăn, gừng sợi, hành hoa, muối, bột nêm với mỗi thứ vừa đủ. Khổ qua tươi móc bỏ ruột, rửa sạch, thái sợi, đổ dầu ăn vào chảo, thêm gừng sợi, hành hoa phi thơm, bỏ khổ qua sợi xào nhanh trong giây lát, nêm muối, bột nêm xào sơ thì dùng.    </p>
    <h3><em><strong>Điều trị cao mỡ máu</strong></em><em>:</em> </h3>
    <p>Khổ qua 1 quả, mật ong 20ml, sữa bò 200ml. Khổ qua bỏ hột, rửa sạch, thái lát hoặc thái nhuyễn, cùng sữa bò xay lấy nước, đổ vào ly, thêm mật ong trộn đều. Mỗi sáng và chiều chia uống 2 lần.</p>
    <h3><em><strong>Điều trị phiền nhiệt miệng khát</strong>:</em></h3>
        <p>Người mất sức, vã mồ hôi, khí âm lưỡng hư: khổ qua 200g, thịt gà 100g, đầu hành, muối, bột nêm, giấm, dầu mè với mỗi thứ vừa đủ. Khổ qua, thịt gà lần lượt rửa sạch, khổ qua bỏ ruột, thái cọng dài, thịt gà thái sợi. Khổ qua trụng trong nước sôi, vớt ra, để ráo, đặt trong thau; gà sợi cho vào chảo xào sơ, cũng chứa trong thau, thêm vừa đủ đầu hành, muối, bột nêm, giấm, dầu mè trộn đều thì dùng.</p>
        <h3><em><em><strong>Điều trị nhiệt độc tả lỵ</strong>:</em></em> </h3>
    <p>Dây khổ qua 60g, đường đỏ vừa đủ. Dây khổ qua rửa sạch, cho vào nồi đất, đổ nước vừa đủ, bắc lên bếp, đun sôi bằng lửa mạnh, chuyển lửa nhỏ ninh lấy nước cốt, bỏ bã, lấy nước, thêm đường đỏ thì dùng. Ngày 3 – 4 lần.</p>
        <h3> <em><strong>Điều trị vị khí thống</strong>:</em></h3>
        <p>Khổ qua vừa đủ rửa sạch, giã nhuyễn, uống với nước ấm.</p>
        <h3><em><strong>Điều trị cảm cúm</strong>:</em></h3>
        <p>Ruột khổ qua vừa đủ rửa sạch, cho vào nồi đất, đổ nước vừa đủ, bắc lên bếp, đun sôi bằng lửa mạnh, chuyển lửa nhỏ ninh lấy nước cốt, bỏ bã, lấy nước thì dùng.</p>
        <p>Khổ qua dùng để chế biến món ăn và có tác dụng rất tốt.</p>
        <h3><em><strong>Điều trị thấp chẩn</strong></em><em> (chàm):</em></h3>
        <p>Lá khổ qua vừa đủ rửa sạch, giã nhuyễn, đắp tại chỗ.</p>
        <h3><em><strong>Điều trị trẻ tiêu chảy</strong>:</em> </h3>
        <p>Dây khổ qua vừa đủ rửa sạch, cho vào nồi đất, đổ nước vừa đủ, bắc lên bếp, đun sôi bằng lửa mạnh, chuyển lửa nhỏ ninh lấy nước cốt, bỏ bã lấy nước thì dùng.</p>
        <h3><em><strong>Điều trị trẻ em kiết lỵ</strong>:</em></h3>
        <p>Khổ qua vừa đủ, mật ong vừa đủ. Khổ qua rửa sạch, giã vắt lấy nước, pha với mật ong, ngày 1 – 2 lần.</p>
    <h3><em><strong>Điều trị trẻ nôn ói</strong>:</em></h3>
        <p>Rễ khổ qua 6g rửa sạch, cho vào nồi đất, đổ nước vừa đủ, bắc lên bếp, đun sôi bằng lửa mạnh, chuyển lửa nhỏ ninh lấy nước cốt, bỏ bã, lấy nước thì dùng.</p>
        <h3><em>    <em><strong>Điều trị đại tiện ra máu</strong>:</em></em></h3>
        <p>Rễ khổ qua 200g rửa sạch, cho vào nồi đất, đổ nước vừa đủ, bắc lên bếp, đun sôi bằng lửa mạnh, chuyển lửa nhỏ ninh lấy nước cốt, bỏ bã lấy nước thì dùng.</p>
        <h3><em><strong>Điều trị đinh nhọt đau không chịu được</strong>:</em> </h3>
        <p>Lá khổ qua rửa sạch, phơi khô, tán mịn, uống với rượu trắng 15g.</p>
        <h3><em><em><strong>Điều trị nhọt lâu ngày không vỡ</strong>:</em> </em></h3>
        <p>Khổ qua 1 quả rửa sạch, vắt nước, thoa lên nhọt, ngày 3 lần.</p>
        <p>Điều trị nhiệt độc nhọt sưng: lá khổ qua vừa đủ rửa sạch, giã nhuyễn, vắt nước, thoa tại chỗ. <em>Điều trị tiêu khát (bệnh đái tháo đường):</em> khổ qua 250g rửa sạch, cho vào nồi, đổ nước vừa đủ, bắc lên bếp, đun sôi bằng lửa mạnh, chuyển lửa nhỏ ninh lấy nước cốt, bỏ bã lấy nước thì dùng. Ngày vài lần, mỗi lần 1 chén.</p>
        <h3><em><strong>Điều trị bệnh nhọt, người cao tuổi bị đái tháo đường biến chứng võng mạc</strong>:</em></h3>
        <p>Khổ qua 100g, bắp 100g, đường phèn 10g. Khổ qua và bắp lần lượt rửa sạch, hai thứ cùng cho vào nồi, đổ nước vừa đủ, bắc lên bếp, đun sôi bằng lửa mạnh, chuyển lửa ninh chè, khi chín, nêm đường phèn cho tan đều. Mỗi ngày chia dùng sáng và chiều.    </p>
    <h2>Nơi mua bán vị thuốc Khổ qua đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc Khổ qua ở đâu?
  
</p>
<p>Khổ qua là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc Khổ qua được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc Khổ qua tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay Kho qua, vi thuoc Kho qua, cong dung Kho qua, Hinh anh cay Kho qua, Tac dung Kho qua, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
	</div> 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

