
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/khuonghoat.htm">
<title>Khương hoạt, tác dụng chữa bệnh của Khương hoạt</title>
<meta name="description" content="Tác dụng Khương hoạt, cách dùng Khương hoạt chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Khương hoạt"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Khương hoạt, tác dụng chữa bệnh của Khương hoạt",
  "description": " Tác dụng Khương hoạt, cách dùng Khương hoạt chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Khương hoạt",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Khương hoạt, tác dụng chữa bệnh của Khương hoạt">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Khương hoạt, cách dùng Khương hoạt chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Khương hoạt">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> KH&#431;&#416;NG HO&#7840;T</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<ul>
				  <li><a href="https://www.thaythuoccuaban.com/chedoan/khop.html" target="_blank">
			      Ch&#7871; &#273;&#7897; &#259;n u&#7889;ng cho ng&#432;&#7901;i b&#7883; &#273;au kh&#7899;p</a></li>
				  <li><a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/viemkhop.html" target="_blank">
			      Sau 2 tháng u&#7889;ng thu&#7889;c, b&#7879;nh viêm kh&#7899;p c&#7911;a tôi &#273;ã &#7893;n &#273;&#7883;nh</a></li>
				  <li><a href="https://www.thaythuoccuaban.com/benhan.asp" target="_blank">
			      Nói chuy&#7879;n v&#7899;i th&#7847;y thu&#7889;c</a></li>
    </ul>
<h2>Tên Khác:</h2>



<p>
V&#7883; thu&#7889;c Kh&#432;&#417;ng ho&#7841;t còn g&#7885;i <b>H&#7891; V&#432;&#417;ng S&#7913; Gi&#7843;, Kh&#432;&#417;ng Thanh</b> (Trung Qu&#7889;c D&#432;&#7907;c 
H&#7885;c &#272;&#7841;i T&#7921; &#272;i&#7875;n),<b> Tây Kh&#432;&#417;ng Ho&#7841;t, Xuyên Kh&#432;&#417;ng Ho&#7841;t
</b>(&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p> 
<p>
  <strong>Tên Khoa H&#7885;c: 
  </strong><i>Notopterygium incisium Ting.</i></p>



<p>
  <strong>H&#7885; khoa học: </strong>Hoa Tán (Apiaceae).</p>
				<p>
<strong>Tên Tiếng Trung:</strong>&nbsp;羌活</p>



<h2>Cây Khương hoạt</h2>
<p><b>( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
d&#7909;ng d&#432;&#7907;c lý</b> ....) </p>
				<h3> 
Mô T&#7843;: 
</h3>
				<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/khuong-hoat (2).jpg" width="583" height="293" alt="Khương hoạt">



<p>
  Cây s&#7889;ng lâu n&#259;m, cao kho&#7843;ng 0,5-1m, toàn cây 
  có mùi th&#417;m, không phân nhánh, phái d&#432;&#7899;i thân h&#417;i có m&#7847;u tím. Lá m&#7885;c so le kép 
  lông chim, phi&#7871;n lá chia thùy, mép có r&#259;ng c&#432;a. M&#7863;t trên m&#7847;u tím nh&#7841;t, m&#7863;t d&#432;&#7899;i 
  m&#7847;u xanh nh&#7841;t, phía d&#432;&#7899;i cu&#7889;ng lá phát tri&#7875;n thành b&#7865; ôm l&#7845;y thân. Hoa r&#7845;t nh&#7887;, 
  m&#7847;u tr&#7855;ng, h&#7885;p thành hình tán kép. Qu&#7843; b&#7871; &#273;ôi, hình thoi d&#7865;t, màu nâu &#273;en, hai 
  mép và l&#432;ng phát tri&#7875;n thành rìa. Thân r&#7877; to, thô, có &#273;&#7889;t. Ch&#7911; y&#7871;u có &#7903; T&#7913; Xuyên, 
  Cam Túc, Thanh H&#7843;i (Trung Qu&#7889;c). Có di th&#7921;c vào Vi&#7879;t Nam nh&#432;ng ch&#432;a phát tri&#7875;n 
  nhi&#7873;u.</p>



<h3> 
Thu Hái, S&#417; Ch&#7871;:</h3>



<p>
V&#7873; mùa Thu, &#273;ào, c&#7855;t b&#7887; r&#7877; t&#417;, ph&#417;i ho&#7863;c s&#7845;y.</p>



<h3> 
B&#7897; Ph&#7853;n Dùng: 
</h3>



<p>
Thân r&#7877; và r&#7877; (Rhizoma Notoptergyii). R&#7877; có &#273;&#7847;u 
m&#7845;u c&#7913;ng nh&#432; &#273;&#7847;u con t&#7857;m, to, khô, th&#7883;t nâu &#273;&#7853;m, x&#7889;p nh&#7865;. 
</p>



<h3> 
Mô t&#7843; d&#432;&#7907;c li&#7879;u: 
				</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/khuong-hoat1.jpg" width="400" height="300" alt="Hình ảnh vị thuốc khương hoat">



<p>
  T&#7857;m Kh&#432;&#417;ng: Là thân r&#7877; &#7903; d&#432;&#7899;i &#273;&#7845;t c&#7911;a cây 
  Kh&#432;&#417;ng ho&#7841;t, gi&#7889;ng hình con T&#7857;m, hình tr&#7909; tròn ho&#7863;c h&#417;i cong, dài 3,3-10cm, 
  &#273;&#432;&#7901;ng kính 0,6-2cm. Ph&#7847;n &#273;&#7881;nh có g&#7889;c c&#7911;a thân cây, m&#7863;t ngoài m&#7847;u nâu, có nhi&#7873;u 
  &#273;&#7889;t vòng chi chít l&#7891;i lên, trên &#273;&#7889;t có nhi&#7873;u v&#7871;t n&#7893;i lên nh&#432; cái b&#432;&#7899;u. Ch&#7845;t nh&#7865;, 
  x&#7889;p, d&#7877; b&#7867; g&#7851;y, m&#7863;t g&#7851;y không ph&#7859;ng, có v&#259;n hoa, r&#7895;ng, l&#7899;p ngoài da m&#7847;u &#273;&#7887; nâu, 
  &#7903; gi&#7919;a m&#7847;u tr&#7855;ng vàng nh&#7841;t, có &#273;i&#7875;m ch&#7845;m &#273;&#7887;. Có mùi th&#417;m &#273;&#7863;c bi&#7879;t, v&#7883; h&#417;i &#273;&#7855;ng, 
  tê.</p>



<p>
&#272;i&#7873;u Kh&#432;&#417;ng: là r&#7877; Kh&#432;&#417;ng ho&#7841;t, hình tr&#7909; tròn 
ho&#7863;c phân nhánh, dài 3,3-16,6cm, &#273;&#432;&#7901;ng kính 0,3-1,6cm. M&#7863;t ngoài m&#7847;u nâu, có vân 
d&#7865;t và v&#7871;t c&#7855;t c&#7911;a r&#7877; t&#417; n&#7893;i lên nh&#432; c&#7909;c b&#432;&#7899;u. &#272;o&#7841;n trên h&#417;i to, có &#273;&#7889;t tròn 
th&#432;a l&#7891;i lên. Ch&#7845;t x&#7889;p, dòn, d&#7877; b&#7867; g&#7851;y, m&#7863;t g&#7851;y không th&#7845;y rõ &#273;i&#7875;m ch&#7845;m &#273;&#7887;. Mùi 
v&#7883; h&#417;i nh&#7865;, thoang tho&#7843;ng (D&#432;&#7907;c Tài H&#7885;c).</p>



<h3> 
Bào Ch&#7871;: 
</h3>



<p>
Th&#7845;m n&#432;&#7899;c cho m&#7873;m &#273;&#7873;u, thái phi&#7871;n m&#7887;ng, ph&#417;i 
khô (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<h3> 
B&#7843;o Qu&#7843;n: 
</h3>



<p>
Tránh nóng, &#273;&#7875; n&#417;i khô mát.</p>



<h3> 
Thành Ph&#7847;n Hóa H&#7885;c: 
</h3>



<p>
Angelical (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
Isoimperatorin 0,38%, Cnidilin 0,34%, 
Notoperol 1,2%, Bergapten 0,009%, Demethylfuropinnarin 0,012%, 5-Hydroxy-8 (3’, 
3’-Dimethylallyl)-Psoralen, Bergaptol 0,088%, Nodakenetin 0,04%, 
Bergaptol-O-b-D-Glucopyranoside0,075%, 6’-O-Trans-Feruloylnodakenin 0,022% (Zhe-ming 
G và c&#7897;ng s&#7921;, Chem Pharm Bull, 1990, 38 (9): 2498).</p>



<p>
Columbiananine, Imperatorin, Marmesin (Tôn 
H&#7919;u Phú, Trung D&#432;&#7907;c thông Báo, 1985, 10 (3): 127).</p>



<p>
Phenethylferulate (Su J D và c&#7897;ng s&#7921;, C A 
1994, 120: 53150b).</p>



<h3> 
Tác D&#7909;ng D&#432;&#7907;c Lý:</h3>



<p>
Tác D&#7909;ng Kháng Khu&#7849;n: Dùng r&#432;&#7907;u chi&#7871;t xu&#7845;t 
Kh&#432;&#417;ng ho&#7841;t v&#7899;i n&#7891;ng &#273;&#7897; 1/50.000 cótác d&#7909;ng &#7913;c ch&#7871; s&#7921; sinh tr&#432;&#7903;ng c&#7911;a vi khu&#7849;n 
lao (TrungD&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng).</p>
<h2>&nbsp;V&#7883; thu&#7889;c Khương hoạt</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>



<h3> 
Tính V&#7883;:  
</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/khuong-hoat.jpg" width="376" height="381" alt="Hình ảnh vị thuốc khương hoạt">



<p>
  V&#7883; cay, &#273;&#7855;ng, tính ôn, mùi th&#417;m h&#7855;c, không &#273;&#7897;c 
  (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7921; &#272;i&#7875;n).</p>



<p>
V&#7883; cay, &#273;&#7855;ng, the, tính ôn (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
V&#7883; cay, &#273;&#7855;ng, tính ôn (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<h3> 
Quy Kinh:</h3>



<p>
Vào kinh Bàng quang, Th&#7853;n (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
Vào kinh Bàng quang, Can, Th&#7853;n (&#272;ông D&#432;&#7907;c H&#7885;c 
Thi&#7871;t Y&#7871;u).</p>



<h3> 
Công D&#7909;ng:<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/khuong_hoat.jpg"  alt=" Khương hoạt, khuong hoat, khuonghoat - vị thuốc,Hồ Vương Sứ Giả, Khương Thanh (Trung Quốc Dược Học Đại Tự Điển),  Tây Khương Hoạt, Xuyên Khương Hoạt (Đông Dược Học Thiết Yếu)." width="200" height="182">
				</h3>



<p>
Gi&#7843;i bi&#7875;u, kh&#7913; hàn, d&#7851;n khí &#273;i vào kinh Thái 
d&#432;&#417;ng và m&#7841;ch &#272;&#7889;c, thông kinh ho&#7841;t l&#7841;c &#7903; chi trên và l&#432;ng (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
Phát hãn, gi&#7843;i bi&#7875;u, tr&#7915; phong, th&#7855;ng th&#7845;p (&#272;ông 
D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u). </p>



<h3> 
Ch&#7911; Tr&#7883;:</h3>



<p>
Tr&#7883; phong th&#7845;p &#273;au nh&#7913;c, c&#7843;m phong hàn.</p>



<h3> 
Li&#7873;u Dùng:</h3>
				<p>
4-12g /ngày.</p>



<h3> 
Kiêng K&#7925;:</h3>



<p>
Ng&#432;&#7901;i &#273;&#7847;u &#273;au, c&#417; th&#7875; &#273;au do huy&#7871;t h&#432;: không 
dùng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7921; &#272;i&#7875;n).</p>



<h2>
Ứng dụng lâm sàng của v&#7883; thu&#7889;c Khương hoạt</h2>



<h3> 
Tr&#7883; phong &#273;au nh&#7913;c các kh&#7899;p: </h3>
				<p>
Kh&#432;&#417;ng ho&#7841;t, &#272;&#7897;c 
ho&#7841;t, Tùng ti&#7871;t, 3 v&#7883; l&#432;&#7907;ng b&#7857;ng nhau, cho vào r&#432;&#7907;u, n&#7845;u s&#417; qua r&#7891;i ngâm luôn 
trong &#273;ó. M&#7895;i ngày, lúc &#273;ói,u&#7889;ng 1 chén ho&#7863;c nhi&#7873;u ít tùy ý (Ngo&#7841;i &#272;ài Bí Y&#7871;u).</p>



<h3> 
Tr&#7883; trúng phong c&#7845;m kh&#7849;u, c&#7893; &#273;au không &#259;n 
u&#7889;ng &#273;&#432;&#7907;c: </h3>
				<p>
Kh&#432;&#417;ng ho&#7841;t 120g, Ng&#432;u b&#7891;n t&#7917; 80g, s&#7855;c n&#432;&#7899;c cho k&#7929; vi&#7879;c 1 chén, thêm 
1 ít phèn chua r&#7891;i &#273;&#7893; vào h&#7885;ng (Thánh T&#7871; T&#7893;ng L&#7909;c).</p>



<h3> 
Tr&#7883; s&#7843;n h&#7853;u b&#7883; trúng phong, nói khó, chân tay 
co qu&#7855;p: </h3>
				<p>
Kh&#432;&#417;ng ho&#7841;t 120g, tans b&#7897;t. M&#7895;i l&#7847;n dùng 20g, n&#432;&#7899;c 1 chén, r&#432;&#7907;u 1 chén, 
s&#7855;c còn 1 chén, u&#7889;ng (Ti&#7875;u Ph&#7849;m Ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; s&#7843;n h&#7853;u b&#7883; &#273;au b&#7909;ng do phong: </h3>
				<p>
Kh&#432;&#417;ng ho&#7841;t 
80g, thêm r&#432;&#7907;u và n&#432;&#7899;c s&#7855;c u&#7889;ng (T&#7845;t Hi&#7879;u Ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; s&#7843;n h&#7853;u mà t&#7917; cung lòi ra: </h3>
				<p>
Kh&#432;&#417;ng ho&#7841;t 
80g, thêm r&#432;&#7907;u và n&#432;&#7899;c s&#7855;c u&#7889;ng (T&#7917; M&#7851;u Bí L&#7909;c).</p>



<h3> 
Tr&#7883; có thai b&#7883; phù th&#361;ng: </h3>
				<p>
Kh&#432;&#417;ng ho&#7841;t, La b&#7863;c 
t&#7917;, tr&#7897;n chung, sao th&#417;m r&#7891;i b&#7887; La b&#7863;c &#273;i, ch&#7881; l&#7845;y Kh&#432;&#417;ng ho&#7841;t. Tán b&#7897;t. M&#7895;i l&#7847;n 
u&#7889;ng 8g v&#7899;i r&#432;&#7907;u hâm nóng. Ngày th&#7913; 1 u&#7889;ng 1 l&#7847;n, ngày th&#7913; 2 u&#7889;ng 2 l&#7847;n, ngày 
th&#7913; 3 u&#7889;ng 3 l&#7847;n. Bài này c&#7911;a Tr&#432;&#417;ng X&#432;&#417;ng Minh, làm vi&#7879;c &#7903; Gia H&#432;ng truy&#7873;n cho, 
có th&#7875; tr&#7883; &#273;&#432;&#7907;c ch&#7913;ng phong th&#7911;y phù th&#361;ng (B&#7843;n S&#7921; Ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; con ng&#432;&#417;i m&#7855;t t&#7921; nhiên lòi ra sa xu&#7889;ng &#273;&#7871;n 
m&#361;i gi&#7889;ng nh&#432; là cái s&#7915;ng &#273;en l&#7845;p ló: </h3>
				<p>
Kh&#432;&#417;ng ho&#7841;t s&#7855;c l&#7845;y n&#432;&#7899;c 
u&#7889;ng liên t&#7909;c &#273;&#432;&#7907;c ch&#7915;ng vài 3 chén là kh&#7887;i, tuy&#7879;t di&#7879;u! (H&#7841; T&#7917; Ích K&#7923; T&#7853;t 
Ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; th&#432;&#417;ng hàn thái d&#432;&#417;ng &#273;&#7847;u &#273;au: 
				</h3>
				<p>
Kh&#432;&#417;ng ho&#7841;t, 
Phòng phong, H&#7891;ng &#273;&#7853;u, 3 th&#7913; l&#432;&#7907;ng b&#7857;ng nhau, tán nhuy&#7877;n, th&#7893;i vào m&#361;i là kh&#7887;i (Ng&#7885;c 
C&#417; Vi Ngh&#297;a).</p>



<h3> 
Tr&#7883; có thai b&#7883; phù th&#361;ng: </h3>
				<p>
Kh&#432;&#417;ng ho&#7841;t, La b&#7863;c 
t&#7917;, 2 v&#7883; l&#432;&#7907;ng b&#7857;ng nhau, sao th&#417;m, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 68g. Ngày &#273;&#7847;u u&#7889;ng 1 
l&#7847;n, ngày th&#7913; 2 u&#7889;ng 2 l&#7847;n, ngày th&#7913; 3 u&#7889;ng 3 l&#7847;n. U&#7889;ng v&#7899;i r&#432;&#7907;u (D&#432;&#7907;c Li&#7879;u Vi&#7879;t 
Nam).</p>



<h3> 
Tr&#7883; câm, nói ng&#7885;ng, chân tay co qu&#7855;p: </h3>
				<p>
Kh&#432;&#417;ng 
ho&#7841;t, tán nh&#7887;. M&#7895;i l&#7847;n u&#7889;ng 8-12g v&#7899;i r&#432;&#7907;u (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam). </p>



<h2>
Tham Kh&#7843;o:</h2>
				<h3> 
Tác dụng của Khương hoạt trong các tài liệu khác</h3>



<p>
Kh&#432;&#417;ng ho&#7841;t là v&#7883; thu&#7889;c d&#7851;n vào c&#7843; trong l&#7851;n 
ngoài kinh m&#7841;ch th&#7911; túc Thái d&#432;&#417;ng &#273;&#7875; tr&#7883; ch&#7913;ng du phong ch&#7841;y vào ph&#7847;n khí c&#7911;a 
túc Thi&#7871;u âm, Quy&#7871;t âm. Không ph&#7843;i ch&#7911; v&#7873; m&#7873;m y&#7871;u, nhút nhát mà th&#7853;t là r&#7845;t có 
tác d&#7909;ng l&#7899;n &#273;&#7875; d&#7865;p lo&#7841;n cho quay v&#7873; chính. Nh&#432;ng tr&#7883; &#273;au kh&#7899;p chân tay do phong 
thì nên dùng, n&#7871;u nh&#432; &#273;au do huy&#7871;t khí h&#432; mà dùng l&#7847;m thì trái l&#7841;i s&#7869; &#273;au n&#7863;ng 
h&#417;n(D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>



<p>
Kh&#432;&#417;ng ho&#7841;t cùng v&#7899;i Xuyên khung tr&#7883; &#273;&#432;&#7907;c 
ch&#7913;ng th&#432;&#417;ng hàn Thái d&#432;&#417;ng kinh (&#273;&#7847;u &#273;au, c&#417; th&#7875; &#273;au, l&#432;ng &#273;au, s&#7889;t) r&#7845;t hay (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7921; &#272;i&#7875;n).</p>



<p>
Kh&#432;&#417;ng ho&#7841;t gi&#7887;i v&#7873; tr&#7915; phong th&#7845;p, có th&#7875; &#273;i 
th&#7859;ng lên &#273;&#7881;nh &#273;&#7847;u, &#273;i ngang ra cánh tay. &#272;&#7897;c ho&#7841;t c&#361;ng thiên v&#7873; tr&#7883; phong th&#7845;p, 
có th&#7875; s&#417; thông ngang l&#432;ng, &#273;&#7847;u g&#7889;i &#273;i xu&#7889;ng &#273;ùi, chân (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).
</p>



<p>
Kh&#432;&#417;ng ho&#7841;t tr&#7883; ph&#7847;n trên, &#272;&#7897;c ho&#7841;t tr&#7883; ph&#7847;n 
d&#432;&#7899;i, vì v&#7853;y, ng&#432;&#7901;i x&#432;a tr&#7883; phong ph&#7847;n nhi&#7873;u dùng &#272;&#7897;c ho&#7841;t, tr&#7883; th&#7911;y th&#361;ng thì 
dùng Kh&#432;&#417;ng ho&#7841;t (Ph&#432;&#417;ng Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c).</p>



<p>
&#272;&#7897;c ho&#7841;t sinh &#7903; Tây kh&#432;&#417;ng nên g&#7885;i là Kh&#432;&#417;ng 
ho&#7841;t. Có tài li&#7879;u nói r&#7877; cái là &#272;&#7897;c ho&#7841;t, r&#7877; con là Kh&#432;&#417;ng ho&#7841;t (Ph&#432;&#417;ng Pháp Bào 
Ch&#7871; &#272;ông D&#432;&#7907;c).










</a>

				<p>
&nbsp;<p>
  

	
 


<h2>Nơi mua bán vị thuốc KHƯƠNG HOẠT đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc KHƯƠNG HOẠT ở đâu?
  
</p>
<p>KHƯƠNG HOẠT là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc KHƯƠNG HOẠT được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc KHƯƠNG HOẠT tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>2040.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay Khuong hoat, vi thuoc Khuong hoat, cong dung Khuong hoat, Hinh anh cay Khuong hoat, Tac dung Khuong hoat, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 