
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/kimnganhoa.htm">
<title>Kim ngân hoa, tác dụng chữa bệnh của Kim ngân hoa</title>
<meta name="description" content="Tác dụng Kim ngân hoa, cách dùng Kim ngân hoa chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Kim ngân hoa"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Kim ngân hoa, tác dụng chữa bệnh của Kim ngân hoa",
  "description": " Tác dụng Kim ngân hoa, cách dùng Kim ngân hoa chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Kim ngân hoa",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Kim ngân hoa, tác dụng chữa bệnh của Kim ngân hoa">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Kim ngân hoa, cách dùng Kim ngân hoa chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Kim ngân hoa">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> KIM NGÂN HOA</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2>
<b>
Tên 
khác</b></h2>



				



				



				
<p>
				<b>Tên dân gian:</b>
V&#7883; thu&#7889;c<b> Kim ngân hoa còn g&#7885;i Nh&#7851;n &#273;ông hoa </b>(Tân Tu B&#7843;n Th&#7843;o)<b>, Ngân hoa
				</b>(Ôn 
B&#7879;nh &#272;i&#7873;u Bi&#7879;n)<b>, Kim Ngân Hoa, Kim Ngân Hoa L&#7897;, M&#7853;t Ngân Hoa, Ngân Hoa Thán, T&#7871; 
Ngân Hoa, Th&#7893; Ngân Hoa, T&#7881;nh Ngân Hoa </b>(&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u)<b>,Song Hoa
				</b>(Trung 
D&#432;&#7907;c Tài Th&#7911; Sách)<b>, Song Bào Hoa</b> (Tri&#7871;t Giang Dân Gian Th&#7843;o D&#432;&#7907;c)<b>, Nh&#7883; Hoa</b> (Thi&#7875;m 
Tây Trung D&#432;&#7907;c Chí)<b>, Nh&#7883; B&#7843;o Hoa (Giang Tô Nghi&#7879;m Ph&#432;&#417;ng Th&#7843;oD&#432;&#7907;c Tuy&#7875;n Biên), 
Kim &#272;&#7857;ng Hoa (Hà B&#7855;c D&#432;&#7907;c Tài).</b></p>
<p>
<b>Tên 
Khoa H&#7885;c:</b> <i>Lonicera japonica Thunb. </i> </p>


<p>
<b>Họ khoa học:</b>
H&#7885; C&#417;m Cháy (Caprifolianceae).</p>
<h2>
Cây kim ngân hoa</h2>
<p>
<b>(Mô tả, hình ảnh cây kim ngân hoa, phân bố, thu hái, thành phần hóa học, tác 
dụng dược lý...)</b></p>




<a href="https://www.thaythuoccuaban.com/vithuoc/kimnganhoa.htm" target="_blank">
<p><img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cay-kim-ngan-hoa.jpg" alt="Hình ảnh cây kim ngân hoa, kim ngân hoa" width="337" height="252"></a><h3> 
<b>Mô 
T&#7843;: </b> </h3>



				



				



				



<p> <a href="https://www.thaythuoccuaban.com/vithuoc/kimnganhoa.htm"><img    src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/cay-kim-ngan-hoa2.jpg" width="440" height="575" alt="Hình ảnh cây Kim ngân hoa"></a>Cây kim ngân hoa là một cây thuốc quý. Cây lo&#7841;i dây leo, thân có th&#7875; dài &#273;&#7871;n 9-10m, r&#7895;ng, 
có nhi&#7873;u cành, lúc non m&#7847;u xanh, khi gìa m&#7847;u &#273;&#7887; nâu, trên thân có nh&#7919;ng v&#7841;ch 
ch&#7841;y d&#7885;c. Lá m&#7885;c &#273;&#7889;i nhau, hình tr&#7913;ng dài. Phi&#7871;n lá r&#7897;ng 1,5 - 5cm, dài 38cm. Lá 
cây quanh n&#259;m xanh t&#432;&#417;i, mùa rét không r&#7909;ng. Hoa khi m&#7899;i n&#7903; có m&#7847;u tr&#7855;ng, n&#7903; ra 
lâu chuy&#7875;n thành m&#7847;u vàng. Hoa m&#7885;c &#7903; k&#7869; lá, m&#7895;i k&#7869; lá có 2 hoa m&#7885;c trên 1 cu&#7889;ng 
chung. Lá b&#7855;c gi&#7889;ng nh&#432; lá cây nh&#432;ng nh&#7887; h&#417;n. Tràng hoa cánh h&#7907;p, dài t&#7915; 
2,5-3,5cm, chia làm 2 môi không &#273;&#7873;u. Môi r&#7897;ng l&#7841;i chia thành 4 thùy nh&#7887;, 5 nh&#7909;y 
dính &#7903; h&#7885;ng tràng, m&#7885;c thò dài ra ngoài hoa. Qu&#7843; hình c&#7847;u, màu &#273;en.N&#7909; hoa hình 
g&#7853;y, h&#417;i cong queo, dài 25cm, &#273;&#432;&#7901;ng kính &#273;&#7841;t &#273;&#7871;n 5mm. M&#7863;t ngoài màu vàng &#273;&#7871;n 
vàng nâu, ph&#7911; &#273;&#7847;y lông ng&#7855;n. Mùi th&#417;m nh&#7865; v&#7883; &#273;&#7855;ng. Mùa hoa: tháng 3-5, mùa qu&#7843;: 
tháng 6-8. M&#7885;c hoang &#7903; nh&#432;ng vùng r&#7915;ng núi, &#432;a &#7849;m và &#432;a sáng.</p>



				



				



				



<h3> 
<b>
Thu 
Hái, S&#417; Ch&#7871;: </b> </h3>



				



				



				



<p>
Thu hái vào &#273;&#7847;u mùa H&#7841;, lúc n&#7909; s&#7855;p n&#7903;. Nên hái 
kho&#7843;ng 9 - 10 gi&#7901; sáng (khi s&#432;&#417;ng &#273;ã ráo). &#272;em thái m&#7887;ng, ph&#417;i ho&#7863;c s&#7845;y khô.</p>



				



				



				



<h3> 
<b>
B&#7897; 
Ph&#7853;n Dùng: </b> </h3>
<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/kim-ngan.jpg" width="382" height="549" alt="Kim ngân">



				



				



				



<p>
  Hoa m&#7899;i ch&#7899;m n&#7903;. Lá và dây ít dùng.</p>



				



				



				



<h3> 
<b>
Mô 
T&#7843; D&#432;&#7907;c Li&#7879;u: </b> </h3>



				



				



				



<p>
Dây có nhi&#7873;u lá, cu&#7897;n vòng ho&#7863;c ch&#7863;t thành t&#7915;ng 
&#273;o&#7841;n dài 35cm.</p>



				



				



				



<p>
Lá m&#7885;c &#273;&#7889;i nh&#259;n nheo, dài 47cm, r&#7897;ng 24cm, hình 
tr&#7913;ng. Phi&#7871;n lá dày, m&#7863;t trên màu l&#7909;c &#273;en, nh&#7861;n ho&#7863;c có ít lông, m&#7863;t d&#432;&#7899;i m&#7847;u 
l&#7909;c nh&#7841;t, có nhi&#7873;u lông ng&#7855;n m&#7883;n và gân lá hình lông chim l&#7891;i lên,cu&#7889;ng lá dài. 
Hoa: n&#7909; hoa hình &#7889;ng dài 0,8-1,6cm, h&#417;i cong, màu vàng nh&#7841;t, d&#432;&#7899;i nh&#7887;, &#273;&#432;&#7901;ng 
kính 11,25mm, trên ph&#7891;ng to, &#273;&#432;&#7901;ng kính 23mm. Lác &#273;ác có hoa m&#7899;i n&#7903;, d&#432;&#7899;i nh&#7887;, 
trên loe hình môi. M&#7863;t ngoài có lông tr&#7855;ng nh&#7887; m&#7883;n (soi kính lúp), phía d&#432;&#7899;i có 
&#273;ài nh&#7887; hình chén 5 r&#259;ng, màu nâu vàng, dài kho&#7843;ng 11,5mm. Ch&#7845;t nh&#7865;, h&#417;i giòn, 
mùi th&#417;m, v&#7883; h&#417;i &#273;&#7855;ng (D&#432;&#7907;c Tài H&#7885;c).</p>



				



				



				



<h3> 
<b>
Bào 
Ch&#7871;:</b></h3>



				



				



				



<p>
+ Hoa t&#432;&#417;i: g&#297;a nát, v&#7855;t n&#432;&#7899;c, &#273;un sôi, u&#7889;ng.</p>



				



				



				



<p>
+ Hoa khô: s&#7855;c u&#7889;ng ho&#7863;c s&#7845;y nh&#7865; l&#7917;a cho khô, 
tán b&#7897;t.</p>



				



				



				



<p>
+ Hoa t&#432;&#417;i ho&#7863;c khô &#273;&#7873;u có th&#7875; ngâm v&#7899;i r&#432;&#7907;u 
theo t&#7881; l&#7879; 1/5 &#273;&#7875; u&#7889;ng (Ph&#432;&#417;ng Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c). </p>



				



				



				



<h3> 
<b>
B&#7843;o 
Qu&#7843;n: </b> </h3>



				



				



				



<p>
D&#7877; hút &#7849;m, m&#7889;c, bi&#7871;n màu, m&#7845;t h&#432;&#417;ng v&#7883;. &#273;&#7875; n&#417;i 
khô ráo, tránh &#7849;m, &#273;&#7921;ng trong h&#361; có lót vôi s&#7889;ng.</p>



				



				



				



<h3 align="justify">
<b>
Thành 
Ph&#7847;n Hóa H&#7885;c:</b></h3>



				



				



				



<p>
+ Luteolin, Inositol, Tannin (Trung D&#432;&#7907;c H&#7885;c).</p>



				



				



				



<p>
+ Hoa ch&#7913;a Scolymozid (Lonicerin), 1 s&#7889; 
Carotenoid (S Caroten, Cryptoxantin, Auroxantin). Lá ch&#7913;a Loganin (Tài Nguyên 
Cây Thu&#7889;c Vi&#7879;t Nam).</p>



				



				



				



<p>
+ Chlorogenic acid, Isochlorogenic acid (Lý Bá 
&#272;ình, Trung Th&#7843;o D&#432;&#7907;c 1986, 17 (6): 250).</p>



				



				



				



<p>
+ Ginnol, b-Sitosterol, Stigmasterol, b-Sitosterol-D-Glucoside, 
Stimasteryl-D-Glucoside (Sim K S và c&#7897;ng s&#7921;, C A 1981,94: 52765p).</p>



				



				



				



<h3 align="justify">
<b>
Tác 
D&#7909;ng D&#432;&#7907;c Lý:</b></h3>



				



				



				



<p>
<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/kim-ngan-hoa.jpg" width="747" height="311" alt="Hình ảnh vị thuốc kim ngân hoa">+ Tác D&#7909;ng Kháng Khu&#7849;n: n&#432;&#7899;c s&#7855;c hoa Kim ngân 
có tác d&#7909;ng &#7913;c ch&#7871; m&#7841;nh &#273;&#7889;i v&#7899;i t&#7909; c&#7847;u khu&#7849;n, tr&#7921;c khu&#7849;n th&#432;&#417;ng hàn, tr&#7921;c khu&#7849;n 
l&#7925; Shiga. N&#432;&#7899;c s&#7855;c có tác d&#7909;ng m&#7841;nh h&#417;n các d&#7841;ng bào ch&#7871; khác (Tài Nguyên Cây 
Thu&#7889;c Vi&#7879;t Nam).</p>



				



				



				



<p>
Khi nghiên c&#7913;u tác d&#7909;ng kháng khu&#7849;n in vitro 
b&#7857;ng các ph&#432;&#417;ng phápkhuy&#7871;ch tán và h&#7879; n&#7891;ng &#273;&#7897;, ng&#432;&#7901;i ta th&#7845;y n&#432;&#7899;c s&#7855;c cô &#273;&#7863;c 
100% c&#7911;a hoa Kim ngân có tác d&#7909;ng kháng khu&#7849;n m&#7841;nh &#273;&#7889;i v&#7899;i các tr&#7921;c khu&#7849;n l&#7925;, 
d&#7883;ch h&#7841;ch, th&#432;&#417;ng hàn, c&#7853;n th&#432;&#417;ng hàn, liên c&#7847;u khu&#7849;n tan máu, ph&#7849;y khu&#7849;n t&#7843;. 
Tác d&#7909;ng y&#7871;u h&#417;n &#273;&#7889;i v&#7899;i các tr&#7921;c khu&#7849;n b&#7841;ch h&#7847;u, E.Coli, Ph&#7871; c&#7847;u, T&#7909; c&#7847;u khu&#7849;n 
vàng. N&#432;&#7899;c s&#7855;c lá Kim ngân v&#7899;i n&#7891;ng &#273;&#7897; 201,2% &#7913;c ch&#7871; tr&#7921;c khu&#7849;n Shiga, v&#7899;i n&#7891;ng 
&#273;&#7897; 2050% &#7913;c ch&#7871; tr&#7921;c khu&#7849;n c&#7853;n th&#432;&#417;ng hàn, n&#7891;ng &#273;&#7897; 100% có tác d&#7909;ng &#273;&#7889;i v&#7899;i tiêu 
c&#7847;u khu&#7849;n (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/son-ngan-hoa.jpg" width="374" height="311" alt="Hình ảnh vị thuốc sơn ngân hoa"></p>



				



				



				



<p>
+ Tác D&#7909;ng Trên Chuy&#7875;n Hóa Ch&#7845;t Béo: Kim ngân 
có tác d&#7909;ng t&#259;ng c&#432;&#7901;ng chuy&#7875;n hóa các ch&#7845;t béo (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



				



				



				



<p>
+ Tác D&#7909;ng Trên &#272;&#432;&#7901;ng Huy&#7871;t: n&#432;&#7899;c s&#7855;c hoa Kim 
ngân cho u&#7889;ng có tác d&#7909;ng ng&#259;n ch&#7863;n choáng ph&#7843;n v&#7879; chu&#7897;t lang. &#7902; chu&#7897;t lang u&#7889;ng 
Kim ngân, s&#7889; l&#432;&#7907;ng và tính ch&#7845;t các d&#432;&#7905;ng bào &#7903; m&#7841;c treo ru&#7897;t ít thay &#273;&#7893;i. L&#432;&#7907;ng 
Histamin &#7903; ph&#7893;i chu&#7897;t lang b&#7883; choáng ph&#7843;n v&#7879; cao g&#7845;p r&#432;&#7905;i so v&#7899;i chu&#7897;t lang bình 
th&#432;&#7901;ng và chu&#7897;t lang u&#7889;ng Kim ngân tr&#432;&#7899;c khi gây choáng (Tài Nguyên Cây Thu&#7889;c 
Vi&#7879;t Nam).</p>



				



				



				



<p>
+ Tác D&#7909;ng Kháng Khu&#7849;n: Thu&#7889;c có tác d&#7909;ng &#7913;c 
ch&#7871; nhi&#7873;u lo&#7841;i vi khu&#7849;n: t&#7909; c&#7847;u vàng, liên c&#7847;u khu&#7849;n, liên c&#7847;u khu&#7849;n dung huy&#7871;t, 
ph&#7871; c&#7847;u khu&#7849;n, tr&#7921;c khu&#7849;n l&#7925;, tr&#7921;c khu&#7849;n ho gà, tr&#7921;c khu&#7849;n th&#432;&#417;ng hàn, tr&#7921;c 
khu&#7849;n m&#7911; xanh, não c&#7847;u khu&#7849;n, tr&#7921;c khu&#7849;n lao... cùng các lo&#7841;i n&#7845;m ngoài da, 
Spirochete, virus cúm (Trung D&#432;&#7907;c H&#7885;c).</p>



				



				



				



<p>
+ Tác D&#7909;ng Kháng Viêm: làm gi&#7843;m ch&#7845;t xu&#7845;t ti&#7871;t, 
gi&#7843;i nhi&#7879;t và làm t&#259;ng tác d&#7909;ng th&#7921;c bào c&#7911;a b&#7841;ch c&#7847;u (Trung D&#432;&#7907;c H&#7885;c).</p>



				



				



				



<p>
+ Tác D&#7909;ng H&#432;ng Ph&#7845;n Trung Khu Th&#7847;n Kinh: c&#432;&#7901;ng 
&#273;&#7897; b&#7857;ng 1/6 c&#7911;a cà phê (Trung D&#432;&#7907;c H&#7885;c).</p>



				



				



				



<p>
+ Tác d&#7909;ng ch&#7889;ng lao: N&#432;&#7899;c s&#7855;c Kim ngân hoa in 
Vitro có tác d&#7909;ng ch&#7889;ng Mycobacterium tuberculosis. Cho chu&#7897;t u&#7889;ng n&#432;&#7899;cs&#7855;c Kim 
ngân hoa r&#7891;i cho chíchvi khu&#7849;n lao cho th&#7845;y ít thay &#273;&#7893;i &#7903; ph&#7893;i h&#417;n lô &#273;&#7889;i 
ch&#7913;ng (Chinese Hebral Medicine).</p>



				



				



				



<p>
+ Kháng Virus: N&#432;&#7899;c s&#7855;c Kim ngân hoa có th&#7875; 
làm gi&#7843;m s&#7913;c ho&#7841;t &#273;&#7897;ng c&#7911;a PR8 &#7903; virus cúm nh&#432;ng không có tác d&#7909;ng &#7903; phôi gà con 
&#273;ã tiêm ch&#7911;ng (Chinese Hebral Medicine).</p>



				



				



				



<p>
+ Tác d&#7909;ng chuy&#7875;n hóa Lipid: cho chu&#7897;t béo phì 
dùng l&#432;&#7907;ng l&#7899;n Cholesterol v&#7895; béo cho chu&#7897;t &#273;&#7891;ng th&#7901;i cho u&#7889;ng n&#432;&#7899;cs&#7855;c Kim 
ngân hoa, m&#7913;c Cholesterol trong máu c&#7911;a chúng th&#7845;p h&#417;n so v&#7899;i nhóm &#273;&#7889;i ch&#7913;ng 
(Chinese Hebral Medicine).</p>



				



				



				



<p>
+ Trong nhãn khoa: theo dõi 36 b&#7879;nh nhân không 
ch&#7885;n tr&#432;&#7899;c, n&#432;&#7899;cs&#7855;c Kim ngân hoa &#273;&#432;&#7907;c dùng cho nh&#7919;ng tr&#432;&#7901;ng h&#7907;p k&#7871;t m&#7841;c viêm 
m&#7841;n, giác m&#7841;c loét (Chinese Hebral Medicine). </p>



				



				



				



<p>
+ Trong &#273;i&#7873;u tr&#7883; b&#7879;nh nhi&#7877;m khu&#7849;n: dùng d&#7883;ch 
chi&#7871;t Kim ngân hoa chích vào huy&#7879;t ho&#7863;cvào b&#7855;p có hi&#7879;u qu&#7843; trong &#273;i&#7873;u tr&#7883; 
b&#7879;nh ph&#7893;i viêm c&#7845;p n&#7863;ng và l&#7925;. C&#361;ng dùng trong 1 s&#7889; tr&#432;&#417;ng h&#7907;p ru&#7897;t d&#432; viêm có 
m&#7911;, quai b&#7883; l&#7903; ng&#7913;a (Chinese Hebral Medicine).</p>



				



				



				



<p>
+ Làm h&#7841; Cholesterol trong máu (Trung D&#432;&#7907;c H&#7885;c).</p>



				



				



				



<p>
+ T&#259;ng bài ti&#7871;t d&#7883;ch v&#7883; và m&#7853;t (Trung D&#432;&#7907;c H&#7885;c).</p>



				



				



				



<p>
+ T&#259;ng tác d&#7909;ng thu li&#7877;m do có ch&#7845;t Tanin (S&#7893; 
Tay Lâm Sàng Trung D&#432;&#7907;c).</p>



				



				



				



<p>
+ Có tác d&#7909;ng l&#7907;i ti&#7875;u (S&#7893; Tay Lâm Sàng Trung 
D&#432;&#7907;c).</p>



				



				



				



<h3> 
<b>
&#272;&#7897;c 
Tính: </b> </h3>



				



				



				



<p>
Chu&#7897;t nh&#7855;t tr&#7855;ng, sau khi &#273;&#432;&#7907;c cho u&#7889;ng n&#432;&#7899;c 
s&#7855;c Kim ngân liên t&#7909;c 7 ngày v&#7899;i li&#7873;u g&#7845;p 150 l&#7847;n li&#7873;u &#273;i&#7873;u tr&#7883; cho ng&#432;&#7901;i, v&#7851;n 
s&#7889;ng bình th&#432;&#7901;ng, gi&#7843;i ph&#7851;u các b&#7897; ph&#7853;n không thay &#273;&#7893;i gì &#273;&#7863;c bi&#7879;t (Tài Nguyên 
Cây Thu&#7889;c V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
<h2>
Vị thuốc kim ngân hoa</h2>
<p>
<b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>



				



				



				



<h3 align="justify">
<b>
Tính 
V&#7883;:</b></h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/kim ngan hoa.jpg" width="400" height="224" alt="Hình ảnh vị thuốc kim ngân hoa">



				



				



				



<p>
  + V&#7883; &#273;&#7855;ng, tính hàn (Tr&#7845;n Nam B&#7843;n Th&#7843;o).</p>



				



				



				



<p>
+ V&#7883; &#273;&#7855;ng, ng&#7885;t, khí bình, tính h&#417;i hàn, không 
&#273;&#7897;c (B&#7843;n Th&#7843;o D&#432;&#7907;c Tính &#272;&#7841;i Toàn).</p>



				



				



				



<p>
+ V&#7883; ng&#7885;t, tính hàn (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
D&#432;&#7907;c Th&#7911; Sách).</p>



				



				



				



<p>
+ V&#7883; ng&#7885;t, tính hàn (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



				



				



				



<h3 align="justify">
<b>
Quy 
Kinh:</b></h3>



				



				



				



<p>
+ Vào kinh túcD&#432;&#417;ng minh V&#7883;, túc Thái âm T&#7923; (&#272;&#7855;c 
Ph&#7889;i B&#7843;n Th&#7843;o).</p>



				



				



				



<p>
+Vào kinh Ph&#7871; (Lôi Công Bào Chích Lu&#7853;n).</p>



				



				



				



<p>
+ Vào kinh Ph&#7871;, V&#7883; (Trung D&#432;&#7907;c H&#7885;c).</p>



				



				



				



<p>
+ Vào kinh Ph&#7871;, V&#7883;, Tâm (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách).</p>



				



				



				



<p>
+Vào kinh Ph&#7871;, V&#7883;, Tâm T&#7923; (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t 
Y&#7871;u).</p><h3> 
<b>
Tác 
D&#7909;ng, Ch&#7911; Tr&#7883;:</b></h3>



				
<p>
+ Thanh nhi&#7879;t, gi&#7843;i ch&#432; sang (Tr&#7845;n Nam B&#7843;n Th&#7843;o).</p>



				



<p>
+ Là thu&#7889;c ch&#7911; y&#7871;u &#273;&#7875; ch&#7881; tiêu khát (Y H&#7885;c Nh&#7853;p 
Môn).</p>



				



				



<p>
+ Tiêu th&#7911;ng, tán &#273;&#7897;c, b&#7893; h&#432;, li&#7879;u phong, u&#7889;ng 
lâu ngày t&#259;ng tu&#7893;i th&#7885; (Lôi Công Bào Cês D&#432;&#7907;c Tính Gi&#7843;i).</p>



				



				



<p>
+ Khu phong, tr&#7915; th&#7845;p, tán nhi&#7879;t, li&#7879;u tý, ti&#7875;u 
th&#7911;ng, ch&#7881; l&#7925; (B&#7843;n Th&#7843;o H&#7889;i Ngôn).</p>



				



				



<p>
+ Thanh nhi&#7879;t, gi&#7843;i &#273;&#7897;c. Tr&#7883; ôn b&#7879;nh phát nhi&#7879;t, 
nhi&#7879;t l&#7925;, rôm s&#7849;y, m&#7909;n nh&#7885;t, gh&#7867; l&#7903;, h&#7855;c lào, giang mai &#273;&#7897;c (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c 
&#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



				



				



<p>
+ Thanh nhi&#7879;t, gi&#7843;i &#273;&#7897;c (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách).</p>



				



				



<p>
+ Thanh nhi&#7879;t, gi&#7843;i &#273;&#7897;c, gi&#7843;i tr&#7915; các khí ôn 
d&#7883;ch, u&#7871; tr&#7885;c tà. Tr&#7883; ôn b&#7879;nh phát s&#7889;t, nhi&#7879;t l&#7925;, rôm s&#7849;y, m&#7909;n nh&#7885;t, h&#7855;c lào, 
giang mai (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



				



				



<h3> 
<b>
Li&#7873;u 
Dùng: </b>12 – 20g.</h3>



				



				



				



<h2 align="justify">
Ứng dụng lâm sàng của vị thuốc Kim ngân hoa</h2>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/kim-ngan-hoa-chat-luong-quoc-te.jpg" width="400" height="224" alt="Hình ảnh vị thuốc kim ngân hoa chất lượng quốc tế">



				



				



				



<h3> 
  Tr&#7883; thái âm ôn b&#7879;nh m&#7899;i phát, tà khí &#7903; Ph&#7871; v&#7879;, 
  s&#7889;t mà không s&#7907; l&#7841;nh, sáng s&#7899;m khát n&#432;&#7899;c:</h3>
<p>
Liên ki&#7873;u 40g, Ngân hoa 40g, Kh&#7893; cát 
cánh 24g, B&#7841;c hà 24g, Trúc di&#7879;p 16g, Cam th&#7843;o (s&#7889;ng) 20g, Kinh gi&#7899;i tu&#7879; 16g, &#272;&#7841;m 
&#273;&#7853;u x&#7883; 20g, Ng&#432;u bàng t&#7917; 24g. Tán thành b&#7897;t. M&#7895;i l&#7847;n dùng 24g u&#7889;ng v&#7899;i n&#432;&#7899;c s&#7855;c 
Vi c&#259;n t&#432;&#417;i (Ngân Ki&#7873;u Tán – Ôn B&#7879;nh &#272;i&#7873;u Bi&#7879;n).</p>



				



				



				



<h3> 
Tr&#7883; m&#7909;n nh&#7885;t s&#7855;c &#273;&#7887; bi&#7871;n thành &#273;en:</h3>
<p>
Kim ngân 
hoa (c&#7843; cành, lá) 80g, Hoàng k&#7923; 160g, Cam th&#7843;o 40g. c&#7855;t nh&#7887;, dùng 1 cân r&#432;&#7907;u 
ngâm, ch&#432;ng 2-3 gi&#7901;, b&#7887; bã, u&#7889;ng d&#7847;n (H&#7891;i Sang Kim Ngân Hoa Tán – Ho&#7841;t Pháp C&#417; 
y&#7871;u).</p>



				



				



				



<h3> 
Tr&#7883; phát b&#7889;i, nh&#7885;t &#273;&#7897;c:</h3>
<p>
Kim ngân hoa 160g, 
Cam th&#7843;o (sao) 40g. Tán b&#7897;t. M&#7895;i l&#7847;n dùng 16g, s&#7855;c v&#7899;i 1 chén r&#432;&#7907;u, 1 chén n&#432;&#7899;c, 
còn 1 chén, b&#7887; bã, u&#7889;ng nóng (V&#7879; Sinh Gia B&#7843;o).</p>



				



				



				



<h3> 
Tr&#7883; phát b&#7889;i, ung nh&#7885;t m&#7899;i phát:</h3>
<p>
Kim ngân hoa 
n&#7917;a cân, n&#432;&#7899;c 10 chén. 
S&#7855;c còn 2 chén. Thêm &#272;&#432;&#417;ng quy 80g, s&#7855;c còn 1 chén, u&#7889;ng (&#272;&#7897;ng Thiên Áo Ch&#7881;).</p>



				



				



				



<h3> 
Tr&#7883; s&#7919;a không xu&#7889;ng, k&#7871;t l&#7841;i gây nên vú s&#432;ng &#273;au, &#273;au ch&#7883;u không n&#7893;i:</h3>
<p>
Kim ngân 
hoa, &#272;&#432;&#417;ng quy, Hoàng k&#7923; (n&#432;&#7899;ng m&#7853;t), Cam th&#7843;o &#273;&#7873;u 10g. S&#7855;c, thêm ½ chén r&#432;&#7907;u, 
u&#7889;ng (Kim Ngân Hoa Tán – T&#7871; Âm C&#432;&#417;ng M&#7909;c).</p>



				



				



				



<h3> 
Tr&#7883; vú có kh&#7889;i k&#7871;t, s&#432;ng to, &#273;&#7887;, ch&#7843;y n&#432;&#7899;c:</h3>
<p>
Kim ngân hoa, Hoàng k&#7923; (s&#7889;ng) &#273;&#7873;u 
20g, &#272;&#432;&#417;ng quy 32g, Cam th&#7843;o 4g, Lá Ngô &#273;&#7891;ng 50 lá. N&#432;&#7899;c ½ chén, r&#432;&#7907;u ½ chén, 
s&#7855;c u&#7889;ng (Ngân Hoa Thang – Trúc Lâm N&#7919; Khoa).</p>



				



				



				



<h3> 
Tr&#7883; m&#7909;n nh&#7885;t, l&#7903; ng&#7913;a:</h3>
<p>
Hoa kim ngân 20g, Cam th&#7843;o 12g, s&#7855;c u&#7889;ng. Bên ngoài dùng 
Hoa kim ngân t&#432;&#417;i tr&#7897;n v&#7899;i r&#432;&#7907;u &#273;&#7855;p chung quanh ch&#7895; &#273;au (Kim Ngân Hoa T&#7917;u - Lâm 
Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



				



				



				



<h3> 
Tr&#7883; ru&#7897;t d&#432; viêm c&#7845;p ho&#7863;c phúc m&#7841;c viêm:</h3>
<p>
Kim ngân hoa 120g, M&#7841;ch môn 40g, &#272;&#7883;a du 
40g, Hoàng c&#7847;m 16g, Cam th&#7843;o 12g, Huy&#7873;n sâm 80g, Ý d&#297; nhân 20g, &#272;&#432;&#417;ng qui 80g, 
s&#7855;c u&#7889;ng (Thanh Tr&#432;&#7901;ng &#7848;m - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



				



				



				



<h3> 
&nbsp;Tr&#7883; h&#7885;ng &#273;au, quai b&#7883;:</h3>
<p>
Kim ngân hoa 16g, Liên ki&#7873;u 12g, Trúc di&#7879;p 12g, Ng&#432;u bàng 
t&#7917; 12g, Cát cánh 8g, Kinh gi&#7899;i tu&#7879; 8g, B&#7841;c hà 4g, Cam th&#7843;o 4g, &#272;&#7853;u x&#7883; 18g, s&#7855;c 
u&#7889;ng (Ngân Ki&#7873;u Tán- Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



				



				



				



<h3> 
&nbsp;D&#7921; phòng não viêm:</h3>
<p>
Kim ngân hoa 20g, B&#7891; công anh 20g, H&#7841; khô th&#7843;o 20g, s&#7855;c u&#7889;ng 
(Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



				



				



				



<h3> 
&nbsp;Tr&#7883; ung nh&#7885;t, d&#7883; &#7913;ng, m&#7849;n ng&#7913;a:</h3>
<p>
Hoa kim ngân 10g, Ké &#273;&#7847;u ng&#7921;a 4g, n&#432;&#7899;c 200ml. 
S&#7855;c còn 100ml, chia 2 l&#7847;n u&#7889;ng trong ngày (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>



				



				



				



<h3> 
&nbsp;Tr&#7883; m&#7909;n nh&#7885;t, l&#7903; ng&#7913;a:</h3>
<p>
Kim ngân hoa 6g, Cam th&#7843;o 3g, n&#432;&#7899;c 200ml. S&#7855;c còn 100ml, 
chia 23 l&#7847;n u&#7889;ng trong ngày (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



				



				



				



<h3> 
Tr&#7883; d&#7883; &#7913;ng, m&#7909;n nh&#7885;t, l&#7903; ng&#7913;a:</h3>
<p>
Kim ngân 6g (hoa) ho&#7863;c 12g (lá và cành), n&#432;&#7899;c 
100ml, s&#7855;c còn 10ml, thêm 4g &#273;&#432;&#7901;ng. Cho vào &#7889;ng hàn kín, h&#7845;p ti&#7879;t trung &#273;&#7875; b&#7843;o 
qu&#7843;n. N&#7871;u dùng ngay thì không c&#7847;n &#273;óng &#7889;ng, ch&#7881; c&#7847;n &#273;un sôi, gi&#7919; sôi trong 15 
phút &#273;&#7871;n 1/2 gi&#7901; là u&#7889;ng &#273;&#432;&#7907;c . Ng&#432;&#7901;il&#7899;n u&#7889;ng 24 li&#7873;u trên, tr&#7867; nh&#7887; 12 li&#7873;u 
(Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



				



				



				



<h3> 
Tr&#7883; c&#7843;m cúm:</h3>
<p>
Hoa kim ngân 6g, Cam th&#7843;o 3g, n&#432;&#7899;c 200ml. S&#7855;c còn 100ml, chia 2-3 
l&#7847;n u&#7889;ng trong ngày (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).</p>



				



				



				



<h3> 
Tr&#7883; c&#7843;m cúm:</h3>
<p>
Kim ngân 4g, Tía tô 3g, Kinh gi&#7899;i 3g, Cam th&#7843;o &#273;&#7845;t 3g, Cúc t&#7847;n ho&#7863;c 
Sài h&#7891; nam 3g, M&#7841;n kinh 2g, G&#7915;ng 3 lát. S&#7855;c u&#7889;ng (Tài NguyênCây Thu&#7889;c Vi&#7879;t 
Nam).</p>



				



				



				



<h3> 
Tr&#7883; s&#7903;i:</h3>
<p>
Hoa kim ngân 30g, C&#7887; ban 30g. Dùng t&#432;&#417;i, g&#297;a nh&#7887;, thêm n&#432;&#7899;c, g&#7841;n u&#7889;ng. 
Có th&#7875; ph&#417;i khô, s&#7855;c u&#7889;ng (Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam) 
</p>



				



				



				



<h2 align="justify">
<b>
Tham 
Kh&#7843;o</b></h2>



				



				



				



<p>
+ 
&#272;&#432;&#7907;c &#272;&#432;&#417;ng quy có tác d&#7909;ng tr&#7883; nhi&#7879;t &#273;&#7897;c huy&#7871;t l&#7925; (&#272;&#7855;c Chân B&#7843;n Th&#7843;o).</p>



				



				



				



<p>
+ 
&#272;&#432;&#7907;c Hoàng k&#7923;, &#272;&#432;&#417;ng quy, Cam th&#7843;o, có tác d&#7909;ng thác ung th&#7911;ng. &#272;&#432;&#7907;c Ph&#7845;n th&#7843;o 
có tác d&#7909;ng gi&#7843;i nhi&#7879;t &#273;&#7897;c h&#7841; l&#7907;i (&#272;&#7855;c Ph&#7889;i B&#7843;n Th&#7843;o).</p>



				



				



				



<p>
+ 
Ông Lý Th&#7901;i Trân cho r&#7857;ng Kim ngân ng&#432;&#7901;i x&#432;a cho là v&#7883; thu&#7889;c c&#7889;t y&#7871;u trong vi&#7879;c 
tr&#7883; phong, tr&#7915; &#273;&#432;&#7907;c ch&#7913;ng tr&#432;&#7899;ng mãn, tr&#7883; &#273;&#432;&#7907;c l&#7925; t&#7853;t mà sau này ng&#432;&#7901;i ta không 
ai &#273;&#7875; ý &#273;&#7871;n, mãi v&#7873; sau l&#7841;i có ng&#432;&#7901;i b&#7843;o là v&#7883; thu&#7889;c c&#7889;t y&#7871;u trong các v&#7883; thu&#7889;c 
tr&#7883; nh&#7919;ng ch&#7913;ng ung nh&#7885;t mà ng&#432;&#7901;i x&#432;a ch&#432;a t&#7915;ng nói &#273;&#7871;n.... Xét trong sách 
‘Ngo&#7841;i Khoa Tinh Y&#7871;u’ ông Tr&#7847;n T&#7917; Minh có nói: R&#432;&#7907;u Kim ngân tr&#7883; b&#7879;nh ung th&#432; 
m&#7899;i phát r&#7845;t th&#7847;n hi&#7879;u vô biên (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



				



				



				



<p>
+ 
Kim ngân &#273;âu &#273;âu c&#361;ng có, &#7903; nhà quê ng&#432;&#7901;i ta tr&#7891;ng r&#7845;t nhi&#7873;u, dây nó leo cu&#7889;n 
vào cây cho nên g&#7885;i là T&#7843; tri&#7873;n &#273;&#7857;ng. Cây và lá c&#7911;a nó qua mùa &#273;ông không r&#7909;ng 
vì v&#7853;y g&#7885;i là Nh&#7851;n &#273;ông &#273;&#7857;ng (Kim Ch&#7881; Nam D&#432;&#7907;c Tính).</p>



				



				



				



<p>
+ 
Hi&#7879;u l&#7921;c gi&#7843;i bi&#7875;u c&#7911;a Kim ngân hoa kém h&#417;n Cát c&#259;n nh&#432;ng l&#7841;i thanh nhi&#7879;t hay 
h&#417;n Cát c&#259;nNgân hoa sao cháy có th&#7875; dùng &#273;&#7875; tr&#7883; nhi&#7879;t &#273;&#7897;c huy&#7871;t l&#7925; vào ph&#7847;n 
huy&#7871;t, thanh huy&#7871;t nhi&#7879;t. N&#432;&#7899;c c&#7845;t t&#7915; Kim ngân hoa có th&#7875; tr&#7907; v&#7883;, tán th&#7917;, thanh 
nhi&#7879;t gi&#7843;i &#273;&#7897;c. Kim ngân hoa là v&#7883; thu&#7889;c ch&#7911; y&#7871;u tr&#7883; ch&#7913;ng d&#432;&#417;ng &#273;&#7887; s&#432;ng thu&#7897;c 
ngo&#7841;i khoa, không nên s&#7917; d&#7909;ng &#273;&#7889;i v&#7899;i ch&#7913;ng âm. Dây Kim ngân hoa còn g&#7885;i là Nh&#7851;n 
&#273;ông &#273;&#7857;ng, có th&#7875; thanh phong nhi&#7879;t rong kinh l&#7841;c và làm yên &#273;&#432;&#7907;c &#273;au nh&#7913;c <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/rongkinh.html" target="_blank">Rong kinh</a> “ (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



				



				



				



<p>
+ 
Dây Kim ngân còn g&#7885;i là Nh&#7851;n &#273;ông &#273;&#7857;ng công d&#7909;ng gi&#7889;ng nh&#432; hoa nh&#432;ng kém h&#417;n, có 
tác d&#7909;ng thanh nhi&#7879;t &#7903; kinh l&#7841;c, gi&#7843;m &#273;au. Kim ngân hoa sao &#273;en g&#7885;i là Kim ngân 
hoa thán có tác d&#7909;ng l&#432;&#417;ng huy&#7871;t, tr&#7883; l&#7925; xích l&#7925;, tiêu ra máu (Lâm Sàng Th&#432;&#7901;ng 
D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



				



				



				



<p>
<b>
Phân 
bi&#7879;t:</b></p>



				



				



				



<p>
Ngoài Kim ngân nói trên, ng&#432;&#7901;i ta còn dùng m&#7897;t s&#7889; lo&#7841;i Kim ngân sau:</p>



				



				



				



<p>
1- 
Kim Ngân D&#7841;i (Lonicera dasystyla Rehd). Lá hình tr&#7913;ng nh&#7885;n dài 28cm, r&#7897;ng 14cm. 
Mép lá trên nguyên, lá g&#7889;c chia thùy. Phi&#7871;n lá m&#7887;ng, m&#7863;t trên nh&#7861;n, m&#7863;t d&#432;&#7899;i ph&#7911; 
lông m&#7883;n. Hoa &#7889;ng tràng, th&#7859;ng ho&#7863;c h&#417;i cong, dài 1,8 - 2,2cm. B&#7847;u nh&#7861;n.</p>



				



				



				



<p>
2- Kim Ngân Lông (Lonicera cambodiaha Pierre): 
Lá hình thuôn h&#417;i dài, dài kho&#7843;ng 5 - 12cm, r&#7897;ng 36cm. Mép lá nguyên cu&#7897;n xu&#7889;ng 
d&#432;&#7899;i m&#7863;t lá. Phi&#7871;n lá khá dày, m&#7863;t trên nh&#7861;n, tr&#7915; cu&#7889;i gân gi&#7919;a, m&#7863;t d&#432;&#7899;i lông 
xù xì, nh&#7845;t là &#7903; gân lá. Hoa &#7889;ng tràng, th&#7859;ng ho&#7863;c h&#417;i cong, dài 56cm. B&#7847;u có 
nhi&#7873;u lông.</p>



				



				



				



<p>
3- Lonicera confusa D C. Lá hình thuôn dài, dài 
46cm, r&#7897;ng 1,5 - 3cm. Mép lá nguyên. Phi&#7871;n lá h&#417;i d&#7847;y, m&#7863;t trên nh&#7861;n, m&#7863;t d&#432;&#7899;i 
có nhi&#7873;u lông ng&#7855;n m&#7883;n, hoa &#7889;ng tràng th&#7859;ng ho&#7863;c h&#417;i cong, dài 3cm. B&#7847;u có lông 
(Tài Nguyên Cây Thu&#7889;c Vi&#7879;t Nam).<p>
<b>
Kiêng 
K&#7925;:</b></p>



				



				
<p>
+ T&#7923; V&#7883; h&#432; hàn, tiêu ch&#7843;y không ph&#7843;i do nhi&#7879;t, 
m&#7891; hôi ra nhi&#7873;u: c&#7849;n th&#7853;n khi dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



				



				



<p>
+ T&#7923; v&#7883; h&#432; hàn, tiêu ch&#7843;y, m&#7909;n nh&#7885;t lo&#7841;i âm 
tính ho&#7863;c sau khi v&#7905; m&#7911; mà khí l&#7921;c y&#7871;u,m&#7911; trong l&#7887;ng: không nên dùng (Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
	
	
	
	
	<p>
							<img    src="vithuocimages/kim ngan hoa(1).jpg" alt="Hình ảnh vị thuốc kim ngân hoa" width="320" height="180"></p>
	
	<p><strong>Hiện tại Phòng khám Đông y Nguyễn Hữu Toàn có bán vị thuốc kim ngân hoa GACP-WHO đủ điều kiệntiêu chuẩn xuất khẩu sang thị trường Mỹ, Hồng Kong, và Châu Âu. Thuốc đạt tiêu chuẩn GACP-WHO có nghĩa là dược liệu đạt tiêu chuẩn thực hành tốt trồng trọt và thu hái cây thuốc theo khuyến cáo của Tổ chức Y tế Thế giới</strong>.</p>
	<p><strong><img    src="vithuocimages/kim-ngan-hoa-chat-luong-quoc-te(1).jpg" alt="Hình ảnh vị thuốc kim ngân hoa tiêu chuẩn quốc tế" width="320" height="180"></strong></p>
	<p><em>Hình ảnh vị thuốc kim ngân hoa đạt tiêu chuẩn GACP-WHO</em></p>
	
	
	
	
	
	
	

				<p><a href="https://www.thaythuoccuaban.com/chedoan/khop.html" target="_blank">
				<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Dâm d&#432;&#417;ng ho&#7855;c, dam duong hoac - v&#7883; thu&#7889;c" width="11" height="11"></a>
<a href="https://www.thaythuoccuaban.com/chedoan/viemhong.html" target="_blank">
				Ch&#7871; &#273;&#7897; &#259;n u&#7889;ng kiêng k&#7883; cho b&#7879;nh viêm h&#7885;ng</a></p>
<p>
								<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11"> 
<a href="https://www.thaythuoccuaban.com/benhan.asp" target="_blank">
Nói chuy&#7879;n v&#7899;i th&#7847;y thu&#7889;c</a></p>
<p>
								<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Cây thuốc nam - vị thuốc bắc " width="11" height="11">
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemphequan.html" target="_blank">
								Bài thu&#7889;c ch&#7919;a viêm ph&#7871; qu&#7843;n mãn tính</a></p>



				



				



				



<p>
 


<h2>Nơi mua bán vị thuốc KIM NGÂN HOA đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc KIM NGÂN HOA ở đâu?
  
</p>
<p>KIM NGÂN HOA là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc KIM NGÂN HOA được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc KIM NGÂN HOA tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>280.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay Kim ngan hoa, vi thuoc Kim ngan hoa, cong dung Kim ngan hoa, Hinh anh cay Kim ngan hoa, Tac dung Kim ngan hoa, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 