
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/lehanh.htm">

<title>Lệ hạch, tác dụng chữa bệnh của Lệ hạch</title>
<meta name="description" content="Tác dụng Lệ hạch, cách dùng Lệ hạch chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Lệ hạch"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Lệ hạch, tác dụng chữa bệnh của Lệ hạch",
  "description": " Tác dụng Lệ hạch, cách dùng Lệ hạch chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Lệ hạch",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Lệ hạch, tác dụng chữa bệnh của Lệ hạch">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Lệ hạch, cách dùng Lệ hạch chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Lệ hạch">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 


	
				 

<h1> L&#7878; H&#7840;CH</h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
				<ul>
				  <li> <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/kinhroiloan.html">
				    &nbsp;Bài thu&#7889;c ch&#7919;a r&#7889;i lo&#7841;n kinh nguy&#7879;t</a> </li>
				  <li>
				    <a target="_blank" rel="nofollow" href="https://ketqua.thaythuoccuaban.com/vosinh.html">
				      &nbsp;V&#7883; th&#7847;n h&#7841;nh phúc cho các c&#7863;p v&#7907; ch&#7891;ng hi&#7871;m mu&#7897;n</a> </li>
				  <li>
				    <a target="_blank" href="https://www.thaythuoccuaban.com/benhan.asp">
				      &nbsp;T&#432; v&#7845;n b&#7879;nh hi&#7871;m mu&#7897;n</a> </li>
    </ul>
<p> Xu&#7845;t x&#7913;:
				</p>



<p>
B&#7843;n Th&#7843;o Di&#7877;n Ngh&#297;a.</p>



<h2>
  Tên khác:
</h2>



<p>
<strong>Tên thường gọi: L&#7879; h&#7841;ch</strong> còn được gọi là <strong>&#272;an L&#7879; </strong>(B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c),<strong> S&#417;n Chi, Thiên 
Chi, &#272;&#7841;i L&#7879;, Nhu&#7871;, H&#7887;a Chi, &#272;an Chi, Xích Chi, Kim Chi, H&#7887;a Th&#7921;c, Nhân Chi, Qu&#7871; 
Chi, T&#7917; Chi, Th&#7847;n Chi, Lôi Chi, Ly Chi, Cam D&#7883;ch, Tr&#7855;c Sinh, L&#7879; Chi Nh&#7909;c, L&#7879; C&#7849;m, 
Th&#7853;p Bát N&#432;&#417;ng, Ng&#361; &#272;&#7913;c T&#7917;, Thiên C&#7845;u T&#7917;, Ng&#7885;c Tình T&#7917;, Cam L&#7897; Th&#7911;y, Y&#7871;n H&#7845;p T&#7917;, 
Sanh Xà Châu, H&#7843;i S&#417;n Tiên Nhân, &#272;&#7881;nh T&#7885;a Chân Nhân, Phong Y Tiên T&#7917;, Tr&#7913;u Ng&#7885;c 
Thiên T&#432;&#417;ng </strong>(Hòa Hán D&#432;&#7907;c Kh&#7843;o). </p>
<p><strong>Tên khoa học:  </strong>Litchi chinensis Sonn. </p>
<p><strong>Họ khoa học: </strong>H&#7885; B&#7891; Hòn (Sapindaceae).</p>
<h2>Cây Vải</h2>
<p><strong>(Mô tả, hình ảnh cây Vải, phân bố, thu hái, chế biến, thành phần hóa học, tác dụng dược lý...). </strong></p>
<h3> Mô t&#7843;: </h3>
 <p><amp-img  src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cay-vai.jpg" alt="Hình ảnh cây Vải" width="320" height="240"></amp-img><p>Cây g&#7895;, cao 8-15m. Cành tròn, màu g&#7909;.Tán lá 
  r&#7897;ng. Lá kép lông chim, 2-4 &#273;ôi lá chét, c&#7913;ng, dai, &#273;&#7847;u nh&#7885;n, g&#7889;c h&#417;i tù, m&#7863;t 
  trên sáng, m&#7863;t d&#432;&#7899;i th&#7851;m. Hoa x&#7871;p thành hình chùy &#7903; ng&#7885;n cành, có lông nâu, 
  cu&#7889;ng hoa có &#273;&#7889;t. &#272;ài hình &#273;&#7845;u phân thùy nh&#7861;n, có lông c&#7843; 2 m&#7863;t. Không có tràng. 
  &#272;&#297;a vòng phân thùy, nh&#7861;n. Nh&#7883; 7-10. B&#7847;u 2 ô, có lông. Qu&#7843; hình tr&#7913;ng, v&#7887; sù sì. 
  Áo h&#7841;t dày bao g&#7847;n hoàn toàn h&#7841;t, h&#7841;t màu nâu. Hoa tháng 2-3. Qu&#7843; chín t&#7915; tháng 
  5-7.</p>
<h3>Phân bố:</h3>
<p>Tr&#7891;ng nhi&#7873;u &#7903; mi&#7873;n B&#7855;c Vi&#7879;t Nam. N&#7893;i ti&#7871;ng nh&#7845;t 
  là &#7903; H&#432;ng Yên.</p>
<h3> Thu hái, S&#417; ch&#7871;: </h3>
<p> Thu hái qu&#7843; vào mùa H&#7841;. Áo h&#7841;t dùng t&#432;&#417;i ho&#7863;c 
  s&#7845;y khô. </p>
<h3> B&#7897; ph&#7853;n dùng: </h3>
<p> H&#7841;t g&#7885;i là L&#7879; Chi H&#7841;ch (th&#432;&#7901;ng dùng h&#417;n), Áo 
  h&#7841;t g&#7885;i là L&#7879; Chi Nh&#7909;c (ch&#7881; &#273;&#7875; &#259;n s&#7889;ng, ít dùng làm thu&#7889;c). L&#7845;y th&#7913; h&#7897;t to, m&#7853;p, 
  sáng bóng là t&#7889;t.</p>
<h3> Mô t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
<p> L&#7879; chi h&#7841;ch hình tròn dài ho&#7863;c hình tr&#7913;ng, h&#417;i 
  h&#7865;p, dài 2-2,4cm, r&#7897;ng 1,3-1,6cm. M&#7863;t ngoài m&#7847;u h&#7891;ng ho&#7863;c m&#7847;u nâu tía, nh&#7861;n, 
  tr&#417;n, sáng bóng. M&#7897;t &#273;&#7847;u có v&#7871;t s&#7865;o m&#7847;u tr&#7855;ng vàng, &#273;&#432;&#7901;ng kính 1-1,3cm, bên c&#7841;nh 
  có 1 c&#7909;c n&#7893;i nh&#7887;. Ch&#7845;t c&#7913;ng, c&#7841;o b&#7887; v&#7887; &#7903; trong có 2 mi&#7871;ng nhân m&#7847;u vàng tro. 
  Không mùi, v&#7883; chát (D&#432;&#7907;c Tài H&#7885;c).</p>
<h3> Bào ch&#7871;: </h3>
<p> + H&#7841;t: r&#7917;a s&#7841;ch, thái m&#7887;ng, t&#7849;m n&#432;&#7899;c mu&#7889;i sao 
  (1kg h&#7841;t V&#7843;i dùng 30g mu&#7889;i) ho&#7863;c &#273;&#7889;t t&#7891;n tính ho&#7863;c &#273;&#7891; chín, thái m&#7887;ng, ph&#417;i ho&#7863;c 
  s&#7845;y khô(D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<p> + &#258;n khi còn t&#432;&#417;i ho&#7863;c s&#7845;y khô &#273;&#7875; dùng d&#7847;n (Ph&#432;&#417;ng 
  Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c).</p>
<h3> B&#7843;o qu&#7843;n: </h3>
<p> Ph&#417;i cho th&#7853;t khô, c&#7847;m không dính tay, cho vào 
  thùng &#273;&#7853;y th&#7853;t kín. Th&#432;&#7901;ng s&#7845;y cho khô &#273;&#7875; tránh &#7849;m, m&#7889;c.</p>
<h3> Thành ph&#7847;n hóa h&#7885;c:</h3>
<p> +Trong h&#7841;t có Saponin, Tannin, 
  a(Methylenecyclopropyl)-Glycine (Trung D&#432;&#7907;c H&#7885;c).</p>
<p> +Trong h&#7841;t cóa(Methylenecyclopropyl)-Glycine, 
  Saponosid, Tanin. Áo h&#7841;t ch&#7913;a &#273;&#432;&#7901;ng và các Aminoacid (T&#7915; &#272;i&#7875;n Cây Thu&#7889;c Vi&#7879;t 
  Nam).</p>
<h3> Tác d&#7909;ng d&#432;&#7907;c lý:</h3>
<p> +Tác d&#7909;ng n&#7897;i ti&#7871;t: tiêm d&#432;&#7899;i da a (Methylenecyclopropyl) 
  - Glycine li&#7873;u 60-400mg/kg cho chu&#7897;t nh&#7855;t nh&#7883;n &#273;ói 24 gi&#7901; th&#7845;y &#273;&#432;&#7901;ng huy&#7871;t h&#7841;, 
  l&#432;&#7907;ng Glycogen &#7903; gan gi&#7843;m rõ (Trung D&#432;&#7907;c H&#7885;c).</p>
<h2>Vị thuốc Lệ hạch</h2>
<p><strong> (Công dụng, liều dùng, quy kinh, tính vị...)</strong></p>
<h3>Tính v&#7883;: </h3>
<p><amp-img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Le-hach.jpg" width="400" height="225" alt="Hình ảnh vị thuốc lệ hạch"></amp-img>
<p> +V&#7883; ng&#7885;t, tính sáp, ôn (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p> +V&#7883; ng&#7885;t, tính sáp, h&#417;i ôn (Trung D&#432;&#7907;c H&#7885;c).</p>
<p> +V&#7883; ng&#7885;t, h&#417;i &#273;&#7855;ng, tính ôn (Trung Hoa Nhân Dân 
  C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>
<p> +V&#7883; ng&#7885;t, tính ôn (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> Quy kinh:</h3>
<p> +Vào kinh Can, Tâm bào (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p> +Vào kinh Can, Th&#7853;n (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p> +Vào kinh T&#7923;, Can (B&#7843;n Th&#7843;o T&#7889;i Y&#7871;u).</p>
<p> +Vào kinh Can, Th&#7853;n (B&#7843;n Th&#7843;o B&#7883; Y&#7871;u).</p>
<p> +Vào kinh Can, Th&#7853;n (Trung D&#432;&#7907;c H&#7885;c).</p>
<p> +Vào kinh Can, Th&#7853;n (Trung Hoa Nhân Dân C&#7897;ng 
  Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>
<p> +Vào kinh Can, Th&#7853;n (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>Tác d&#7909;ng:</p>
<p> +Lý khí, ch&#7881; th&#7889;ng, khu hàn, tán tr&#7879; (Trung 
  D&#432;&#7907;c H&#7885;c). </p>
<p> +Hành khí, tán k&#7871;t, kh&#7913; hàn, ch&#7881; th&#7889;ng (Trung 
  Hoa Nhân Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>
<p> +Tán khí tr&#7879;, kh&#7913; hàn th&#7845;p (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t 
  Y&#7871;u).</p>
<h3> Ch&#7911; tr&#7883;:</h3>
<p> +Tr&#7883; Tâm th&#7889;ng, Ti&#7875;u tr&#432;&#7901;ng khí (B&#7843;n Th&#7843;o Di&#7877;n 
  Ngh&#297;a).</p>
<p> +Tr&#7883; &#273;au do sán khí, hành kinh &#273;au (B&#7843;n Th&#7843;o 
  C&#432;&#417;ng M&#7909;c).</p>
<p> +Tr&#7883; d&#7841; dày &#273;au, ph&#7909; n&#7919; huy&#7871;t khí th&#7889;ng (B&#7843;n 
  Th&#7843;o B&#7883; Y&#7871;u).</p>
<p> +Tr&#7883; các ch&#7913;ng hàn sán, b&#7909;ng &#273;au, d&#7883;ch hoàn 
  s&#432;ng &#273;au, Can khí u&#7845;t tr&#7879;, d&#7841; dày &#273;au m&#7841;n tính, khí huy&#7871;t &#7913; tr&#7879;, b&#7909;ng &#273;au tr&#432;&#7899;c 
  khi hành kinh và sau khi sinh (Trung D&#432;&#7907;c H&#7885;c).</p>
<p> +Tr&#7883; hàn sán, b&#7909;ng &#273;au, d&#7883;ch hoàn s&#432;ng &#273;au (Trung 
  Hoa Nhân Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>
<h3> Li&#7873;u dùng:</h3>
<p> 10-15g s&#7855;c u&#7889;ng ho&#7863;c cho vào thu&#7889;c 
  hoàn, tán. Lúc dùng nên g&#297;a nát.</p>
<h3> Kiêng k&#7925;:</h3>
<p> +Ch&#7881; dùng trong tr&#432;&#7901;ng h&#7907;p khí tr&#7879; do hàn th&#7845;p 
  (Trung D&#432;&#7907;c H&#7885;c).</p>
<p> +Không ph&#7843;i là sán khí thu&#7897;c hàn th&#7845;p: ít dùng 
  (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<h2>Ứng dụng lâm sàng của Lệ Hạch</h2>



<h3>
  Tr&#7883; m&#7909;n nh&#7885;t: </h3>
<p>Múi v&#7843;i (L&#7879; chi nh&#7909;c) giá nát 
  v&#7899;i Ô mai thành cao, &#273;&#7855;p lên nh&#7885;t (T&#7871; Sinh Bí Lãm).</p>



<h3>
  Tr&#7883; m&#7909;n nh&#7885;t: </h3>
<p>5-7 múi v&#7843;i, g&#297;a nát v&#7899;i h&#7891; n&#7871;p, 
  làm thành cao dán lên m&#7909;n nh&#7885;t, &#273;&#7875; h&#7903; mi&#7879;ng (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>



<h3>
  Tr&#7883; r&#259;ng &#273;au:</h3>
<p>Dùng qu&#7843; V&#7843;i, c&#7843; v&#7887;, &#273;&#7889;t t&#7891;n 
  tính, tán b&#7897;t, sát vào r&#259;ng thì kh&#7887;i (Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>



<h3>
  Tr&#7883; &#273;au do khí huy&#7871;t: </h3>
<p>L&#7879; chi h&#7841;ch (&#273;&#7889;t t&#7891;n 
  tính) 20g, H&#432;&#417;ng ph&#7909; 40g. Tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c mu&#7889;i và r&#432;&#7907;u (Quân 
  Th&#7889;ng Tán – Ph&#7909; Nhân L&#432;&#417;ng Ph&#432;&#417;ng).</p>



<h3>
  Tr&#7883; c&#7843;m phong r&#259;ng &#273;au nh&#7913;c: </h3>
<p>L&#7879; chi, 1 qu&#7843; to, 
  b&#7893; ra, cho mu&#7889;i vào &#273;&#7847;y v&#7887;, luy&#7879;n khô. Tán b&#7897;t, sát vào là kh&#7887;i ngay (T&#7853;p Hi&#7879;u 
  Ph&#432;&#417;ng).</p>



<h3>
  Tr&#7883; n&#7845;c c&#7909;t:</h3>
<p> C&#7843; qu&#7843; V&#7843;i (&#273;&#7889;t thành than), thêm 
  ít h&#7841;t mu&#7889;i (&#273;&#7889;t thành than), tán nhuy&#7877;n, hòa n&#432;&#7899;c nóng u&#7889;ng (Y Ph&#432;&#417;ng Trích Y&#7871;u).</p>



<h3>
  Tr&#7883; ng&#7921;c b&#7909;ng &#273;au, d&#7841; dày &#273;au lâu ngày: </h3>
<p>L&#7879; chi 
  h&#7841;ch 4g, M&#7897;c h&#432;&#417;ng 3,2g. tán b&#7897;t, m&#7895;i l&#7847;n dùng 4g v&#7899;i n&#432;&#7899;c (C&#7843;nh Nh&#7841;c Toàn Th&#432;).</p>



<h3>
  Tr&#7883; T&#7923; &#273;au lâu không kh&#7887;i: </h3>
<p>L&#7879; chi h&#7841;ch, tán 
  b&#7897;t, m&#7895;i l&#7847;n dùng 8g u&#7889;ng v&#7899;i d&#7845;m (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>



<h3>
  Tr&#7883; sán khí, d&#7883;ch hoàn s&#432;ng &#273;au ch&#7883;u không n&#7893;i:</h3>
<p>L&#7879; chi h&#7841;ch, Bát giác h&#7891;i h&#432;&#417;ng, Tr&#7847;m h&#432;&#417;ng, M&#7897;c h&#432;&#417;ng, Thanh diêm, Mu&#7889;i &#259;n, 
  Ti&#7875;u h&#7891;i, Xuyên luy&#7879;n t&#7917; nh&#7909;c (l&#7845;y cùi). Tán b&#7897;t, u&#7889;ng v&#7899;i r&#432;&#7907;u lúc &#273;ói (L&#7879; Chi 
  Tán – Ch&#7913;ng Tr&#7883; Chu&#7849;n Th&#7857;ng).</p>



<h3>
  Tr&#7883; sán khí, d&#7883;ch hoàn s&#432;ng &#273;au: </h3>
<p>L&#7879; chi h&#7841;ch, 
  Qu&#7845;t h&#7841;ch, Ti&#7875;u h&#7891;i, Ngô thù. Tán b&#7897;t. Ngày u&#7889;ng 4-8g (Sán Khí N&#7897;i Tiêu Hoàn - 
  B&#7855;c Kinh Trung D&#432;&#7907;c Thành Ph&#7849;m Tuy&#7875;n T&#7853;p).</p>



<h3>
  Tr&#7883; sán khí: </h3>
<p>L&#7879; chi h&#7841;ch (sao &#273;en), &#272;&#7841;i h&#7891;i (sao), 
  l&#432;&#7907;ng b&#7857;ng nhau tán b&#7897;t, ngày u&#7889;ng 3 l&#7847;n, m&#7895;i l&#7847;n 4-6g v&#7899;i r&#432;&#7907;u &#7845;m (S&#7893; Tay Lâm 
  Sàng Trung D&#432;&#7907;c).</p>



<h3>
  Tr&#7883; d&#7883;ch hoàn s&#432;ng &#273;au:</h3>
<p> H&#7841;t v&#7843;i, H&#7841;t quýt, 
  Ti&#7875;u h&#7891;i, Thanh bì, l&#432;&#7907;ng b&#7857;ng nhau, sao vàng, tán b&#7897;t. Ngày u&#7889;ng 3 l&#7847;n, m&#7895;i l&#7847;n 
  6-8g v&#7899;i r&#432;&#7907;u(D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam)</p>
<h2>Tham kh&#7843;o:</h2>
<p> + “L&#7879; chi h&#7841;ch thiên v&#7873; tr&#7883; sán khí. L&#7879; chi 
  nh&#7909;c ph&#7847;n nhi&#7873;u &#273;&#7875; &#259;n, ch&#432;a th&#7845;y cho vào thu&#7889;c. L&#7879; chi xác có th&#7875; tr&#7883; s&#7903;i m&#7885;c 
  không &#273;&#7873;u (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p> + “L&#7879; chi h&#7841;ch và Qu&#7845;t h&#7841;ch &#273;&#7873;u là v&#7883; thu&#7889;c lý 
  khí, ch&#7881; th&#7889;ng, chuyên tr&#7883; sán khí. L&#7879; chi h&#7841;ch v&#7883; ng&#7885;t, tính sáp, ôn, thiên vào 
  h&#7841; tiêu, không nh&#7919;ng lý khí tr&#7879; &#7903; Can, Th&#7853;n mà còn ôn trung, hành &#7913;, ch&#7881; th&#7889;ng, 
  kiêm lý trung tiêu. Qu&#7845;t h&#7841;ch v&#7883; &#273;&#7855;ng, tính bình, không &#273;&#7897;c, thiên vào h&#7841; tiêu, 
  Can, Th&#7853;n, s&#7903; tr&#432;&#7901;ng là lý khí tr&#7879; &#7903; Can, Th&#7853;n gây ra sán th&#7889;ng, l&#432;ng &#273;au (Trung 
  D&#432;&#7907;c Lâm Sàng Giám D&#7909;ng Ch&#7881; Mê)
<h2>Nơi mua bán vị thuốc Lệ hạch đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc Lệ hạch ở đâu?
  
</p>
<p>Lệ hạch là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc Lệ hạch được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc Lệ hạch tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay Le hach, vi thuoc Le hach, cong dung Le hach, Hinh anh cay Le hach, Tac dung Le hach, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
	</div>

	<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

