
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/lohoi.htm">
<title>Lô hội, tác dụng chữa bệnh của Lô hội</title>
<meta name="description" content="Tác dụng Lô hội, cách dùng Lô hội chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Lô hội"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Lô hội, tác dụng chữa bệnh của Lô hội",
  "description": " Tác dụng Lô hội, cách dùng Lô hội chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Lô hội",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Lô hội, tác dụng chữa bệnh của Lô hội">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Lô hội, cách dùng Lô hội chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Lô hội">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> LÔ H&#7896;I</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
<h2>
<b>
Tên khác:
</b> 
				</h2>
<p>
<b>Tên dân gian:
Lô h&#7897;i, Chân Lô H&#7897;i, D&#432;&#417;ng Lô H&#7897;i, Lô Khoái, N&#7897;i H&#7897;i, 
N&#7897;t Hôi, Qu&#7927; &#272;an, T&#432;&#7907;ng H&#7897;i, T&#432;&#7907;ng &#272;&#7903;m (B&#7843;n Th&#7843;o Th&#7853;p Di), L&#432;&#7905;i H&#7893;, H&#7893; Thi&#7879;t, 
Nha &#272;am </b>(D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<p>
<b>Tên khoa h&#7885;c:</b><i>
Aloe vera L var. Chinensis (Haw) Berger.</i></p>
<p>
<b>Họ khoa học</b>: H&#7885; 
Hành T&#7887;i (Liliaceae).</p>
<h2>
Cây lô hội</h2>
<p>
<b>(Mô tả, hình ảnh cây lô hội, thu hái, chế biến, thành phần hóa học, tác dụng 
dược lý...)</b></p>
<h3> 
Mô tả</h3>
<p>
<a href="https://www.thaythuoccuaban.com/vithuoc/lohoi.htm" target="_blank">
<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cay-lo-hoi.jpg" alt="Hình ảnh cây lô hội, lô hội" width="243" height="247"></a>Cây 
lô hội là một cây thuốc quý.
Cây s&#7889;ng dai, có khi không có thân, có khi thân 
cao lên hóa thành g&#7895;, ng&#7855;n, to, thô. Lá m&#7885;ng n&#432;&#7899;c, ti&#7871;t di&#7879;n 3 c&#7841;nh, có gai &#7903; 
mép lá, m&#7863;t lá có &#273;&#7889;m tr&#7855;ng, lá không cu&#7889;ng, &#273;&#7847;u nh&#7885;n s&#7855;c, dài 20-30cm, r&#7897;ng 
3-5cm, dày 1-1,5cm. Lá m&#7885;c thành c&#7909;m nh&#432; hoa th&#7883; &#7903; g&#7889;c. Hoa có cán dài &#273;&#7871;n 1m, 
màu vàng &#273;&#7887;, h&#7907;p thành chùm dài. Qu&#7843; nang hình tr&#7913;ng thuôn, lúc &#273;&#7847;u màu xanh sau 
nâu và dai, có 3 ô, m&#7895;i ô &#273;&#7921;ng nhi&#7873;u h&#7841;t. Lô h&#7897;i &#7903; mi&#7873;n B&#7855;c Vi&#7879;t Nam &#273;&#432;&#7907;c tr&#7891;ng 
làm c&#7843;nh là Aloe maculata Forsk. Cây ra hoa vào mùa Thu.Tr&#7891;ng kh&#7855;p n&#417;i làm c&#7843;nh.</p>
<h3> 
<b>
Thu hái, S&#417; ch&#7871;:
</b> 
				</h3>
<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/lo-hoi-vi-thuoc.jpg" width="498" height="228" alt="Lô hội vị thuốc">
<p>
  Hái lá quanh n&#259;m, c&#7855;t nh&#7887; lá, g&#297;a và ép l&#7845;y 
  n&#432;&#7899;c. &#272;&#7875; l&#7855;ng 24 gi&#7901;, g&#7841;n n&#432;&#7899;cthu &#273;&#432;&#7907;c &#273;em cô &#7903; ngoài n&#7855;ng ho&#7863;c&#273;un cho &#273;&#7863;c.</p>
<h3> 
<b>
B&#7897; ph&#7853;n dùng:
</b> 
				</h3>
<p>
Nh&#7921;a cây &#273;ã ch&#7871; bi&#7871;n. Lô h&#7897;i dùng làm thu&#7889;c là 
nh&#7919;ng c&#7909;c nh&#7921;a có d&#7841;ng tinh th&#7875; màu nâu &#273;en óng ánh, khi khô thì giòn. Tan trong 
r&#432;&#7907;u, hoàn toàn tan trong n&#432;&#7899;csôi, v&#7883; &#273;&#7855;ng. Dùng lo&#7841;i kh&#7889;i nh&#7921;a khô, s&#7855;c &#273;en 
vàng, h&#417;i có ánh bóng, d&#7877; nát, không l&#7851;n t&#7841;p ch&#7845;t là lo&#7841;i t&#7889;t. Lo&#7841;i c&#7911;a cây Aloe 
vera L. g&#7885;i là Lão Lô h&#7897;i, lo&#7841;i c&#7911;a cây Aloe ferox Mill. G&#7885;i là Tân Lô h&#7897;i.</p>
<h3> 
<b>
Mô t&#7843; d&#432;&#7907;c li&#7879;u:
</b> 
				</h3>
<p>
Lô h&#7897;i là khói không nh&#7845;t &#273;&#7883;nh,
 thường v&#7905; tách ra hình nhi&#7873;u góc lớn 
nh&#7887; khác nhau. Lão Lô h&#7897;i thì m&#7863;t ngoài m&#7847;u nâu h&#7891;ng ho&#7863;c nâu s&#7851;m, m&#7901; t&#7889;i. Th&#7875; 
nh&#7865;, ch&#7845;t c&#7913;ng, khó v&#7905; nát, ch&#7895; g&#7851;y sù sì ho&#7863;c có vân nh&#259;n. Tân Lô h&#7897;i m&#7863;t ngoài 
m&#7847;u nâu t&#7889;i, xanh, sáng bóng. Th&#7875; nh&#7865;, ch&#7845;t x&#7889;p, dòn, d&#7877; v&#7905;. Ch&#7895; g&#7851;y gi&#7889;ng nh&#432; 
th&#7911;y tinh và có l&#7899;p vân. Mùi h&#417;i &#273;&#7863;c bi&#7879;t, v&#7883; r&#7845;t &#273;&#7855;ng.</p>
<h3> 
<b>
Bào ch&#7871;:
</b> 
				</h3>
<p>
+ R&#7841;ch 1 &#273;&#432;&#7901;ng gi&#7919;a lá Lô h&#7897;i t&#432;&#417;i, tách m&#7903; ra 
r&#7891;i dùng s&#7889;ng dao n&#7841;o ph&#7847;n gi&#7919;a lá ra s&#7869; có 1 ch&#7845;t gel trong su&#7889;t. 
&#272;ó 
là gel Lô h&#7897;i (Aloe vera gel). Ph&#417;i khô gel này s&#7869; có ch&#7845;t Nha &#273;am (Aloès) màu 
nâu &#273;en ho&#7863;c màu ánh l&#7909;c.</p>
<p>
+ 
Tán v&#7915;a nh&#7887;, dùng s&#7889;ng. Khi s&#7855;c thu&#7889;c, l&#7845;y n&#432;&#7899;c thu&#7889;c &#273;ang sôi, ch&#7871; vào Lô h&#7897;i 
cho tan ra, l&#7885;c b&#7887; t&#7841;p ch&#7845;t &#7903; d&#432;&#7899;i r&#7891;i hòa chung v&#7899;i thu&#7889;c u&#7889;ng.</p>
<p>
+ 
Làm thu&#7889;c hoàn: th&#432;&#7901;ng dùng nó làm h&#7891; &#273;&#7875; viên ho&#7863;clàm áo ngoài viên thu&#7889;c.</p>
<h3> 
<b>
B&#7843;o 
qu&#7843;n: </b> </h3>
<p>
B&#7887; 
vào thùng &#273;&#7875; n&#417;i thoáng gió, tránh ánh n&#7855;ng vì g&#7863;p nóng nh&#7921;a s&#7869; ch&#7843;y.</p>
<h3> 
<b>
Thành 
ph&#7847;n hóa h&#7885;c:</b></h3>
<p>
+Nh&#7921;a có 12-13% Antraglycozit, ch&#7911; y&#7871;u là Aloin (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<p>
+Nh&#7921;a ch&#7913;a Aloin, Isoaloin, 
b-Aloin, 
Aloe-emodin, Aloinoside A, B (Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam). 
				</p>
<p>
+Trong Lô h&#7897;i có Aloin (c&#361;ng g&#7885;i là Barbaloin), p-Coumaric acid, Glucose, 
Aldopentose, Calcium oxalate (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+Prostanoid, Cyclooxygenase, Cholesterol (Afzal 
và c&#7897;ng s&#7921; 1991).</p>
<p>
+ Aloeresitanol, Cinnamic acid Wehmer C, Die 
Pflanzenstoffe (I), 1929: 148).</p>
<p>
+ Isobarbaloin, Aloin B (Mulemann H. Pharm Act 
Helv 1952, 27: 17).</p>
<p>
+ Cholesterol, Campesterol, b-Sitosterol, 
Lupeol (Waller G R và c&#7897;ng s&#7921;, C A 1979, 90: 3177g).</p>
<h3> 
<b>
Tác d&#7909;ng d&#432;&#7907;c lý:</b></h3>
<p>
+Tác d&#7909;ng &#273;&#7889;i v&#7899;i V&#7883; tr&#432;&#7901;ng: Aloin là ch&#7845;t t&#7849;y 
x&#7893; m&#7841;nh và m&#7841;nh h&#417;n so v&#7899;i &#272;&#7841;i hoàng. Aloin tác &#273;&#7897;ng trên k&#7871;t tr&#432;&#7901;ng. Lô h&#7897;i 
dùng th&#7909;t &#272;&#7841;i tr&#432;&#7901;ng có tác d&#7909;ng c&#361;ng nh&#432; u&#7889;ng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tác d&#7909;ng t&#7849;y x&#7893;: Aloin là ch&#7845;t t&#7849;y x&#7893; m&#7841;nh, 
tác d&#7909;ng kích thích &#273;&#7841;i tr&#432;&#7901;ng gây x&#7893; th&#432;&#7901;ng kèm theo &#273;au b&#7909;ng, h&#7889; ch&#7853;u sung 
huy&#7871;t. Nghiêm tr&#7885;ng có th&#7875; gây viêm Th&#7853;n. Lô h&#7897;i dùng th&#7909;t &#272;&#7841;i tr&#432;&#7901;ng có tác 
d&#7909;ng c&#361;ng nh&#432; u&#7889;ng (Hi&#7879;n &#272;&#7841;i Th&#7921;c D&#7909;ng Trung D&#432;&#7907;c).</p>
<p>
+ Tác d&#7909;ng &#273;&#7889;i v&#7899;i tim m&#7841;ch: n&#432;&#7899;cs&#7855;c Lô h&#7897;i 
có tác d&#7909;ng &#7913;c ch&#7871; tim cô l&#7853;p c&#7911;a &#7871;ch (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ N&#432;&#7899;cngâm ki&#7879;t Lô h&#7897;i có tác d&#7909;ng &#7913;c ch&#7871; v&#7899;i 
m&#7913;c &#273;&#7897; khác nhau &#273;&#7889;i v&#7899;i n&#7845;m gây b&#7879;nh ngoài da (Hi&#7879;n &#272;&#7841;i Th&#7921;c D&#7909;ng Trung D&#432;&#7907;c).</p>
<p>
+ Lô h&#7897;i còn có tác d&#7909;ng kháng ho&#7841;t tính ung 
th&#432; (Hi&#7879;n &#272;&#7841;i Th&#7921;c D&#7909;ng Trung D&#432;&#7907;c).</p>
<p>
+ Tác d&#7909;ng ch&#7919;a v&#7871;t th&#432;&#417;ng và v&#7871;t ph&#7887;ng: n&#432;&#7899;cs&#7855;c Lô H&#7897;i 10% bôi trên th&#7887; và chu&#7897;t th&#7845;y rút ng&#7855;n &#273;&#432;&#7907;c 
th&#7901;i gian &#273;i&#7873;u tr&#7883;. Trong nh&#7919;ng n&#259;m g&#7847;n &#273;ây, n&#432;&#7899;cs&#7855;c Lô h&#7897;i dùng &#273;i&#7873;u tr&#7883; 
ph&#7887;ng có k&#7871;t qu&#7843; t&#7889;t, 1 s&#7889; tr&#432;&#7901;ng h&#7907;p cho th&#7845;y Lô h&#7897;i kháng &#273;&#432;&#7907;c v&#7899;i Pseudomonas 
aeruginosa (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+Tác d&#7909;ng ch&#7889;ng kh&#7889;i u: Lô h&#7897;i chi&#7871;t xu&#7845;t b&#7857;ng
alcohol có tác d&#7909;ng &#7913;c ch&#7871; s&#7921; phát tri&#7875;n c&#7911;a 1 s&#7889; kh&#7889;i u 
và x&#417; gan c&#7893; tr&#432;&#7899;ng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+Li&#7873;u nh&#7887; Lô h&#7897;i giúp kích thích tiêu hóa (Li&#7873;u 
th&#432;&#7901;ng dùng: 0,5-1g), vì nó kích thích nh&#7865; niêm m&#7841;c ru&#7897;t và không cho c&#7863;n bã &#7903; 
lâu trong ru&#7897;t. Li&#7873;u cao, nó là v&#7883; thu&#7889;c t&#7849;y m&#7841;nh nh&#432;ng tác d&#7909;ng ch&#7853;m, gây s&#7921; 
sung huy&#7871;t &#7903; các c&#417; quan b&#7909;ng, nh&#7845;t là &#7903; ru&#7897;t gìa. Tùy theo li&#7873;u dùng, có th&#7875; 
gây &#273;&#7897; t&#7849;y c&#7847;n thi&#7871;t. Có tác d&#7909;ng sau 10-15 gi&#7901;, phân m&#7873;m nhão, không l&#7887;ng. Có 
khi h&#417;i &#273;au b&#7909;ng (Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam). 
</p>
<p>
+Lô h&#7897;i li&#7873;u cao 200-500mg nh&#7921;a khô (3-5 lá 
t&#432;&#417;i) có tác d&#7909;ng x&#7887; m&#7841;nh. Công n&#259;ng x&#7893; này là do các ch&#7845;t có nhân Anthraquinon 
c&#7911;a Lô h&#7897;i có tính kích &#7913;ng &#273;&#432;&#7901;ng ru&#7897;t, gây ra &#273;au b&#7909;ng qu&#7863;n nên không t&#7889;t b&#7857;ng 
các lo&#7841;i Mu&#7891;ng (Cassia) ho&#7863;cT&#7843; di&#7879;p [Séné](Thu&#7889;c Và S&#7913;c Kh&#7887;e 1996, 80: 23).</p>
<p>
+Tác d&#7909;ng kháng sinh: các nghiên c&#7913;u m&#7899;i nh&#7845;t 
ch&#7913;ng minh gel Lô H&#7897;i t&#432;&#417;i có tính sát khu&#7849;n, gây tê (làm gi&#7843;m &#273;au sau khi bôi), 
t&#259;ng vi tu&#7847;n hoàn vì v&#7853;y giúp mau lành v&#7871;t th&#432;&#417;ng khi bôi lên (Cuzzel 1986, 
David và c&#7897;ng s&#7921; 1987, Rodriguez và c&#7897;ng s&#7921; 1988, Hogan 1988).</p>
<p>
+Các Anthraquinon c&#7911;a các lo&#7841;i Aloe k&#7871;t h&#7907;p 
&#273;&#432;&#7907;c v&#7899;i các ion Calcium trong &#273;&#432;&#7901;ng ti&#7875;u thành h&#7907;p ch&#7845;t tan &#273;&#432;&#7907;c &#273;&#7875; t&#7889;ng ra 
ngoài theo n&#432;&#7899;cti&#7875;u (Thu&#7889;c Và S&#7913;c Kh&#7887;e 1996, 80: 23).</p>
<p>
+Aloe vera gel có tác d&#7909;ng làm s&#259;n da, kháng 
sinh, làm &#273;ôngk&#7871;t d&#7883;ch r&#7881; (Thu&#7889;c Và S&#7913;c Kh&#7887;e 1996, 80: 24).</p>
<h2>
Vị thuốc lô hội</h2>
<p>
<b>(Công dụng, liều dùng, tính vị, quy kinh...)</b></p>
<h3> 
Tính vị</h3>
<p><img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/lo-hoi2.jpg" width="426" height="340" alt="Hình ảnh lô hội">
<p>
  Lô hội vị đắng, tính hàn</p>
<p>
Sách Bản thảo thập di: Lô hội tục gọi là Tượng đảm, vị đắng như mật.</p>
<p>
Sách Khai bảo bản thảo: đắng hàn không độc.</p>
<h3> 
Quy kinh:</h3>
<p>
Qui kinh Can và Đại tràng.</p>
<p>
Sách Bản thảo cương mục: Lô hội nãi quyết âm kinh dược dã.</p>
				<h3> 
				<b>
				Tác d&#7909;ng: </b></h3>
<p>
+Minh m&#7909;c, tr&#7845;n Tâm, sát trùng, gi&#7843;i &#273;&#7897;c Ba &#273;&#7853;u 
(Khai B&#7843;o B&#7843;n Th&#7843;o). </p>
<p>
+Chuyên sát trùng, thanh nhi&#7879;t (B&#7843;n Th&#7843;o C&#432;&#417;ng 
M&#7909;c).</p>
<p>
+Thanh nhi&#7879;t, nhu&#7853;n h&#7841;, mát gan, ki&#7879;n T&#7923; (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
+Nhu&#7853;n h&#7841;, sát trùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
<b>
Ch&#7911; tr&#7883;:</b></h3>
<p>
+Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>, tr&#7867; nh&#7887; b&#7883; cam nhi&#7879;t, tích tr&#7879; (&#272;ông 
D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
Liều thường dùng:</h3>
<p>
Uống 0,6 - 1,5g cho vào hoàn tán, không cho vào thuốc thang. Dùng ngoài vừa đủ 
đắp chỗ bệnh.</p>
 <h2>Ứng dụng lâm sàng của vị thuốc lô hội</h2>
<h3> 
Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a> (do tr&#432;&#7901;ng v&#7883; th&#7921;c nhi&#7879;t) m&#7841;n tính:</h3>
<p>
Lô h&#7897;i 20g, Chu sa 15g,cùng tán nh&#7887;, hòa v&#7899;i ít r&#432;&#7907;u làm viên. M&#7895;i l&#7847;n u&#7889;ng 4g 
v&#7899;i r&#432;&#7907;u ho&#7863;cn&#432;&#7899;cc&#417;m, ngày 2 l&#7847;n(Canh Y Hoàn - C&#7909;c Ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>, ti&#7875;u bí do nhi&#7879;t k&#7871;t:</h3>
<p>
Lô h&#7897;i 
6g, Nghi&#7873;n nát. Phân ra cho vào 6 viên nang nh&#7887;. M&#7895;i ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 
2-3 viên nang. N&#7871;u không có viên nang, dùng &#273;&#432;&#7901;ng tr&#7897;n v&#7899;i thu&#7889;c, ng&#7853;m nu&#7889;t d&#7847;n 
(Lô H&#7897;i Thông Ti&#7879;n Gi&#7843;o Hoàn - Trung Qu&#7889;c &#272;&#432;&#417;ng &#272;&#7841;i Danh Y Nghi&#7879;m Ph&#432;&#417;ng &#272;&#7841;i 
Toàn).</p>
<h3> 
Tr&#7883; màng ti&#7871;p h&#7907;p viêm c&#7845;p:</h3>
<p>
Lô h&#7897;i 3g, H&#7891; 
hoàngliên 3g, &#272;&#432;&#417;ng quy 10g, B&#7841;ch th&#432;&#7907;c 12g, Xuyên khung 3g, Vô di 10g, M&#7897;c 
h&#432;&#417;ng 3g, Long &#273;&#7903;m th&#7843;o 6g. S&#7855;c n&#432;&#7899;cu&#7889;ng (Lô H&#7897;i Hoàn Gia V&#7883; - S&#7893; Tay Lâm Sàng 
Trung D&#432;&#7907;c).</p>
<h3> 
Tr&#7883; Can &#272;&#7903;m th&#7921;c nhi&#7879;t gây ra <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>, ti&#7875;u &#273;&#7887;, 
ít, hoa m&#7855;t, chóng m&#7863;t, n&#7863;ng h&#417;n thì co gi&#7853;t, phát cu&#7891;ng, nói nh&#7843;m:</h3>
<p>
Lô h&#7897;i, &#272;&#7841;i 
hoàng, Thanh &#273;&#7841;i (th&#7911;y phi), m&#7895;i th&#7913; 4g, &#272;&#432;&#417;ng quy, Long &#273;&#7903;m th&#7843;o, Hoàng c&#7847;m, 
Chi t&#7917;, Hoàng bá, Hoàng liên m&#7895;i th&#7913; 6g, M&#7897;c h&#432;&#417;ng 5,5g, X&#7841; h&#432;&#417;ng 0,3g (&#273;&#7875; riêng). 
Tán b&#7897;t, luy&#7879;n m&#7853;t làm hoàn. M&#7895;i l&#7847;n u&#7889;ng 6-10g, ngày 3 l&#7847;n (&#272;&#432;&#417;ng Quy Lô H&#7897;i 
Hoàn - Ti&#7873;n &#7844;t).</p>
<h3> 
Tr&#7883; cam nhi&#7879;t, giun &#273;&#361;a:</h3>
<p>
Lô h&#7897;i 15g, tán b&#7897;t. 
M&#7895;i ngày u&#7889;ng 6g lúc &#273;ói v&#7899;i n&#432;&#7899;c&#7845;m (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; cam tích, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>, giun &#273;&#361;a, suy dinh 
d&#432;&#7905;ng:</h3>
<p>
Lô h&#7897;i, Diên h&#7891; sách, M&#7897;c h&#432;&#417;ng &#273;&#7873;u 3g, Vô di 
Thanh bì &#273;&#7873;u 6g, &#272;&#432;&#417;ng quy, Ph&#7909;c linh, Tr&#7847;n bì &#273;&#7873;u 10g, Chích th&#7843;o 3g. Tán b&#7897;t, 
tr&#7897;n h&#7891; làm hoàn. Ngày u&#7889;ng 4-6g (Lô H&#7897;i Tán - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c 
Th&#7911; Sách).</p>
<h3> 
Tr&#7883; gh&#7867; l&#7903;, l&#7903; loét h&#7853;u môn:</h3>
<p>
Lô h&#7897;i 30g, Cam 
th&#7843;o 15g. Tán b&#7897;t. Dùng n&#432;&#7899;c&#273;&#7853;u h&#361; r&#7917;a ch&#7895; loét r&#7891;i &#273;&#7855;p thu&#7889;c vào (Lô H&#7897;i Tán 
- Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; m&#7909;n m&#7863;t &#7903; thanh niên:</h3>
<p>
Ch&#7871; cao xoa m&#7863;t có 
gia thêm n&#432;&#7899;clá Lô h&#7897;i 5-7%, xoa ngày 1-3 l&#7847;n. Tr&#7883; 140 cas, có k&#7871;t qu&#7843; 136 cas 
(V&#432;&#417;ng Th&#7883; - Liêu Ninh Trung Y T&#7841;p Chí 1987, 9:27)</p>
<h3> 
Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>, khó tiêu vì thi&#7871;u n&#432;&#7899;cm&#7853;t, vàng 
da, y&#7871;u gan y&#7871;u ru&#7897;t:</h3>
<p>
B&#7897;t Lô h&#7897;i 0,08g, Cao m&#7853;t bò tinh ch&#7871; 0,05g, Phenltalein 
0,05g, b&#7897;t Cam th&#7843;o 0,05g. Tá d&#432;&#7907;c v&#7915;a &#273;&#7911; 1 viên. Ngày u&#7889;ng 1-2 viênvào b&#7919;a 
c&#417;m chi&#7873;u. Tr&#7867; nh&#7887; d&#432;&#7899;i 15 tu&#7893;i không dùng (Viên Nhu&#7853;n Tr&#432;&#7901;ng - Nh&#7919;ng Cây Thu&#7889;c 
Và V&#7883; Thu&#7889;c Vi&#7879;t Nam). </p>
<h3> 
Phòng ng&#7915;a s&#7887;i ni&#7879;u:</h3>
<p>
Dùng vài lá Lô h&#7897;i t&#432;&#417;i, 
l&#7845;y gel n&#7845;u v&#7899;i&#273;&#7853;u xanh làm n&#432;&#7899;cu&#7889;ng hàng ngày. &#258;n m&#7895;i tu&#7847;n vài l&#7847;n (Thu&#7889;c 
Và S&#7913;c Kh&#7887;e 1996, 81: 23).</p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/daudaday.html" target="_blank">viêm loét d&#7841; dày</a>:</h3>
<p>
U&#7889;ng gel t&#432;&#417;i c&#7911;a lá Lô 
h&#7897;i: c&#7913; vài gi&#7901; u&#7889;ng 1 mu&#7895;ng canh gel t&#432;&#417;i, lúc b&#7909;ng &#273;ói [t&#7893;ng c&#7897;ng kho&#7843;ng 400ml 
gel Lô h&#7897;i t&#432;&#417;i/ngày] (Thu&#7889;c Và S&#7913;c Kh&#7887;e 1996, 81: 23). 
</p>
<h3> 
Tr&#7883; ph&#7887;ng n&#7855;ng:</h3>
<p>
Bôi ngay gel Lô h&#7897;i lên da vài 
gi&#7901; 1 l&#7847;n (Thu&#7889;c Và S&#7913;c Kh&#7887;e 1996, 81: 24).</p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/tri.html" target="_blank">tr&#297; ra máu:</a></h3>
<p>
Bôi gel Lô h&#7897;i vào, ngày vài 
l&#7847;n (Thu&#7889;c Và S&#7913;c Kh&#7887;e 1996, 81: 24).</p>
<h2>
Tham khảo</h2>
<h3> 
Kiêng k&#7925;: </h3>
<p>
+&#272;ang có thai ho&#7863;c &#273;ang hành kinh: không dùng 
(Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+Ng&#432;&#7901;i T&#7923; h&#432; hàn, r&#7889;i lo&#7841;n tiêu hóa: không dùng 
(Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+T&#7923; V&#7883; suy y&#7871;u, tiêu ch&#7843;y, ph&#7909; n&#7919; có thai: 
không dùng (Ph&#432;&#417;ng Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c).</p>
<p>
+Lô h&#7897;i gây sung huy&#7871;t, do &#273;ó, không dùng cho 
ng&#432;&#7901;i b&#7883; lòi dom và có thai (Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
<p>
&#272;&#7897;c tính: Dùng li&#7873;u quá cao (8g), có th&#7875; gây 
ng&#7897; &#273;&#7897;c ch&#7871;t ng&#432;&#7901;i [Ti&#7875;u nhi&#7873;u, y&#7871;u toàn thân, m&#7841;ch ch&#7853;m, h&#7841; nhi&#7879;t &#273;&#7897;] (Nh&#7919;ng 
Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam). </p>
	
	<p>
							Lô hội là v&#7883; thu&#7889;c quý, &#273;&#432;&#7907;c s&#7917; d&#7909;ng r&#7897;ng rãi 
							trong cuộc sống cũng như 
							trong YHCT. Lô hội có thể dùng tươi là tốt nhất. 
							Khách hàng có thể lựa chọn mua lô hội tươi tại các 
							siêu thị, cửa hàng tại địa phương mình sinh sống. Tuy nhiên ng&#432;&#7901;i mua nên ch&#7885;n 
							nh&#7919;ng &#273;&#7883;a ch&#7881; có uy tín, &#273;&#7843;m b&#7843;o ch&#7845;t l&#432;&#7907;ng, 
							để mua được loại lô hội tốt và đảm bảo chất lượng.</p>
	

	
	
	
	
	
	
	


  

	
 


<h2>Nơi mua bán vị thuốc LÔ HỘI đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc LÔ HỘI ở đâu?
  
</p>
<p>LÔ HỘI là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc LÔ HỘI được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc LÔ HỘI tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay Lo hoi, vi thuoc Lo hoi, cong dung Lo hoi, Hinh anh cay Lo hoi, Tac dung Lo hoi, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 