 

<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/longnhannhuc.htm">


    

 
<title>Long nhãn nhục , tác dụng chữa bệnh của Long nhãn nhục </title>
<meta name="description" content="Tác dụng Long nhãn nhục , cách dùng Long nhãn nhục  chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Long nhãn nhục "> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Long nhãn nhục , tác dụng chữa bệnh của Long nhãn nhục ",
  "description": " Tác dụng Long nhãn nhục , cách dùng Long nhãn nhục  chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Long nhãn nhục ",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>

<meta property="og:title" content=" Long nhãn nhục , tác dụng chữa bệnh của Long nhãn nhục ">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Long nhãn nhục , cách dùng Long nhãn nhục  chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Long nhãn nhục ">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1> LONG NHÃN NHỤC</h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
				<h2>
Tên 
khác:</h2>
<p>
<b>Tên thường gọi:
V&#7883; thu&#7889;c Long nhãn nh&#7909;c còn g&#7885;i Ích Trí </b>(Th&#7847;n Nông B&#7843;n Th&#7843;o)<b>, Long M&#7909;c</b> (Ngô Ph&#7893; 
B&#7843;n Th&#7843;o),<b> Á L&#7879; Chi </b>(Khai B&#7843;o B&#7843;n Th&#7843;o),<b> Q&#7911;y Nhãn, Viên Nhãn</b> (T&#7909;c Danh),<b> L&#7879; Nô, 
M&#7897;c &#272;&#7841;n </b>(B&#7843;n Th&#7843;o &#272;&#7891; Kinh)<b>, L&#7879; Chi Nô, Qu&#7871; Viên Nh&#7909;c, Nguyên Nh&#7909;c, M&#7853;t T&#7923;, T&#7871; L&#7879; 
Ích Trí, Y&#7871;n Noãn, Ly Châu, Giai L&#7879;, L&#7879; Th&#7843;o, L&#7879; Duyên, T&#7927; M&#7909;c, Khôi Viên, L&#7879; 
Châu Nô, Long Nhãn C&#7849;m, H&#7843;i Châu, H&#7843;i Châu Tùng, Long Nhãn Cân</b> (Hòa Hán D&#432;&#7907;c 
Kh&#7843;o)<b>.<a href="https://www.thaythuoccuaban.com/vithuoc/longnhan%20nhuc.htm" target="_blank"><amp-img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/longnhan.jpg" alt="Long nhãn nhục, vị thuốc long nhãn, nhãn nhục" width="227" height="187"></amp-img></a></b></p>
<p>
Tên 
khoa h&#7885;c:
Euphoria longana Lamk.</p>
	<p>
Họ khoa học: H&#7885; B&#7891; Hòn (Sapindaceae).</p>
<h2>
Cây nhãn</h2>
	<p>
<b>( Mô t&#7843;, hình &#7843;nh long nhãn, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác d&#7909;ng 
d&#432;&#7907;c lý</b> ....) </p>
	<h3>
Mô tả</h3>
	<amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/long-nhan-vi-thuoc.jpg" width="357" height="434" alt="Vị thuốc long nhãn"></amp-img>
	<p>
	  Nhãn được biết đến là loại cây ăn quả đồng thời cũng là một cây thuốc quý.
	  Cây cao 5-7m. Lá m&#7885;c so le, kép, hình lông chim, 
	  g&#7891;m 5-9 lá chét, nguyên, h&#7865;p, dày, c&#7913;ng, dài 7-20cm, r&#7897;ng 2,5-5cm. Ra hoa vào 
	  tháng 2-3, màu vàng nh&#7841;t, m&#7885;c t&#7915;ng chùm &#7903; &#273;&#7847;u cành ho&#7863;ck&#7869; lá. Hoa g&#7891;m 5 lá &#273;ài, 
	  5 cánh r&#7901;i nhau, 6-10 nh&#7909;y, b&#7847;u 2-3 ô. Qu&#7843; hành tròn, v&#7887; ngoài ráp, màu vàng nâu, 
	  bên trong có cùi m&#7885;ng n&#432;&#7899;cng&#7885;t (áo h&#7841;t), gi&#7919;a có h&#7841;t &#273;en bóng Tr&#7891;ng nhi&#7873;u &#7903; 
  kh&#7855;p n&#417;i.</p>
<h3>
Thu hái, ch&#7871; bi&#7871;n:</h3>
	<p>
Vào tháng 6-8, khi Nhãn chín 
thì hái v&#7873;.</p>
<h3>
B&#7897; 
ph&#7853;n dùng làm thuốc</h3>
<p>
Cùi c&#7911;a qu&#7843;.</p>
<h3>
Bào 
ch&#7871; long nhãn</h3>
 <p><amp-img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/long-nhan-nhuc3.jpg" width="368" height="309" alt="Hình ảnh long nhãn nhục"></amp-img>
<p>
  Ch&#7885;n lo&#7841;i Nhãn l&#7891;ng &#273;ã chín, cùi dày, ráo 
  n&#432;&#7899;c, &#273;em ph&#417;i n&#7855;ng to ho&#7863;cs&#7845;y nh&#7865; &#7903; nhi&#7879;t &#273;&#7897; 40-500C &#273;&#7871;n khi l&#7855;c qu&#7843; có ti&#7871;ng 
  kêu lóc cóc, mang ra, bóc v&#7887; l&#7845;y cùi r&#7891;i s&#7845;y &#7903; nhi&#7879;t &#273;&#7897; 50-600C t&#7899;i &#273;&#7897; &#7849;m d&#432;&#7899;i 
  18%, c&#7847;m không dính tay là &#273;&#432;&#7907;c.</p>
	<p>
Long nhãn &#273;ã ch&#7871; bi&#7871;n r&#7891;i nh&#432;ng s&#7907; &#273;&#7875; lâu có 
nhi&#7877;m trùng, nên &#273;em ch&#432;ng cách th&#7911;y &#273;&#7897; 3 gi&#7901;, s&#7845;y g&#7847;n khô. N&#7871;u dùng làm thu&#7889;c 
hoàn thì g&#297;a nát v&#7899;i b&#7897;t thu&#7889;c khác ho&#7863;cn&#7845;u nh&#7915; l&#7845;y n&#432;&#7899;c&#273;&#7863;c, b&#7887; bã, cô &#273;&#7863;c 
l&#7851;n v&#7899;i m&#7853;t mà luy&#7879;n thu&#7889;c hoàn.</p>
<h3>
B&#7843;o 
qu&#7843;n: </h3>
<p>
&#272;óng gói trong các thùng kín, &#273;&#7875; n&#417;i khô mát.</p>
<h3>
Thành 
ph&#7847;n hóa h&#7885;c:</h3>
<p>
+ Trong Long nhãn có: Adenine, Choline, 
Glucose, Sucrose (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Trong Long nhãn có: Sacaroza, Glucoza, 
Protein, Acid Tatric, Ch&#7845;t béo, Sinh t&#7889; A,B. Các men Amylaza, Peroxitdaza. H&#7841;t 
nhãn có Saponin, Ch&#7845;t béo (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<p>
+ Cùi nhãn t&#432;&#417;i có: N&#432;&#7899;c77,15%, Tro 0,01%, 
Ch&#7845;t béo 0,13%, Protid 1,47%, h&#7907;p ch&#7845;t có Nitrogen tan trong n&#432;&#7899;c20,55%, 
Saccacrose 12,25%, Vitamin A, B. Cùi nhãn khô có n&#432;&#7899;c0,85%, Ch&#7845;t tan trong 
n&#432;&#7899;c79,77%, Ch&#7845;t không tan trong n&#432;&#7899;c19,39%, Tro 3,36%. Trong ph&#7847;n tan trong 
n&#432;&#7899;ccó Glucose 26,91%, Sacarose 0,22%, Acid tartric1,26%, Ch&#7845;t có Nitrogen 
6,309%. H&#7841;t nhãn ch&#7913;a tinh b&#7897;t, Saponin, Ch&#7845;t béo và Tanin. Lá ch&#7913;a Quercetrin, 
Quercetin, Tanin (T&#7921; &#272;i&#7875;n Cây Thu&#7889;c Vi&#7879;t Nam).</p>
<p>
+ Stigmasterol, Fucosterol (Hsu Hong Ling và 
c&#7897;ng s&#7921;, Hua Hsueh 1977, (4): 103 – C A, 1980, 92: 377761z).</p>
<h3>
Tác 
d&#7909;ng d&#432;&#7907;c lý:</h3>
<p>
+Tác d&#7909;ng ch&#7889;ng n&#7845;m: n&#432;&#7899;c ngâm Long nhãn, 
trong &#7889;ng nghi&#7879;m có tác d&#7909;ng &#7913;c ch&#7871; &#273;&#7889;i v&#7899;i nha bào c&#7911;a n&#7845;m (Trung D&#432;&#7907;c H&#7885;c).
</p>
<p>
+ Tác d&#7909;ng kháng phóng x&#7841;: Long nhãn nh&#7909;c h&#7907;p 
v&#7899;i Cáp gi&#7899;i (M&#7895;i 1ml thu&#7889;c có Long nhãn nh&#7909;c 1g, Cáp gi&#7899;i 0,5g), cho chu&#7897;t u&#7889;ng 
theo li&#7873;u 20ml/kg, liên t&#7909;c 10 ngày, th&#7845;y có tác d&#7909;ng t&#259;ng s&#7913;c &#273;&#7873; kháng; U&#7889;ng 
li&#7873;u 15ml/kg liên t&#7909;c 14 ngày huy&#7871;t áp tr&#7903; l&#7841;i tr&#7841;ng thái bình th&#432;&#7901;ng; U&#7889;ng 
15ml/kg liên t&#7909;c 10 ngày, th&#7845;y chu&#7897;t t&#432;&#417;i t&#7881;nh, kh&#7887;e m&#7841;nh; U&#7889;ng 20ml/kg liên t&#7909;c 
7 ngày th&#7845;y tr&#7885;ng l&#432;&#7907;ng chu&#7897;t t&#259;ng (Trung Qu&#7889;c Trung D&#432;&#7907;c T&#7841;p Chí 1989, 14 (6): 
365).</p>
	<h2>
Vị thuốc long nhãn nhục</h2>
	<p>
<b>(Công d&#7909;ng, tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
<h3>
Tính 
v&#7883;: </h3>
<p>
+V&#7883; ng&#7885;t, tính bình (B&#7843;n Kinh).</p>
<p>
+V&#7883; ng&#7885;t, chua (Tân Tu B&#7843;n Th&#7843;o).</p>
<p>
+V&#7883; ng&#7885;t, tính ôn (B&#7843;n Th&#7843;o H&#7889;i Ngôn).</p>
<p>
+V&#7883; ng&#7885;t, tính &#7845;m (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3>
Quy 
kinh: </h3>
<p>
+Vào kinh T&#7923;, Tâm (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
+Vào kinh Can, Tâm, T&#7923; (D&#432;&#7907;c Ph&#7849;m Hóa Ngh&#297;a).</p>
<p>
+Vào kinh Tâm, Th&#7853;n (B&#7843;n Th&#7843;o Tái Tân).</p>
<p>
+Vào kinh Tâm, T&#7923; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
Người b&#7883; <a name="VNS0001" target="_blank">phù th&#361;ng</a>: Long 
nhãn khô, Sinh kh&#432;&#417;ng, &#272;&#7841;i táo, s&#7855;c u&#7889;ng(Tuy&#7873;n Châu B&#7843;n Th&#7843;o).</p>
<h3>
Công dụng:</h3>
<p>
+Kh&#7917; &#273;&#7897;c (Danh Y Bi&#7879;t L&#7909;c).</p>
<p>
+D&#432;&#7905;ng huy&#7871;t, an th&#7847;n, ích trí, li&#7877;m hãn, khai 
V&#7883;, ích T&#7923; (Tr&#7845;n Nam B&#7843;n Th&#7843;o).</p>
<p>
+&#272;&#7841;i b&#7893; âm huy&#7871;t (D&#432;&#7907;c Ph&#7849;m Hóa Ngh&#297;a).</p>
<p>
+B&#7893; Tâm, T&#7923;, d&#432;&#7905;ng huy&#7871;t, an th&#7847;n (Trung D&#432;&#7907;c 
H&#7885;c).</p>
<h3>
Ch&#7911; 
tr&#7883;:</h3>
<p>
+ Ch&#7911; tr&#7883; ng&#361; t&#7841;ng tà khí,chán &#259;n, u&#7889;ng lâu 
ngày làm kh&#7887;e trí não, thông minh (B&#7843;n Kinh).</p>
<p>
+ Tr&#7883; lo ngh&#297; quá m&#7913;c, lao th&#432;&#417;ng Tâm T&#7923;, hay 
quên, h&#7891;i h&#7897;p, h&#432; phi&#7873;n, m&#7845;t ng&#7911;, t&#7921; ra m&#7891; hôi, gi&#7853;t mình lo s&#7907;, các ch&#7913;ng suy 
nh&#432;&#7907;c (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3>
Kiêng 
k&#7925;:</h3>
<p>
+ Có &#273;&#7901;m h&#7887;a ho&#7863;cth&#7845;p &#7903; Trung tiêu: không 
dùng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Bên ngoài b&#7883; c&#7843;m, bên trong có u&#7845;t h&#7887;a, &#273;&#7847;y 
b&#7909;ng, &#259;n u&#7889;ng &#273;ình tr&#7879;: không dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
Li&#7873;u dùng: 12-20g/ ngày.
</p>
<h2>
Ứng dụng lâm sàng của vị thuốc long nhãn nhục</h2>
<h3>
Tr&#7883;
<a target="_blank" href="https://www.thaythuoccuaban.com/chedoan/matngu.html">m&#7845;t ng&#7911;,</a> h&#7891;i h&#7897;p, hay quên:</h3>
	<p>
Hoàng k&#7923; 12g, 
B&#7841;ch tru&#7853;t 12g, &#272;&#7843;ng Sâm 12g, &#272;&#432;&#417;ng qui 8g, Ph&#7909;c th&#7847;n 12g, Long nhãn nh&#7909;c 12g, 
Toan táo nhân 12g, M&#7897;c h&#432;&#417;ng 4g (cho sau), Vi&#7877;n chí 6g, Chích th&#7843;o 4g, s&#7855;c n&#432;&#7899;c 
u&#7889;ng (có th&#7875; cho thêm G&#7915;ng t&#432;&#417;i và &#272;&#7841;i táo) (Quy T&#7923; Thang - T&#7871; Sinh Ph&#432;&#417;ng).</p>
<h3>
Ôn b&#7893; T&#7923; V&#7883;, tr&#7907; tinh th&#7847;n:</h3>
	<p>
Long nhãn nh&#7909;c, 
nhi&#7873;u ít tùy dùng, ngâm r&#432;&#7907;u 100 ngày, m&#7895;i ngày u&#7889;ng (Long Nhãn T&#7917;u – V&#7841;n Th&#7883; 
Gia Sao).</p>
<h3>
Tr&#7883; T&#7923; h&#432;, tiêu ch&#7843;y:</h3>
	<p>
Long nhãn khô 14 trái, 
Sinh kh&#432;&#417;ng 3 lát, s&#7855;c u&#7889;ng(Tuy&#7873;n Châu B&#7843;n Th&#7843;o).</p>
	<h2>
Tham 
kh&#7843;o:</h2>
<p>
+ Qu&#7871; viên… &#273;&#7841;i b&#7893; âm huy&#7871;t… Dùng trong bài Quy 
T&#7923; Thang cùng v&#7899;i Liên nh&#7909;c, Khi&#7871;m th&#7921;c &#273;&#7875; b&#7893; T&#7923; âm, làm cho T&#7923; v&#432;&#7907;ng &#273;&#7875; th&#7889;ng 
huy&#7871;t, quy kinh. N&#7871;u th&#7847;n chí m&#7887;i m&#7879;t, Tâm kinh thi&#7871;u huy&#7871;t, dùng làm thu&#7889;c tr&#7907; 
l&#7921;c cho Sinh &#273;&#7883;a, M&#7841;ch môn &#273;&#7875; b&#7893; d&#432;&#7905;ng âm huy&#7871;t. N&#7871;u gân x&#432;&#417;ng m&#7887;i y&#7871;u, dùng làm 
thu&#7889;c tr&#7907; l&#7921;c cho Th&#7909;c &#273;&#7883;a, &#272;&#432;&#417;ng quy &#273;&#7875; t&#432; b&#7893; Can huy&#7871;t (D&#432;&#7907;c Ph&#7849;m Hóa Ngh&#297;a).</p>
<p>
+ “Ngoài vi&#7879;c dùng trong các ph&#432;&#417;ng thang ra, 
phép &#259;n Long nhãn thì ph&#7843;i gi&#7919; cho khí hòa, Tâm t&#297;nh, &#273;&#7891;ng th&#7901;i ph&#7843;i th&#7845;m n&#432;&#7899;cb&#7885;t nu&#7889;t d&#7847;n vào c&#7893; h&#7885;ng, là ph&#432;&#417;ng pháp&#273;em Kh&#7843;m Th&#7911;y &#273;i&#7873;nthay Ly H&#7887;a. Ng&#432;&#7901;i 
có ch&#7913;ng lao thì khuyên h&#7885; &#259;n th&#432;&#7901;ng xuyên 1 tháng s&#7869; kh&#7887;i b&#7879;nh, &#273;ây là phép bí 
truy&#7873;n c&#7911;a k&#7867; tu hành. Cách &#259;n Long nhãn nh&#432; sau: Canh n&#259;m, không dùng n&#432;&#7899;c, &#259;n 
1 qu&#7843; Long nhãn, dùng l&#432;&#7905;i &#273;&#432;a lên r&#259;ng mà l&#7845;y cùi, b&#7887; h&#7897;t, t&#7913;c là phép ‘Thi&#7879;t 
lãm hoa trì’, r&#7891;i s&#7869; nh&#7857;n cho cùi thành cao, hòa v&#7899;i n&#432;&#7899;cb&#7885;t nu&#7889;t &#7921;c xu&#7889;ng 
m&#7841;nh nh&#432; nu&#7889;t v&#7853;t c&#7913;ng, xong r&#7891;i l&#7841;i làm nh&#432; th&#7871; mà &#259;n qu&#7843; th&#7913; 2. &#258;n t&#7845;t c&#7843; 9 
qu&#7843;, ch&#7915;ng 1 gi&#7901; thì xong. &#272;&#7871;n gi&#7901; Thìn, gi&#7901; T&#7925; l&#7841;i &#259;n 9 qu&#7843;; khi &#273;i ng&#7911; l&#7841;i &#259;n 
9 qu&#7843;. Trong 1 ngày&#259;n t&#7845;t c&#7843; 4 l&#7847;n” (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
+ “Long nhãn nh&#7909;c, u&#7889;ng nhi&#7873;u thì m&#7841;nh chí, 
thông minh, dùng lâu thì nh&#7865; mình, tr&#7867; lâu. Trong thang Quy T&#7923;, Long nhãn có 
công d&#7909;ng ngang v&#7899;i Nhân sâm, vì T&#7923; &#273;&#432;&#7907;c b&#7891;i b&#7893; thì trung khí &#273;&#7847;y &#273;&#7911;, ngu&#7891;n sinh 
hóa không ki&#7879;t, 5 T&#7841;ng &#273;&#7873;u th&#7887;a mãn thì tr&#259;m tà &#273;&#7873;u tiêu h&#7871;t. V&#7843; l&#7841;i v&#7883; ng&#7885;t thì 
nuôi &#273;&#432;&#7907;c huy&#7871;t, b&#7893; cho Tâm mà làm m&#7841;nh th&#7847;n” (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
+ “Long nhãn dùng trong bài Quy T&#7923; Thang, cùng 
v&#7899;i Liên nh&#7909;c, Khi&#7871;m th&#7921;c &#273;&#7875; b&#7893; T&#7923; âm, làm cho T&#7923; v&#432;&#7907;ng, th&#7889;ng huy&#7871;t, quy kinh. 
N&#7871;u th&#7847;n chí m&#7879;t m&#7887;i, Tâm kinh huy&#7871;t thi&#7871;u, dùng làm thu&#7889;c tr&#7907; l&#7921;c cho Sinh &#273;&#7883;a, 
M&#7841;ch môn &#273;&#7875; b&#7893; d&#432;&#7905;ng Tâm huy&#7871;t. Tr&#432;&#7901;ng h&#7907;p gân c&#7889;t m&#7879;t m&#7887;i, dùng làm thu&#7889;c tr&#7907; 
l&#7921;c cho Th&#7909;c &#273;&#7883;a, &#272;&#432;&#417;ng quy &#273;&#7875; t&#432; âm, b&#7893; Can huy&#7871;t” (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ “Long nhãn v&#7883; ng&#7885;t, th&#7875; nhu&#7853;n, màu &#273;&#7887; tía, 
ch&#7859;ng nh&#7919;ng b&#7893; khí c&#7911;a T&#7923; V&#7883; mà còn t&#432; âm huy&#7871;t b&#7845;t túc, không có dính nh&#7901;n c&#7911;a 
Th&#7909;c &#273;&#7883;a, &#7911;ng t&#7855;c khí c&#7911;a &#272;&#7841;i táo, là v&#7883; thu&#7889;c r&#7845;t t&#7889;t v&#7873; ích khí, b&#7893; huy&#7871;t. Cho 
nên trong bài Quy T&#7923; Thang, dùng Long nhãn &#273;&#7875; ch&#7919;a Tâm T&#7923; b&#7883; t&#7893;n th&#432;&#417;ng. Ng&#432;&#7901;i 
gìa y&#7871;u sau khi &#7889;m, T&#7923; khí h&#432; nh&#432;&#7907;c, ch&#7881; dùng 1 v&#7883; này &#273;un lên l&#7845;y n&#432;&#7899;cu&#7889;ng 
thay trà r&#7845;t hay. N&#7871;u dùng &#273;&#7875; &#259;n thì l&#7845;y qu&#7843; V&#7843;i làm quý, n&#7871;u dùng &#273;&#7875; tu b&#7893; thì 
l&#7845;y qu&#7843; Nhãn là t&#7889;t” (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ “Long nhãn nh&#7909;c và Tang th&#7847;m &#273;&#7873;u là nh&#7919;ng v&#7883; 
thu&#7889;c t&#7889;t &#273;&#7875; t&#432; b&#7893;, c&#7843; 2 &#273;&#7873;u có công d&#7909;ng b&#7893; huy&#7871;t, ích h&#432;. Tuy nhiên, Tang th&#7847;m 
có tác d&#7909;ng b&#7893; huy&#7871;t, t&#432; âm. Thiên v&#7873; t&#432; b&#7893; Can, Th&#7853;n, tính c&#7911;a nó hay t&#7913;c phong, 
l&#7907;i th&#7911;y. Ch&#7919;a Can, Th&#7853;n âm huy&#7871;t không &#273;&#7911; th&#432;&#7901;ng dùng v&#7883; thu&#7889;c này. Còn Long 
nhãn nh&#7909;c, b&#7893; huy&#7871;t, ích khí, công d&#7909;ng thiên v&#7873; b&#7893; Tâm, T&#7923;, an th&#7847;n, d&#432;&#7905;ng 
huy&#7871;t. Ch&#7919;a Tâm khí huy&#7871;t b&#7845;t túc ph&#7843;i dùng &#273;&#7871;n v&#7883; này (Trung D&#432;&#7907;c Lâm Sàng Giám 
D&#7909;ng Ch&#7881; Mê).</p>
	
  
  <h2>Nơi mua bán vị thuốc LONG NHÃN NHỤC đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc LONG NHÃN NHỤC ở đâu?
  
</p>
<p>LONG NHÃN NHỤC là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc LONG NHÃN NHỤC được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc LONG NHÃN NHỤC tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>340.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay LONG NHAN NHUC, vi thuoc LONG NHAN NHUC, cong dung LONG NHAN NHUC, Hinh anh cay LONG NHAN NHUC, Tac dung LONG NHAN NHUC, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

