
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/longnao.htm">
<title>Long não, tác dụng chữa bệnh của Long não</title>
<meta name="description" content="Tác dụng Long não, cách dùng Long não chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Long não"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Long não, tác dụng chữa bệnh của Long não",
  "description": " Tác dụng Long não, cách dùng Long não chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Long não",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Long não, tác dụng chữa bệnh của Long não">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Long não, cách dùng Long não chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Long não">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"></h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p> 
					<h1> LONG NÃO</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2>
&nbsp;Tên khác</h2>
<p>
<b>- Tên dân gian:</b> vị thu&#7889;c long não còn g&#7885;i Kim C&#432;&#7899;c Não, C&#7843;o H&#432;&#417;ng, Th&#432;&#7907;ng Long Não, H&#432; 
Ph&#7841;n, B&#259;ng Phi&#7871;n Não, Mai Hoa Não, M&#7877; Não, Phi&#7871;n Não, T&#7889;c Não, C&#7889; B&#7845;t Bà Lu&#7853;t, 
Long Não H&#432;&#417;ng, Mai Hoa B&#259;ng Phi&#7871;n, Y&#7871;t Bà La H&#432;&#417;ng, Bà Lu&#7853;t H&#432;&#417;ng, Nguyên T&#7915; 
L&#7863;c, Ch&#432;&#417;ng Não, Não T&#7917;, Tri&#7873;u Não (Trung D&#432;&#7907;c H&#7885;c), Dã H&#432;&#417;ng (D&#432;&#7907;c Li&#7879;u Vi&#7879;t 
Nam).</p>
	<p>
- <b>Tên khoa học:</b>
<i>Cinnamomum camphora N. et E.</i></p>
	<p>
- <b>Họ khoa học:</b> H&#7885; Long Não 
(Lauraceae).</p>
		<h2>Cây long não</h2>
					<p>
					<b>(Mô tả, hình ảnh cây cải thảo, phân bố, thu hái, chế biến, thành 
		phần hóa học, tác dụng dược lý...)</b></p>
					<h3> 
					Mô tả:</h3>
					<p>
<a href="https://www.thaythuoccuaban.com/vithuoc/longnao.htm" target="_blank">
<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cay-long-nao.jpg" alt="Hình ảnh cây long não, long não" width="261" height="244"></a>Cây 
long não là một cây thuốc quý dạng cây g&#7895;, cao 10-15m. Lá &#273;&#417;n nguyên, hình m&#361;i 
mác, m&#7863;t trên xanh, m&#7863;t d&#432;&#7899;i màu nh&#7841;t h&#417;n, có cu&#7889;ng dài, m&#7885;c so le, không có lá 
kèm, gân lá lông chim. &#7902; g&#7889;c c&#7911;a gân gi&#7919;a v&#7899;i 2 gân ph&#7909; l&#7899;n nh&#7845;t có 2 tuy&#7871;n nh&#7887;. 
C&#7909;m hoa hình sim 2 ng&#7843; &#7903; ng&#7885;n cành. Hoa nh&#7887; màu vàng l&#7909;c, &#273;&#7873;u, l&#432;&#7905;ng tính. &#272;&#7871; 
hoa lõm, mang bao hoa và b&#7897; nh&#7909;y x&#7871;p thành vòng 3 b&#7897; ph&#7853;n m&#7897;t. Bao hoa g&#7891;m 3 lá 
&#273;ài và 3 cánh hoa không khác nhau m&#7845;y. B&#7897; nh&#7909;y g&#7891;m 3 vòng nh&#7909;y h&#7919;u th&#7909; và 1-2 
vòng nh&#7909;y lép có tuy&#7871;n. Nh&#7909;y h&#7919;u th&#7909;, có ch&#7881; nh&#7909;y m&#7887;ng mang bao ph&#7845;n, c&#7845;u t&#7841;o 
b&#7903;i 4 ô ph&#7845;n nh&#7887;, ch&#7891;ng lên nhau 2 cái m&#7897;t. M&#7895;i ô nh&#7887; m&#7903; b&#7903;i 1 cái l&#432;&#7905;i gà quay 
v&#7873; phía trong &#273;&#7889;i v&#7899;i 2 vòng ngoài và quay v&#7873; phía ngoài &#273;&#7889;i v&#7899;i vòng trong 
cùng. 2 bên ch&#7881; nh&#7909;y c&#7911;a vòng này mang tuy&#7871;n nh&#7887;. B&#7897; nh&#7909;y g&#7891;m 1 tâm bì. B&#7847;u 
th&#432;&#7907;ng, vòi hình tr&#7909; ph&#7891;ng &#7903; ng&#7885;n. M&#7897;t noãn &#273;&#7843;o. Qu&#7843; m&#7885;ng &#273;&#7921;ng trong &#273;&#7871; hoa t&#7891;n 
t&#7841;i và r&#7855;n lai. H&#7841;t không n&#7897;i nh&#361;.Tr&#7891;ng kh&#7855;p n&#417;i. </p>
<h3> 
<b>Thu hái, S&#417; ch&#7871;:</b></h3>
		<p>
L&#7845;y g&#7895; vào mùa xuân, mùa thu [ cây 40-50 tu&#7893;i 
tr&#7903; lên có nhi&#7873;u Long não] (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<h3> 
<b>B&#7897; ph&#7853;n dùng:</b></h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/long-lao-3.jpg" width="449" height="390" alt="Hình ảnh vị thuốc long não">
		<p>
		  B&#7897;t k&#7871;t tinh sau khi c&#7845;t g&#7895; và lá cây Long não. 
		  B&#7897;t Long não màu tr&#7855;ng, mùi th&#417;m &#273;&#7863;c bi&#7879;t, có khi &#273;&#432;&#7907;c nén thành kh&#7889;i vuông 
  ho&#7863;ctròn.</p>
	<h3> 
<b>Bào ch&#7871; vị thuốc long não</b></h3>
	<p>
+Ch&#7863;t nh&#7887; cây, cành lá, ch&#432;ng c&#7845;t l&#7845;y Long não 
thô r&#7891;i l&#7841;i th&#259;ng hoa tinh ch&#7871; l&#7847;n n&#7919;a &#273;&#7875; &#273;&#432;&#7907;c b&#7897;t Long não tinh ch&#7871;. Cho vào 
khuôn &#273;&#7875; có nh&#7919;ng c&#7909;c ho&#7863;ckh&#7889;i Long não.</p>
<p>
+Ch&#7867; nh&#7887; thân, cành, r&#7877;, lá, &#273;em c&#7845;t v&#7899;i n&#432;&#7899;cs&#7869; &#273;&#432;&#7907;c Long não và tinh d&#7847;u (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<p>
+Ngâm c&#7891;n 600 v&#7899;i t&#7881; l&#7879; 1/10 &#273;&#7875; xoa bóp (Ph&#432;&#417;ng 
Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c).</p>
<h3> 
<b>B&#7843;o qu&#7843;n:</b></h3>
		<p>
&#272;&#7921;ng vào l&#7885; kín. Thêm &#272;&#259;ng tâm &#273;&#7875; không m&#7845;t 
h&#432;&#417;ng v&#7883;.</p>
<h3> 
<b>Phân bi&#7879;t</b>:</h3>
		<p>
“Không nh&#7847;m Long não b&#7897;t v&#7899;i ch&#7845;t l&#7845;y &#7903; cây &#272;&#7841;i 
Bi (Blumea balsamifera) mùa tr&#7855;ng xanh, mùi th&#417;m nh&#432;ng h&#259;ng h&#417;n” (D&#432;&#7907;c Li&#7879;u Vi&#7879;t 
Nam)</p>
<h3> 
&nbsp;Thành ph&#7847;n hóa h&#7885;c:</h3>
<p>
+Tinh d&#7847;u và Long não tinh th&#7875; d-Camphora 
(Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+Tinh d&#7847;u Long não c&#7845;t phân &#273;o&#7841;n s&#7869; &#273;&#432;&#7907;c tinh 
d&#7847;u Long não tr&#7855;ng (dùng ch&#7871; Cineola), tinh d&#7847;u Long não &#273;&#7887; (ch&#7913;a Safrola, 
Carvacrola), tinh d&#7847;u Long não xanh (ch&#7913;a Cadinen, Camhoren, Azulen] (Hi&#7879;n &#272;&#7841;i 
Th&#7921;c D&#7909;ng Trung D&#432;&#7907;c).</p>
<p>
+Trong g&#7895; có kho&#7843;ng 0,5 Long não &#273;&#7863;c, 2% tinh 
d&#7847;u Long não (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<p>
+ R&#7877;, thân. Lá ch&#7913;a tinh d&#7847;u g&#7891;m nh&#7919;ng thành 
ph&#7847;n: d-Camphor,a-Pinen, Cineol, Safrol, Campherenol, Caryophyllen, Terpineol, 
Phellandrene, Carvacrol, Azullen, d-Limone, Cadinen (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Thành ph&#7847;n ch&#7911; y&#7871;u c&#7911;a g&#7895;, lá và r&#7877; long não 
là tinh d&#7847;u và long não tinh th&#7875;. Tùy theo tu&#7893;i cây, hàm l&#432;&#7907;ng tinh d&#7847;u và long 
não tinh th&#7875; thay &#273;&#7893;i.</p>
<p>
Long não thiên nhiên, có tinh th&#7875; màu tr&#7855;ng, 
mùi th&#417;m &#273;&#7863;c bi&#7879;t, v&#7883; nóng, &#7903; nhi&#7879;t &#273;&#7897; th&#432;&#7901;ng, lao não thang hoa &#273;&#432;&#7907;c, tín tan 
trong n&#432;&#7899;c, tan nhi&#7873;u trong các dung môi h&#7919;u c&#417; (c&#7891;n, Ête, Clofoc) quay phai + 
430. Tính ch&#7845;t long não là m&#7897;t xeton.</p>
<p>
Tinh d&#7847;u long não c&#7845;t phân &#273;o&#7841;n s&#7869; &#273;&#432;&#7907;c tinh 
d&#7847;u long não tr&#7855;ng (dùng ch&#7871; Xineola), tinh d&#7847;u long não &#273;&#7887; (ch&#7913;a Safrola, 
Cacvacrola), tinh d&#7847;u long não xanh (ch&#7913;a cadinen, camphoren, azlen) (Nh&#7919;ng Cây 
thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
<h3> 
&nbsp;Tác d&#7909;ng d&#432;&#7907;c lý:</h3>
<p>
+Tác d&#7909;ng &#273;&#7889;i v&#7899;i trung khu th&#7847;n kinh: Long não 
có tác d&#7909;ng h&#432;ng ph&#7845;n trung khu th&#7847;n kinh, t&#259;ng c&#432;&#7901;ng hô h&#7845;p và tu&#7847;n hoàn, nh&#7845;t 
là trung khu th&#7847;n kinh &#273;ang &#7903; tr&#7841;ng thái &#7913;c ch&#7871; thì tác d&#7909;ng càng rõ. C&#417; ch&#7871; tác 
d&#7909;ng là lúc tiêm d&#432;&#7899;i da, thu&#7889;c kích thích t&#7841;i ch&#7895; gây ph&#7843;n x&#7841; h&#432;ng ph&#7845;n.</p>
<p>
+Bôi vào da, Long não gây c&#7843;m giác &#7845;m, kích 
thích và di&#7879;t khu&#7849;n. Long não c&#361;ng gây c&#7843;m giác mát, tê.</p>
<p>
+U&#7889;ng trong, Long não kích thích niêm m&#7841;c d&#7841; 
dày: li&#7873;u nh&#7887; gây c&#7843;m giác &#7845;m áp d&#7877; ch&#7883;u; Li&#7873;u cao gây bu&#7891;n nôn, nôn.</p>
<p>
+Tác d&#7909;ng &#273;&#7889;i v&#7899;i tim m&#7841;ch: Long não có tác 
d&#7909;ng h&#432;ng ph&#7845;n c&#417; tim &#273;&#7889;i v&#7899;i tim &#273;ang suy y&#7871;u nh&#432;ng v&#7899;i li&#7873;u thông th&#432;&#7901;ng không 
có tác d&#7909;ng nào &#273;&#7889;i v&#7899;i c&#417; tim. Trong 1 s&#7889; thí nghi&#7879;m cho th&#7845;y &#273;&#7889;i v&#7899;i trung khu 
m&#7841;ch máu, ch&#7881; khi nào ch&#7913;c n&#259;ng b&#7883; suy ki&#7879;t, thu&#7889;c m&#7899;i có tác d&#7909;ng h&#432;ng ph&#7845;n.
</p>
<p>
+Tác d&#7909;ng d&#432;&#7907;c &#273;&#7897;ng h&#7885;c: Long não &#273;&#432;&#7907;c h&#7845;p thu 
d&#7877; và nhanh qua da, niêm m&#7841;c b&#7845;t c&#7913; n&#417;i nào trên c&#417; th&#7875;, k&#7875; c&#7843; niêm m&#7841;c d&#7841; dày. 
Thu&#7889;c b&#7883; Oxy hóa &#7903; gan &#273;&#432;&#7907;c Campherenol, sau &#273;ó chuy&#7875;n hóa k&#7871;t h&#7907;p v&#7899;i 
Glucoronic và bài ti&#7871;t ra n&#432;&#7899;cti&#7875;u (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
&#272;&#7897;c tính c&#7911;a thu&#7889;c: Li&#7873;u u&#7889;ng 0,5-1g có th&#7875; gây 
hoa m&#7855;t, chóng m&#7863;t, &#273;&#7847;u &#273;au, c&#7843;m giác nóng, gây kích thích, nói s&#7843;ng. U&#7889;ng trên 
2 g d&#7851;n &#273;&#7871;n yên t&#297;nh nh&#7845;t th&#7901;i và ti&#7871;p theo là v&#7887; não b&#7883; kích thích gây co gi&#7853;t, 
cu&#7889;i cùng là suy hô h&#7845;p và ch&#7871;t. U&#7889;ng 7-15g và tiêm b&#7855;p 4g gây ch&#7871;t. C&#7845;p c&#7913;u ch&#7911; 
y&#7871;u là &#273;i&#7873;u tr&#7883; tri&#7879;u ch&#7913;ng vì thu&#7889;c &#273;&#432;&#7907;c c&#417; th&#7875; gi&#7843;i &#273;&#7897;c nhanh và th&#432;&#7901;ng &#273;&#432;&#7907;c 
c&#7913;u s&#7889;ng (Trung D&#432;&#7907;c H&#7885;c).</p>
	<h2>
Vị thuốc long não</h2>
		<p>
<b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>
<h3> 
Tính v&#7883; của long não</h3>
<p>
+V&#7883; &#273;&#7855;ng, cay, tính &#7845;m, có &#273;&#7897;c ít (B&#7843;n Th&#7843;o 
Ph&#7849;m H&#7897;i Tinh Y&#7871;u).</p>
<p>
+V&#7883; cay, tính nhi&#7879;t, không &#273;&#7897;c (B&#7843;n Th&#7843;o C&#432;&#417;ng 
M&#7909;c).</p>
<p>
+V&#7883; cay, tính nóng, có &#273;&#7897;c (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+V&#7883; cay, tính nóng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
&nbsp;Quy kinh:</h3>
<p>
+Vào kinh Tâm, T&#7923; (B&#7843;n Th&#7843;o Tái Tân).</p>
<p>
+Vào kinh Can (B&#7843;n Th&#7843;o T&#7889;i Y&#7871;u).</p>
<p>
+Vào kinh Tâm, T&#7923; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+Vào kinh Ph&#7871;, Tâm, V&#7883; (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t 
Y&#7871;u).</p>
<h3> 
Tác d&#7909;ng long não</h3>
<p>
+Sát trùng, tr&#7915; gi&#7899;i ti&#7877;n, li&#7879;u d&#432;&#417;ng, hóa sang 
(B&#7843;n Th&#7843;o Ph&#7849;m H&#7897;i Tinh Y&#7871;u).</p>
<p>
+Thông quan khi&#7871;u, l&#7907;i tr&#7879; khí, tr&#7915; th&#7845;p, sát 
trùng (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+Kh&#7913; phong th&#7845;p, sát trùng, khai khi&#7871;u, tr&#7915; 
d&#7883;ch u&#7871; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+Tr&#7915; u&#7871; khí, sát trùng, thông quan, l&#7907;i khi&#7871;u (&#272;ông 
D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
Ch&#7911; tr&#7883;:</h3>
		<p>
U&#7889;ng trong tr&#7883; th&#7893; t&#7843; thu&#7897;c hàn th&#7845;p, các 
ch&#7913;ng &#273;au &#7903; vùng tim và b&#7909;ng.</p>
		<p>
Dùng ngoài: r&#7917;a ho&#7863;c xông ch&#7919;a gh&#7867; l&#7903;, h&#7855;c lào, 
c&#432;&#7899;c khí (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
Li&#7873;u dùng: </h3>
	<p>
- U&#7889;ng trong: 0,1-0,2g thu&#7889;c tán ho&#7863;cr&#432;&#7907;u.</p>
	<p>
- Dùng ngoài: l&#432;&#7907;ng v&#7915;a &#273;&#7911; tán b&#7897;t tr&#7897;n v&#7899;i d&#7847;u ho&#7863;cc&#7891;n bôi.</p>
<h2>
Ứng dụng lâm sàng của vị thuốc long não</h2>
<h3> 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/daubung.html" target="_blank">Tr&#7883; b&#7909;ng &#273;au</a> do u&#7871; khí thu&#7897;c sa ch&#7913;ng:</h3>
		<p>
Ch&#432;&#417;ng 
não, M&#7897;t d&#432;&#7907;c, Minh nh&#361; h&#432;&#417;ng. Tán b&#7897;t,u&#7889;ng 0,01g v&#7899;i n&#432;&#7899;ctrà (Ch&#432;&#417;ng Não 
Tán - Tr&#432;&#417;ng S&#417;n Lôi ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; l&#7903; loét do n&#7857;m lâu:</h3>
		<p>
Long não, Não sa, m&#7895;i 
th&#7913; 2g. Tr&#432;&#7901;ng h&#7907;p ch&#432;a loét, dùng 200ml c&#7891;n 75%, ch&#7871; v&#7899;i thu&#7889;c thành Tinctura, 
bôi. N&#7871;u &#273;ã loét, dùng cao m&#7873;m Hoàng liên T&#7889;, ph&#7889;i h&#7907;p v&#7899;i thu&#7889;c bôi ngoài (S&#7893; 
Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<h3> 
Tr&#7883; h&#7853;u môn b&#7883; th&#7845;p ch&#7849;n l&#7903; ng&#7913;a:</h3>
		<p>
Long não, 
Minh phàn &#273;&#7873;u 2g, Mang tiêu 20g, hòa v&#7899;i n&#432;&#7899;csôi 600ml, &#273;&#7907;i &#7845;m, ngâm mông vào 
10 phút, ngày 2 l&#7847;n (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<h3> 
Tr&#7883; chàm &#7903; chân th&#432;&#7901;ng b&#7897;i nhi&#7877;m ho&#7863;c loét:</h3>
		<p>
Long não 3g, &#272;&#7853;u h&#361; 2 mi&#7871;ng, tr&#7897;n nát, &#273;&#7855;p ngoài (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<h3> 
Tr&#7883; sâu răng gây đau nhức:</h3>
		<p>
Long não, Chu sa, l&#432;&#7907;ng b&#7857;ng 
nhau, tán b&#7897;t, bôi (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<h3> 
Tr&#7883; tr&#7867; nh&#7887; b&#7883; l&#7903; ng&#7913;a:</h3>
		<p>
Long não, Hoa tiêu, Mè 
&#273;en, l&#432;&#7907;ng b&#7857;ng nhau, tán b&#7897;t, tr&#7897;n v&#7899;i Vaselin, bôi (S&#7893; Tay Lâm Sàng Trung 
D&#432;&#7907;c).</p>
<h3> 
Tr&#7883; giun kim:</h3>
		<p>
Long não 1g, H&#7855;c b&#7841;ch s&#7917;u 3g, 
Binh lang 6g. Tán b&#7897;t. Tr&#432;&#7899;ckhi &#273;i ng&#7911;, l&#7845;y 100ml n&#432;&#7899;csôi, hòa thu&#7889;c, &#273;&#7907;i 
n&#432;&#7899;c&#7845;m 300C, l&#7845;y &#7889;ng tiêm hút thu&#7889;c b&#417;m vào h&#7853;u môn, liên t&#7909;c 3-5 l&#432;&#7907;t. K&#7871;t 
qu&#7843; t&#7889;t (Tào-M&#7929;-Hoa - Th&#432;&#7907;ng H&#7843;i Trung Y D&#432;&#7907;c T&#7841;p Chí 1985, 5:34).</p>
<h3> 
Tr&#7883; &#273;au kh&#7899;p do bong gân:</h3>
		<p>
D&#7847;u Long não, d&#7847;u 
Tùng ti&#7871;t, tr&#7897;n &#273;&#7873;u, bôi ch&#7895; &#273;au (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
		<h2>
Tham khảo</h2>
<p>
Long não thông khi&#7871;u r&#7845;t m&#7841;nh, ng&#432;&#7901;i l&#7899;n, tr&#7867; 
nh&#7887; b&#7883; b&#7879;nh &#273;&#7901;m dãi b&#7871; t&#7855;c ho&#7863;c thình lình b&#7883; kinh s&#7889;t:Dùng Long não r&#7845;t hay” 
(B&#7843;n Th&#7843;o Di&#7877;n Ngh&#297;a).</p>
<p>
Long não ch&#7859;ng nh&#7919;ng nóng mà còn b&#7889;c, g&#7847;n 
gi&#7889;ng nh&#432; X&#7841; h&#432;&#417;ng, nó có th&#7875; giúp s&#7913;c &#273;&#432;&#7907;c cho Qu&#7871;, Ph&#7909; t&#7917; nh&#432;ng vì ng&#432;&#7901;i ta 
d&#432;&#417;ng khí d&#7877; &#273;&#7897;ng mà âm khí d&#7877; hao, cho nên, u&#7889;ng Long não nhi&#7873;u thì s&#7869; &#273;&#7897;ng 
d&#432;&#417;ng mà hao âm v&#7853;y” (B&#7843;n Th&#7843;o Di&#7877;n Ngh&#297;a B&#7893; Di).</p>
<p>
Long não vào x&#432;&#417;ng, nh&#7919;ng b&#7879;nh gió &#273;&#7897;c ng&#7845;m 
vào x&#432;&#417;ng t&#7911;y m&#7899;i nên dùng nó. N&#7871;u b&#7879;nh &#7903; huy&#7871;t m&#7841;ch, &#7903; da th&#7883;t mà c&#361;ng dùng 
Long não, X&#7841; h&#432;&#417;ng thì nh&#432; là dãn cho gió &#273;&#7897;c &#273;i vào x&#432;&#417;ng t&#7911;y, gi&#7889;ng nh&#432; d&#7847;u 
th&#7845;m vào gi&#7845;y b&#7843;n: nó có th&#7875; vào mà không có th&#7875; ra” (Trân Châu Nang).</p>
<p>
Long não r&#7845;t cay, hay ch&#7841;y, cho nên có th&#7875; làm 
tan &#273;&#432;&#7907;c khí nóng, thông &#273;&#432;&#7907;c ch&#7895; &#273;&#7885;ng t&#7909;. Phàm nh&#7919;ng b&#7879;nh m&#7855;t &#273;au, ho&#7863;c h&#7885;ng 
&#273;au và nh&#7919;ng ch&#7913;ng giang mai nhi&#7873;u khi ph&#7843;i dùng &#273;&#7871;n nó” (B&#7843;n Th&#7843;o T&#7853;p Y&#7871;u).</p>
<p>
“Ch&#432;&#417;ng não và B&#259;ng phi&#7871;n &#273;&#7873;u có mùi th&#417;m khác 
h&#7859;n, l&#7841;i &#273;&#7873;u có v&#7883; cay, cho vào mi&#7879;ng lúc &#273;&#7847;u c&#7843;m th&#7845;y nóng rát nh&#432; &#273;&#7889;t, sau &#273;ó 
mát d&#7883;u. 2 v&#7883; này tác d&#7909;ng g&#7847;n gi&#7889;ng nhau, dùng ít thì h&#432;ng ph&#7845;n, dùng nhi&#7873;u thì 
có c&#7843;m giác tê. Khó tan trong r&#432;&#7907;u nh&#432;ng &#273;&#7889;t thì cháy. Tuy nhiên, B&#259;ng phi&#7871;n mát 
và thu&#7847;n h&#417;n Ch&#432;&#417;ng não, còn Ch&#432;&#417;ng não thì m&#7841;nh và d&#7919; h&#417;n B&#259;ng phi&#7871;n” (&#272;ông 
D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
Kiêng k&#7925; khi dùng long não</h3>
<p>
+Có thai và khí h&#432;: không dùng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+Không ph&#7843;i là chân hàn và ng&#432;&#7901;i có th&#7845;p nhi&#7879;t: 
không dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
	
	
	

	
	
	
	
	
	
	





	<p>
					

 


<h2>Nơi mua bán vị thuốc LONG NÃO đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc LONG NÃO ở đâu?
  
</p>
<p>LONG NÃO là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc LONG NÃO được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc LONG NÃO tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay Long nao, vi thuoc Long nao, cong dung Long nao, Hinh anh cay Long nao, Tac dung Long nao, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

