
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/maudonbi.htm">

<title>Mẫu đơn bì, tác dụng chữa bệnh của Mẫu đơn bì</title>
<meta name="description" content="Tác dụng Mẫu đơn bì, cách dùng Mẫu đơn bì   chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Mẫu đơn bì "> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Mẫu đơn bì, tác dụng chữa bệnh của Mẫu đơn bì ",
  "description": " Tác dụng Mẫu đơn bì, cách dùng Mẫu đơn bì   chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Mẫu đơn bì",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Mẫu đơn bì, tác dụng chữa bệnh của Mẫu đơn bì">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Mẫu đơn bì, cách dùng Mẫu đơn bì   chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Mẫu đơn bì ">


</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 


	
				 

<h1>
						MẪU ĐƠN BÌ </h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
						<h2><b> </b>Tên 
					    khác:</h2>
                        <p> <b>Tên thường gọi: Mẫu đơn bì (Trân 
                          Châu Nang) còn được gọi là &#272;an 
                          bì, Th&#7917; cô, L&#7897;c c&#7917;u </b>(B&#7843;n Kinh)<b>, Bách l&#432;&#7907;ng kim </b>(&#272;&#432;&#7901;ng B&#7843;n Th&#7843;o)<b>, M&#7897;c 
                            th&#432;&#7907;c d&#432;&#7907;c, Hoa c&#432;&#417;ng, M&#7851;u &#273;&#417;n c&#259;n bì </b>(Bản Thảo Cương Mục)<b>, </b><b>Hoa t&#432;&#7899;ng, Huy&#7871;t qu&#7927; </b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o)<b>, &#272;&#417;n c&#259;n </b>(Quán Châu D&#432;&#7907;c 
                          V&#7853;t).</p>
                        <p> <b>Tên 
                          khoa h&#7885;c: </b><i>Cortex Moutan, Cortex Paeoniae Suffuticosae.</i></p>
                        <p> <b>H&#7885; khoa học:</b> Thu&#7897;c h&#7885; Mao 
                          L&#432;&#417;ng (Ranunculaceae).</p>
                        <h2> Cây đơn bì</h2>
                        <p> <b>(Mô tả, hình ảnh cây đơn bì, phân bố, thu hái, thành phần hóa học, tác dụng 
                          dược lý...)</b></p>
                        <h3> Mô 
                          t&#7843;: </h3>
                        <p> <a href="https://www.thaythuoccuaban.com/vithuoc/danbi.htm" target="_blank"> <amp-img   src="vithuocimages/cay-don-bi.jpg" alt="Hình ảnh cây đơn bì, đơn bì" width="320" height="240"></amp-img></a>Cây 
                          đơn bì là một cây thuốc quý. Là cây thân g&#7895; s&#7889;ng lâu n&#259;m. Có th&#7875; cao 1-2m, r&#7877; phát 
                          tri&#7875;n thành c&#7911;. Lá m&#7885;c cách, th&#432;&#7901;ng chia thành 3 lá chét, lá chét gi&#7919;a l&#7841;i chia 
                          thành 3 thùy, m&#7863;t trên màu l&#7909;c, m&#7863;t d&#432;&#7899;i có lông, màu tr&#7855;ng nh&#7841;t. Hoa m&#7885;c &#273;&#417;n 
  &#273;&#7897;c &#7903; &#273;&#7847;u cành r&#7845;t to. Tràng 5 - 6 hay nhi&#7873;u h&#417;n tùy theo k&#7929; thu&#7853;t tr&#7891;ng hay 
                          gi&#7889;ng ch&#7885;n l&#7921;a, màu &#273;&#7887; tím ho&#7863;c tr&#7855;ng.</p>
                        <h3> Phân bố:</h3>
                        <p> Cây nguồn gốc Trung Quốc, hiện nay Việt Nam đã di thực vào ở những nơi có khí 
                          hậu cao mát ở các tỉnh phía Bắc miền núi như Lào Cai, Sa Pa trước đây mỗi dịp 
                          gần Tết, Việt Nam nhập làm cây cảnh vì hoa nở vào dịp Tết, hoa đẹp. Mẫu đơn là 
                          cây thích nhiều ánh sáng, cây không sống được trong điều kiện râm mát. Cây ưa 
                          trồng trên đất sườn dốc, lớp đất dày, tiêu thoát nước tốt, hoặc đất cát pha 
                          nhiều màu, trồng trên đất nặng rễ cây nhỏ, chia ra nhiều nhánh, rễ lại hay bị 
                          thối; trồng trên đất cát đen thì rễ to nhưng vỏ lại mỏng. Mẫu đơn thích trồng 
                          trên đất mới khai hoang, rất sợ liên canh vì cây dễ sinh ra nhiều sâu bệnh hại, 
                          sản lượng và chất lượng đều thấp.</p>
                        <h3> Thu 
                          hái, s&#417; ch&#7871;: </h3>
                        <p> M&#7851;u &#273;&#417;n sau khi tr&#7891;ng &#273;&#432;&#7907;c 3 n&#259;m thì thu ho&#7841;ch. Kho&#7843;ng tháng 
                          7-11. Thu ho&#7841;ch M&#7851;u &#273;&#417;n vào mùa thu n&#259;ng su&#7845;t cao h&#417;n mùa hè t&#7915; 10-15% và có 
                          ch&#7845;t l&#432;&#7907;ng t&#7889;t h&#417;n.</p>
                        <p> Khi thu ho&#7841;ch, th&#432;&#7903;ng dùng m&#7897;t cái cào 2 r&#259;ng, r&#259;ng cào dài 
                          30-50cm, to b&#7857;ng ngón tr&#7887;, v&#7899;i kho&#7843;ng cách c&#7911;a r&#259;ng 10- 12cm. Khi cu&#7889;c nhìn vào 
                          các khe &#273;&#7845;t n&#7913;t chung quanh g&#7889;c cây mà cu&#7889;c, cu&#7889;c b&#7899;i d&#7847;n cho &#273;&#7871;n khi b&#7899;i l&#7845;y 
  &#273;&#432;&#7907;c h&#7871;t r&#7877;, c&#7849;n th&#7853;n không &#273;&#7875; r&#7877; b&#7883; xây xát. Trung bìnhm&#7895;i m&#7851;u th&#432;&#7901;ng thu ho&#7841;ch &#273;&#432;&#7907;c t&#7915; 1000-1500kg r&#7877; t&#432;&#417;i.</p>
                        <p> Sau khi thu hoạch c&#7855;t h&#7871;t r&#7877; t&#417;, r&#7917;a s&#7841;ch 
  &#273;&#7845;t cát, dùng m&#7843;nh tre ho&#7863;c m&#7843;nh th&#7911;y tinh c&#7841;o s&#7841;ch l&#7899;p v&#7887; ngoài, n&#7871;u g&#7863;p tr&#7901;i 
                          m&#432;a, thì không c&#7841;o v&#7887; và không rút ru&#7897;t r&#7877; v&#7897;i s&#7907; &#7843;nh h&#432;&#7903;ng &#273;&#7871;n ch&#7845;t l&#432;&#7907;ng d&#432;&#7907;c 
                          li&#7879;u. Trong quá trình ph&#417;i n&#7855;ng, t&#7889;i ph&#7843;i mang vào, không nên x&#7871;p thành &#273;&#7889;ng vì 
                          làm v&#7853;y r&#7877; có v&#7883; chua, màu &#273;en, có ch&#7845;t d&#7847;u làm gi&#7843;m ch&#7845;t l&#432;&#7907;ng.</p>
                        <h3> Ph&#7847;n 
                          dùng làm thu&#7889;c: </h3>
                        <p> V&#7887; r&#7877; (Cortex Mutan). V&#7887; s&#7855;c &#273;en nâu, th&#7883;t tr&#7855;ng, nhi&#7873;u b&#7897;t. V&#7887; 
                          dày, r&#7897;ng, không dính lõi, mùi th&#417;m là t&#7889;t. </p>
                        <h3> Mô 
                          t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
                        <p><amp-img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/mau-dan-bi.jpg" width="367" height="328" alt="Hình ảnh vị thuốc mẫu đơn bì (mẫu đan bì)"></amp-img>
                        <p> &#272;&#417;n bì ho&#7863;c M&#7851;u &#273;&#417;n bì là v&#7887; r&#7877; c&#7911;a cây Paeonia moutan Sims, 
                          Paeonia arborea Donn.</p>
                        <p> V&#7887; r&#7877; khô hình &#7889;ng ho&#7863;c hình n&#7917;a &#7889;ng. M&#7897;t c&#7841;nh th&#432;&#7901;ng có v&#7871;t n&#7913;t 
                          d&#7885;c, hai mép cu&#7897;n cong vào trong, dài ng&#7855;n không nh&#7845;t &#273;&#7883;nh, dày kho&#7843;ng 0,3cm. 
                          M&#7863;t ngoài màu nâu tro ho&#7863;c nâu tía, có vân d&#7885;c, có v&#7871;t s&#7865;o ngang hình tròn dài, 
                          h&#417;i l&#7891;i, có v&#7871;t c&#7855;t c&#7911;a r&#7877; t&#417;. M&#7863;t trong màu nâu ho&#7863;c m&#7847;u vàng tro nh&#7841;t, có vân 
                          s&#7885;c nh&#7887;, có nhi&#7873;u ch&#7845;m ánh b&#7841;c (tinh th&#7875;). Ch&#7845;t c&#7913;ng giòn, d&#7877; b&#7867; g&#7851;y, m&#7863;t g&#7851;y 
                          t&#432;&#417;ng &#273;&#7889;i ph&#7859;ng, có b&#7897;t. L&#7899;p ngoài m&#7847;u nâu tro ho&#7863;c m&#7847;u ph&#7845;n h&#7891;ng, l&#7899;p trong m&#7847;u 
                          ph&#7845;n tr&#7855;ng. Mùi th&#417;m &#273;&#7863;c bi&#7879;t, v&#7883; h&#417;i &#273;&#7855;ng, chát, h&#417;i tê l&#432;&#7905;i (D&#432;&#7907;c Tài H&#7885;c).<amp-img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/don_bi.jpg"  alt="Đan bì, mẫu đơn bì" width="200" height="188"></p>
                        <h3> Bào 
                          chế Mẫu đơn bì</h3>
                        <p><amp-img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/mau-dan-bi-than.jpg" width="375" height="315" alt="Hình ảnh mẫu đơn bì thán"></amp-img>
                        <p> R&#7917;a s&#7841;ch, dùng dao con r&#7841;ch m&#7897;t &#273;&#432;&#7901;ng theo chi&#7873;u d&#7885;c c&#7911;a r&#7877;, 
                          bóc l&#7845;y v&#7887; b&#7887; lõi, c&#7855;t thành &#273;o&#7841;n dài 13 - 17cm ngâm vào n&#432;&#7899;c s&#7841;ch t&#7915; 10 - 15 
                          phút, v&#7899;t ra s&#7845;y khô. Có th&#7875; không c&#7841;o b&#7887; v&#7887; ngoài, ch&#7881; b&#7887; lõi, khi dùng t&#7849;m 
                          n&#432;&#7899;c &#7911; m&#7873;m, x&#7855;t lát phơi khô dùng, có khi t&#7849;m r&#432;&#7907;u sao 
                          qua,ho&#7863;c sao cháy tùy &#273;&#417;n thu&#7889;c (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
                        <p> Mua v&#7873; r&#7917;a s&#7841;ch b&#7909;i b&#7863;m, &#7911; m&#7873;m m&#7897;t &#273;êm, n&#7871;u còn lõi thì b&#7887; &#273;i. 
                          Bào lát m&#7887;ng ph&#417;i trong râm mát. Có th&#7875; t&#7849;m r&#432;&#7907;u, sao cháy tùy theo &#273;&#417;n.</p>
                        <h3> B&#7843;o 
                          qu&#7843;n:</h3>
                        <p> V&#7887; r&#7877; giòn, d&#7877; d&#7853;p nát, ph&#7843;i &#273;óng vào thùng g&#7895; ho&#7863;c s&#7885;t tre c&#7913;ng, 
                          ch&#7889;ng ẩm d&#7877; b&#7883; sâu m&#7885;t phá ho&#7841;i.</p>
                        <h3> Thành 
                          ph&#7847;n hóa h&#7885;c:</h3>
                        <p> Paeoniflorin, Oxypaeonilorin, Benzoylpaeonilorin, Paeonol, 
                          Paeonolide, Paeonoside, Apiopaeonoside (Vu Tân, D&#432;&#7907;c H&#7885;c H&#7885;c Báo 1985, 20 (10): 
                          782).</p>
                        <p> Benzoyloxypaeonilorin (B&#7855;c Xuyên Huân, Sinh D&#432;&#7907;c H&#7885;c T&#7841;p Chí 
                          [Nh&#7853;t B&#7843;n] 1979, 33 (3): 171).</p>
                        <p> 2, 3-Dihydroxy-4-Methoxyacetophenone, 3-Hydroxy-4-Methoxya cetophenone (Lin Hang Ching và c&#7897;ng s&#7921;, C A 1991, 115: 99062z).</p>
                        <p> 6-Pentagalloylglucose (Takechi M và c&#7897;ng s&#7921;, Planta Med 1982, 
                          45 (4): 252).</p>
                        <h3> Tác 
                          d&#7909;ng d&#432;&#7907;c lý:</h3>
                        <p> Tác d&#7909;ng kháng viêm: do ch&#7845;t Phenol &#272;&#417;n bì (Trung D&#432;&#7907;c H&#7885;c).</p>
                        <p> Các Glucosid khác c&#7911;a &#272;&#417;n bì có tác d&#7909;ng kháng viêm m&#7841;nh h&#417;n 
                          (Trung D&#432;&#7907;c H&#7885;c).</p>
                        <p> In vitro, n&#432;&#7899;c s&#7855;c &#272;&#417;n bì có tác d&#7909;ng kháng khu&#7849;n m&#7841;nh &#273;&#7889;i v&#7899;i 
                          tr&#7921;c khu&#7849;n th&#432;&#417;ng hàn, t&#7909; c&#7847;u khu&#7849;n vàng, liên c&#7847;u khu&#7849;n dung huy&#7871;t, ph&#7871; c&#7847;u 
                          khu&#7849;n, tr&#7921;c khu&#7849;n b&#7841;ch h&#7847;u (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
                        <p> Phenol &#272;&#417;n bì có tác d&#7909;ng gi&#7843;m &#273;au, an th&#7847;n, ch&#7889;ng co gi&#7853;t, 
                          gi&#7843;i nhi&#7879;t do &#7913;c ch&#7871; trung khu th&#7847;n kinh (Trung D&#432;&#7907;c H&#7885;c).</p>
                        <p> Trên th&#7921;c nghi&#7879;m, Phenol &#272;&#417;n bì có tác d&#7909;ng ch&#7889;ng gây loét trên 
                          chu&#7897;t b&#7883; kích thích, &#7913;c ch&#7871; xu&#7845;t ti&#7871;t d&#7841; d&#7847;y c&#7911;a chu&#7897;t (Trung D&#432;&#7907;c H&#7885;c).</p>
                        <p> &#272;&#417;n bì có tác d&#7909;ng ch&#7889;ng chu&#7897;t nh&#7855;t có thái s&#7899;m. Phenol &#272;&#417;n bì 
                          làm cho niêm m&#7841;c t&#7917; cung súc v&#7853;t xu&#7845;t huy&#7871;t, thông kinh (Trung D&#432;&#7907;c H&#7885;c).</p>
                        <p> N&#432;&#7899;c s&#7855;c &#272;&#417;n bì và Phenol &#272;&#417;n bì &#273;&#7873;u có tác d&#7909;ng h&#7841; áp. N&#432;&#7899;c 
                          s&#7855;c không có Phenol &#272;&#417;n bì không có tác d&#7909;ng h&#7841; áp kéo dài h&#417;n (Trung D&#432;&#7907;c H&#7885;c).</p>
                        <h2> Vị thuốc đơn bì</h2>
                        <p> <b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>
                        <h3> Tính 
                          v&#7883;:</h3>
                        <p>+ V&#7883; cay, tính hàn (B&#7843;n Kinh).</p>
                        <p>+ V&#7883; &#273;&#7855;ng, h&#417;i hàn, không &#273;&#7897;c (Bi&#7879;t L&#7909;c).</p>
                        <p>+ V&#7883; chua, cay, tính hàn (Tr&#7845;n Nam B&#7843;n Th&#7843;o).</p>
                        <p>+ V&#7883; cay, &#273;&#7855;ng, tính mát (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
                        <p>+ V&#7883; cay, &#273;&#7855;ng, tính h&#417;i hàn (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
                        <h3> Qui 
                          kinh: </h3>
                        <p> + Vào kinh Ph&#7871; (Lôi Công Bào Chích Lu&#7853;n).</p>
                        <p> + Vào kinh th&#7911; Quy&#7871;t âm Tâm bào, túc Thi&#7871;u âm Th&#7853;n (Trân Châu 
                          Nang).</p>
                        <p> + Vòa kinh Tâm, Can, Th&#7853;n (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
                        <p> + Vào kinh Tâm, Can, Th&#7853;n và Tâm bào (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
                          D&#432;&#7907;c Th&#7911; Sách).</p>
                        <h3> Tác 
                          d&#7909;ng:</h3>
                        <p> + Hòa huy&#7871;t, sinh huy&#7871;t, l&#432;&#417;ng huy&#7871;t (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
                        <p> + Phá huy&#7871;t, hành huy&#7871;t, tiêu tr&#432;ng hà, tr&#7915; nhi&#7879;t &#7903; ph&#7847;n huy&#7871;t (Tr&#7845;n 
                          Nam B&#7843;n Th&#7843;o).</p>
                        <p> + Thanh nhi&#7879;t, l&#432;&#417;ng huy&#7871;t, hòa huy&#7871;t,tiêu &#7913; (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; 
  &#272;i&#7875;n).</p>
                        <p> + Thanh huy&#7871;t nhi&#7879;t, tán &#7913; huy&#7871;t (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
                        <h3> Ch&#7911; 
                          tr&#7883;:</h3>
                        <p> Tr&#7883; nhi&#7879;t nh&#7853;p dinh huy&#7871;t, s&#7889;t v&#7873; chi&#7873;u, phát ban, can d&#432;&#417;ng 
                          v&#432;&#7907;ng lên, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/kinhroiloan.html" target="_blank">kinh nguy&#7879;t không &#273;&#7873;u</a>, &#273;inh nh&#7885;t s&#432;ng t&#7845;y,&#7913; &#273;au do ngo&#7841;i th&#432;&#417;ng (Lâm 
                          Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
                        <p> Tr&#7883;nhi&#7879;t tà thu&#7897;c ôn nhi&#7879;t b&#7879;nh nh&#7853;p vào ph&#7847;n dinh, phát ban, 
                          kinh gi&#7853;t, th&#7893; huy&#7871;t, ch&#7843;y máu cam, tiêu ra máu, ti&#7875;u ra máu, kinh b&#7871;, tr&#432;ng hà, 
                          tr&#432;&#7901;ng ung, ung nh&#7885;t do &#7913; huy&#7871;t &#273;ình tr&#7879; (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
                        <h3> Li&#7873;u 
                          dùng:
                          8 – 20g.</h3>
                        <h2>Ứng dụng lâm sàng của vị thuốc đơn bì</h2>
                        <h3> Tr&#7883; tr&#432;&#7901;ng ung, ru&#7897;t d&#432; viêm c&#7845;p</h3>
                        <p> &#272;&#417;n bì, &#272;&#7841;i hoàng, &#272;ào nhân, 
  &#272;ông qu&#7923; t&#7917;, Mang tiêu (&#272;&#7841;i Hoàng M&#7851;u &#272;&#417;n Bì Thang – Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
                        <h3> Tr&#7883; vùng h&#7841; b&#7897; l&#7903; loét, &#273;ã hõm m&#7897;t l&#7895; sâu:</h3>
                        <p> Dùng 4g b&#7897;t M&#7851;u &#273;&#417;n 
                          bì, s&#7855;c u&#7889;ng ngày 3 l&#7847;n (Tr&#7917;u H&#7853;u Ph&#432;&#417;ng).</p>
                        <h3> Tr&#7883; d&#7883;ch hoàn x&#7879; xu&#7889;ng, c&#259;ng lên làm cho không c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c:</h3>
                        <p> M&#7851;u &#273;&#417;n bì, Phòng phong, hai v&#7883; b&#7857;ng nhau, tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i r&#432;&#7907;u 
                          (Thiên Kim ph&#432;&#417;ng).</p>
                        <h3> Tr&#7883; b&#7883; th&#432;&#417;ng do dao chém, huy&#7871;t r&#7881; ra:</h3>
                        <p> M&#7851;u &#273;&#417;n bì tán b&#7897;t, 
                          u&#7889;ng ch&#7915;ng 3 nhúm ngón tay v&#7899;i n&#432;&#7899;c là &#273;i tiểu ra huy&#7871;t 
                          (Thiên Kim Ph&#432;&#417;ng).</p>
                        <h3> Gi&#7843;i các lo&#7841;i ng&#7897; &#273;&#7897;c trùng thú:</h3>
                        <p> Dùng M&#7851;u &#273;&#417;n (r&#7877;) tán thành 
                          b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 4g, ngày 3 l&#7847;n (Ngo&#7841;i &#272;ài Bí Y&#7871;u).</p>
                        <h3> Tr&#7883; ph&#7909; n&#7919; b&#7883; ch&#7913;ng máu x&#7845;u (ác huy&#7871;t) công lên t&#7909; &#7903; m&#7863;t, hay 
                          gi&#7853;n d&#7919;: </h3>
                        <p> M&#7851;u &#273;&#417;n bì 20g, Can t&#7845;t (&#273;&#7889;t cho h&#7871;t khói) 20g, s&#7855;c v&#7899;i 2 chén n&#432;&#7899;c còn 
                          1 chén, u&#7889;ng (Ch&#432; Ch&#7913;ng Bi&#7879;n Nghi).</p>
                        <h3> Tr&#7883; t&#7893;n th&#432;&#417;ng &#7913; huy&#7871;t:</h3>
                        <p> Dùng M&#7851;u &#273;&#417;n bì 80g, Manh trùng 21 con, 
                          sao qua, r&#7891;i tán b&#7897;t, m&#7895;i buổi sáng u&#7889;ng 4g v&#7899;i r&#432;&#7907;u nóng 
                          thì huy&#7871;t &#7913; s&#7869; hóa ra n&#432;&#7899;c tiêu ra ngoài (Trinh Nguyên Qu&#7843;ng L&#7907;i ph&#432;&#417;ng).</p>
                        <h3> Tr&#7883; th&#432;&#417;ng hàn nhi&#7879;t &#273;&#7897;c gây nên m&#7909;n nh&#7885;t to b&#7857;ng h&#7897;t &#273;&#7853;u:</h3>
                        <p> M&#7851;u 
  &#273;&#417;n bì, S&#417;n chi t&#7917; nhân, Hoàng c&#7847;m (b&#7887; lõi &#273;en), &#272;&#7841;i hoàng (sao), M&#7897;c h&#432;&#417;ng, Ma 
                          hoàng (b&#7887; r&#7877;, &#273;&#7889;t). S&#7855;c u&#7889;ng (M&#7851;u &#272;&#417;n Thang – Thánh T&#7871; T&#7893;ng L&#7909;c).</p>
                        <h3> Tr&#7883; âm h&#432;, h&#432; nhi&#7879;t, b&#7879;nh nhi&#7877;m th&#7901;i k&#7923; ph&#7909;c h&#7891;i ho&#7863;c b&#7879;nh 
                          nhi&#7877;m s&#7889;t kéo dài:</h3>
                        <p> &#272;&#417;n bì 12 – 16g, Thanh hao 8g, Mi&#7871;t giáp 20g, Sinh &#273;&#7883;a 16g, 
                          Tri m&#7851;u 8g, s&#7855;c u&#7889;ng (Thanh Hao Mi&#7871;t Giáp Thang – Ôn B&#7879;nh &#272;i&#7873;u Bi&#7879;n).</p>
                        <h3> Tr&#7883; âm hư huy&#7871;t nhi&#7879;t, phát s&#7889;t n&#7917;a &#273;êm, 
                          nóng trong x&#432;&#417;ng:</h3>
                        <p> &#272;&#417;n bì, Ph&#7909;c linh, Th&#7909;c &#273;&#7883;a, Hoài s&#417;n, Đơn 
                          bì, Hoàng bá, 
                          Tri m&#7851;u (Tri Bá &#272;&#7883;a Hoàng Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
                        <h3> Tr&#7883; kinh nguy&#7879;ùt &#273;&#7871;n s&#7899;m, s&#7889;t v&#7873; chi&#7873;u, có kinh huy&#7871;t &#273;en kèm 
                          có &#7913; huy&#7871;t có c&#7909;c máu, l&#432;&#7907;ng nhi&#7873;u:</h3>
                        <p> M&#7851;u &#273;&#417;n bì 12g, Thanh hao 12g, &#272;&#7883;a c&#7889;t bì 
                          12g, Hoàng bá 8g, Th&#7909;c &#273;&#7883;a 16g, B&#7841;ch th&#432;&#7907;c 12g, Ph&#7909;c linh 12g, s&#7855;c u&#7889;ng (Thanh 
                          Kinh Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách). </p>
                        <h3> Tr&#7883; huy&#7871;t &#7913;, kinh nguy&#7879;t b&#7871;:</h3>
                        <p> M&#7851;u &#273;&#417;n bì 12g, Nh&#7909;c qu&#7871; 2g, M&#7897;c 
                          thông 12g, Xích th&#432;&#7907;c 12g,
                          Mi&#7871;t giáp 12g, &#272;ào nhân 12g,Th&#7893; qua c&#259;n (V&#432;&#417;ng qua c&#259;n) 12g. 
                          S&#7855;c u&#7889;ng (M&#7851;u &#272;&#417;n Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
                        <h3> Tr&#7883; ch&#7845;n th&#432;&#417;ng do té ngã, b&#7883; &#273;&#7853;p &#273;ánh, &#7913; huy&#7871;t &#273;au nh&#7913;c:</h3>
                        <p> M&#7851;u 
  &#273;&#417;n bì 12g, &#272;&#432;&#417;ng quy 12g, C&#7889;t toái b&#7893; 12g, T&#7909;c &#273;o&#7841;n 12g, Nh&#361; h&#432;&#417;ng 8g, M&#7897;t d&#432;&#7907;c 
                          8g, &#272;ào nhân 12g, Xuyên khung 6g, Xích th&#432;&#7907;c 12g, Sinh &#273;&#7883;a 12g. Tán b&#7897;t ho&#7863;c s&#7855;c 
                          u&#7889;ng(M&#7851;u &#272;&#417;n Bì Tán - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
                        <h3> Tr&#7883; &#273;inh nh&#7885;t:</h3>
                        <p> M&#7851;u &#273;&#417;n bì 20g, Ý d&#297; nhãn 40g, Qua lâu nhân 8g, 
  &#272;ào nhân 12 h&#7841;t. S&#7855;c u&#7889;ng. (M&#7851;u &#272;&#417;n Bì Tán - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; 
                          Sách).</p>
                        <h3> Tr&#7883; huy&#7871;t áp cao, x&#417; c&#7913;ng &#273;&#7897;ng m&#7841;ch:</h3>
                        <p> &#272;&#417;n bì 8 – 12g, Cúc hoa 
                          12g, Kim ngân 20g, Kê huy&#7871;t &#273;&#7857;ng 20g, Th&#7841;ch quy&#7871;t minh 20 – 40g, B&#7897;i lan 12g, 
                          s&#7855;c u&#7889;ng (&#272;&#417;n Bì Cúc Hoa Thang - S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
                        <h3> Tr&#7883; ph&#7909; n&#7919; sau khi sinh b&#7883; ch&#7913;ng huy&#7871;t nhi&#7879;t:</h3>
                        <p> &#272;&#417;n bì 8g, Chi t&#7917; 
                          8g, &#272;&#432;&#417;ng qui 12g, Th&#7909;c &#273;&#7883;a 16g, B&#7841;ch th&#432;&#7907;c 12g, Xuyên khung 8g, s&#7855;c u&#7889;ng (&#272;&#417;n 
                          Chi T&#7913; V&#7853;t thang - S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
                        <h3> Tr&#7883; m&#361;i viêm d&#7883; &#7913;ng:</h3>
                        <p> Dùng n&#432;&#7899;c s&#7855;c dung d&#7883;ch &#272;&#417;n bì 10%, u&#7889;ng 
                          m&#7895;i l&#7847;n 50ml, 10 l&#7847;n là 1 li&#7879;u trình, có k&#7871;t qu&#7843; t&#7889;t (S&#7893; Tay Lâm Sàng Trung 
                          D&#432;&#7907;c).</p>
                        <h2> Tham 
                          kh&#7843;o: </h2>
                        <p> M&#7851;u &#273;&#417;n bì, Qu&#7871; chi &#273;&#7873;u có th&#7875; thông &#7913; tr&#7879; trong huy&#7871;t m&#7841;ch, 
                          M&#7851;u &#273;&#417;n bì có tính l&#7841;nh mà thông nhi&#7879;t &#7913;, Qu&#7871; chi có tính &#7845;m mà thông hàn &#7913; 
                          (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
                        <p> Nh&#361;ng tr&#432;&#7901;ng h&#7907;p té ngã ch&#7845;n th&#432;&#417;ng gây t&#7909; máu d&#432;&#7899;i da ho&#7863;c 
                          trong n&#7897;i t&#7841;ng gây &#273;au nh&#7913;c, dùng thu&#7889;c lý huy&#7871;t có thêm &#272;&#417;n bì &#273;&#7875; l&#432;&#417;ng huy&#7871;t, 
                          hóa &#7913;, có k&#7871;t qu&#7843; t&#7889;t (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
                        <p> &#272;&#417;n bì có th&#7875; dùng trong các bài thu&#7889;c tr&#7883; ban xu&#7845;t huy&#7871;t do 
                          gi&#7843;m ti&#7875;u c&#7847;u nguyên phát, tr&#7883; l&#7925; có k&#7871;t qu&#7843; t&#7889;t (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
                        <p> Trong nhi&#7873;u b&#7879;nh ph&#7909; khoa loâ&#7883; &#7913; huy&#7871;t, dùng &#272;&#417;n bì k&#7871;t h&#7907;p v&#7899;i 
                          Qu&#7871; chi làm t&#259;ng thêm tác d&#7909;ng ho&#7841;t huy&#7871;t, kh&#7913; &#7913; nh&#432; bài Qu&#7871; Chi Ph&#7909;c Linh Hoàn, 
                          tr&#7883; viêm ph&#7847;n ph&#7909; ho&#7863;c bài Ôn Kinh Thang tr&#7883; kinh nguy&#7879;t không &#273;&#7873;u... (S&#7893; Tay 
                          Lâm Sàng Trung D&#432;&#7907;c).</p>
                        <p> Thu&#7889;c l&#432;&#417;ng huy&#7871;t &#273;a s&#7889; có v&#7883; &#273;&#7855;ng, tính hàn, thiên v&#7873; c&#7847;m máu. 
                          Thu&#7889;c ho&#7841;t huy&#7871;t &#273;a s&#7889; có v&#7883; cay tán, thiên v&#7873; kh&#7917; &#7913;. M&#7851;u &#273;&#417;n bì thì có tính v&#7883; 
                          v&#7915;a l&#7841;nh mát, cay, tán, kiêm &#273;&#7911; c&#7843;, vì v&#7853;y có th&#7875; làm cho mát huy&#7871;t mà không gây 
                          ra &#7913; tr&#7879;, l&#7841;i có th&#7875; ho&#7841;t huy&#7871;t mà không làm cho huy&#7871;t ch&#7841;y b&#7853;y, vì v&#7853;y, &#272;&#417;n bìlà v&#7883; thu&#7889;c ch&#7911; y&#7871;u c&#7911;a ph&#7847;n huy&#7871;t (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
                        <h3> Phân 
                          bi&#7879;t: </h3>
                        <p> M&#7851;u &#273;&#417;n có nhi&#7873;u loài, &#7903; Trung Qu&#7889;c m&#7895;i &#273;&#7883;a ph&#432;&#417;ng tr&#7891;ng m&#7895;i 
                          loài khác nhau. &#7902; An Huy tr&#7891;ng loài M&#7851;u &#273;&#417;n hoa &#273;&#417;n, có hoa màu h&#7891;ng ho&#7863;c tr&#7855;ng 
                          và &#273;&#432;&#7907;c coi là loài t&#7889;t nh&#7845;t. Loài này thu&#7897;c lo&#7841;i cây tr&#7891;ng nh&#432;ng có n&#417;i c&#361;ng 
                          th&#7845;y có phát hi&#7879;n m&#7885;c hoang.</p>
                        <p> Vùng tr&#7891;ng ch&#7911; y&#7871;u c&#7911;a các loài M&#7851;u &#273;&#417;n là &#272;ông Lãng (An Huy), 
                          khu Nam L&#259;ng, núi Ph&#432;&#7907;ng Hoàng, H&#7891; B&#7855;c, Vân Nam, Quý Châu.</p>
                        <p> M&#7851;u &#273;&#417;n còn phân bi&#7879;t v&#7899;i các cây Bông Trang, nhân dân c&#361;ng 
                          th&#432;&#7901;ng g&#7885;i là M&#7851;u &#273;&#417;n.</p>
                        <p> a) - M&#7851;u &#273;&#417;n, &#272;&#417;n &#273;&#7887;, Bông trang &#273;&#7887;, Trang son ( Ixora coccinea 
                          Unn.) h&#7885; Rubiaceae. &#272;ó là cây nh&#7905; cao 0,6 – 1m. Lá m&#7885;c &#273;&#7889;i, g&#7847;n nh&#432; không cu&#7889;ng, 
                          phi&#7871;n lá hình b&#7847;u d&#7909;c, hai &#273;&#7847;u nh&#7885;n, m&#7863;t trên xanh bóng, lá kèm nâu. Hoa nh&#7887;, 
                          dài, màu &#273;&#7887;, m&#7885;c thành xim d&#7847;y &#273;&#7863;c &#7903; &#273;&#7847;u cành. Qu&#7843; tròn màu &#273;&#7887; tím, m&#7895;i ô có m&#7897;t 
                          h&#7841;t cong. Mùa hoa qu&#7843; tháng 3 - 10. Dân gian dùng r&#7877; c&#7911;a nó &#273;&#7875; tr&#7883; phong th&#7845;p, 
                          c&#7843;m s&#7889;t, &#273;i&#7873;u kinh. </p>
                        <p> b) - M&#7851;u &#273;&#417;n tàu, Trang h&#7865;p, Trang tàu ( Ixora chinensis Lamk., 
                          Ixora stricta Roxb.).</p>
                        <p> c) M&#7851;u &#273;&#417;n tr&#7855;ng, Trang tr&#7855;ng, &#272;&#417;n tr&#7855;ng (Ixora nigricans R. Br. 
                          ex Wight el Arn.) h&#7885; Rubiaceae. &#272;ó là cây nh&#7905;, cành non d&#7865;t màu &#273;en v&#7873; sa u tròn 
                          và xám sáng. Lá thuôn b&#7847;u d&#7909;c, hình ng&#7885;n giáo hay trái xoan ng&#432;&#7907;c nh&#7885;n &#273;&#7847;u, g&#7889;c 
                          tròn hay nh&#7885;n, bóng và &#273;en &#7903; m&#7863;t trên, nâu xám &#7903; m&#7863;t d&#432;&#7899;i, d&#7841;ng màng, dài 10 - 
                          22cm, r&#7897;ng 2 - 6cm, lá kèm hình b&#7847;u d&#7909;c nh&#7885;n &#273;&#7847;u. Hoa t&#7853;p h&#7907;p thành xim hay ngù 
  &#7903; &#273;&#7847;u cành hay nách lá, cu&#7889;ng chung phân &#273;&#7889;t mang hoa tr&#7855;ng x&#7871;p</p>
                        <p> dày &#273;&#7863;c, lá b&#7855;c m&#7843;nh. &#272;ài 4. Tràng có &#7889;ng thuôn h&#7865;p hình tr&#7909;, 
                          phía trên chia 4 thùy. Nh&#7909;y 4. B&#7847;u 2 ô, 2 &#273;&#7847;u nh&#7909;y cu&#7897;n l&#7841;i. Qu&#7843; h&#7841;ch, v&#7887; qu&#7843; 
  &#273;en bóng, có 2 ô, m&#7895;i ô ch&#7913;a 1 h&#7841;t. Ra hoa tháng 3-5, ra qu&#7843; tháng 4 - 6. Kinh 
                          nghi&#7879;m dân gian l&#7845;y lá tr&#7883; l&#7925;,n&#7845;u n&#432;&#7899;c u&#7889;ng sau khi sinh. Có ng&#432;&#7901;i còn dùng &#273;&#7875; 
                          tr&#7883; l&#432;ng &#273;au,&#273;ái h&#7841; b&#7857;ng cách s&#7855;c r&#7877; u&#7889;ng.</p>
                        <p> d)M&#7851;u &#273;&#417;n vàng, &#272;&#417;n vàng, Trang vàng (Ixora coccinea L. var. 
                          lutea Corr.) thu&#7897;c h&#7885; Rubiaceae). Là cây nh&#7887; không lông,lá thon, g&#7889;c h&#7865;p t&#7915; t&#7915;, 
                          cu&#7889;ng ng&#7855;n, 7 - 8 c&#7863;p gân, lá kèm cao 6 - 7mm. Chùy hoa nh&#432; ngù &#7903; ng&#7885;n, dài 3 - 
                          5cm. Cánh hoa dài l,2cm, &#273;&#7847;u tròn hay tù. Qu&#7843; h&#7841;ch. Ra hoa vào tháng 4. Kinh 
                          nghi&#7879;m dân gian dùng r&#7877; s&#7855;c u&#7889;ng &#273;&#7875; an th&#7847;n, ch&#7889;ng nôn m&#7917;a. Hoa và lá n&#7845;u canh 
  &#259;n kích thích tiêu hóa.</p>
                        <p> &#273;) Phân bi&#7879;t v&#7899;i Xích th&#432;&#7907;c, Dã m&#7851;u &#273;&#417;n.</p>
                        <p> 3 - Khác v&#7899;i cây &#272;&#417;n lá &#273;&#7887;, còn g&#7885;i là &#272;&#417;n tía, Li&#7877;u &#273;&#7887;, &#272;&#417;n m&#7863;t 
                          tr&#7901;i (Excolecaria cochinchinensis Lour.,Excoecaria bicolor Hassk.). Là cây 
                          nh&#7887;, cao ch&#7915;ng 1m. Lá m&#7885;c &#273;&#7889;i. M&#7863;t trên xanh bóng, m&#7863;t d&#432;&#7899;i màu &#273;&#7887; tía. Mép lá 
                          khía r&#259;ng. Hoa m&#7885;c thành bông &#7903; k&#7869; lá ho&#7863;c ng&#7885;n cành. Hoa &#273;&#7921;c nh&#7887;, dài. Hoa cái 
                          to h&#417;n. Qu&#7843; ba m&#7843;nh v&#7887;, H&#7841;t màu nâu nh&#7841;t. C&#7853;y &#273;&#432;&#7907;c tr&#7891;ng &#7903; nhi&#7873;u n&#417;i, dùng lá &#273;&#7875; 
                          lam thu&#7889;c và tr&#7891;ng làm c&#7843;nh. S&#7855;c u&#7889;ng &#273;&#7875; tr&#7883; m&#7849;n ng&#7913;a, m&#7909;n nh&#7885;t, ki&#7871;t l&#7925;, tiêu 
                          ra máu, tiêu l&#7887;ng lâu ngày (Danh T&#7915; D&#432;&#7907;c H&#7885;c &#272;ông Y).</p>
                        <h3> Kiêng k&#7925;: </h3>
                        <p> Ghét Th&#7887; ty t&#7917; (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).</p>
                        <p> K&#7925; H&#7891; tuy [ngò] (C&#7893; Kim L&#7909;c Nghi&#7879;m).</p>
                        <p> K&#7925; T&#7887;i (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o).</p>
                        <p> S&#7907; B&#7889;i m&#7851;u, &#272;&#7841;i hoàng (&#272;&#432;&#7901;ng B&#7843;n Th&#7843;o).</p>
                        <p> V&#7883; khí h&#432; hàn, t&#432;&#7899;ng h&#7887;a suy: không dùng (&#272;&#7855;c Ph&#7889;i B&#7843;n Th&#7843;o).</p>
                        <p> Nhi&#7879;t &#7903; ph&#7847;n khí, ph&#7909; n&#7919; có thai, kinh nguy&#7879;t nhi&#7873;u &#273;&#7873;u không 
                          dùng,T&#7923; v&#7883; h&#432; hàn c&#7845;m dùng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
						<p> Đơn bì, Phấn đơn bì, Hoa vương, Mộc thược dược, Thiên hương quốc sắc, Phú quí hoa là vỏ rễ của cây Mẫu đơn (Paeonia Sulfruticosa Andr (Paeonia Arborea Donn, Paeonia Moutan Sims.) thuộc họ Mao lương (Ranunculaceae). </p>
						<h3> Chỉ định 
						và phối hợp: </h3>
						<p> - Bệnh do sốt 
						gây ra mà nhiệt gây bệnh vào máu biểu hiện như sốt, nôn 
						ra máu, chảy máu cam, đái ra máu, dát sần và lưỡi đỏ sâu: 
						Dùng phối hợp mẫu đơn bì với sinh địa hoàng, tê giác và 
						xích thược. </p>
						<p> - Bệnh do sốt 
						giai đoạn cuối kèm mất nước hoặc âm hư biểu hiện như sốt 
						về đêm, kéo dài đến sáng, không ra mồ hôi, lưỡi đỏ kèm 
						màng mỏng, mạch nhanh và yếu: Dùng phối hợp mẫu đơn vì 
						với tri mẫu, sinh địa hoàng biệt giáp và thanh hao.
						</p>
						<p> - Ứ huyết 
						biểu hiện như <a target="_blank" href="https://www.thaythuoccuaban.com/kienthucyhoc/vo-kinh-chan-doan-va-dieu-tri.htm">
						vô kinh</a>, ít kinh, u cục và hạch rắn: Dùng 
						mẫu đơn vì và táo nhân, quế chi, xích thược và phục linh 
						dưới dạng quế chi phục linh hoàn. </p>
						<p> - Nhọt và hậu 
						bối: Dùng phối hợp mẫu đơn với kim ngân hoa và liên kiều.
						</p>
						<h3>
    Thận trọng và chống chỉ định:</h3>
						<p>Cần thận trọng khi dùng mẫu 
						đơn vì trong khi kinh nguyệt nhiều và khi dùng cho thai 
						phụ.
</td>
                        </p>                    
  <h2>Nơi mua bán vị thuốc MẪU ĐƠN BÌ  đạt chất lượng ở đâu?    </h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc MẪU ĐƠN BÌ  ở đâu?
  
</p>
<p>MẪU ĐƠN BÌ  là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc MẪU ĐƠN BÌ  được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc MẪU ĐƠN BÌ  tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay Mau don bi , vi thuoc Mau don bi , cong dung Mau don bi , Hinh anh cay Mau don bi , Tac dung Mau don bi , Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div>

	<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

