
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>




<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/namlinhchi.htm">

<link rel="next" href="https://www.thaythuoccuaban.com/vithuoc/namlinhchi.html">


<title>Nấm linh chi, tác dụng chữa bệnh của Nấm linh chi</title>
<meta name="description" content="Tác dụng Nấm linh chi, cách dùng Nấm linh chi chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Nấm linh chi">
 












<link rel="Shortcut Icon" href="favico.ico" type="image/x-icon" />  
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Nấm linh chi, tác dụng chữa bệnh của Nấm linh chi",
  "description": " Tác dụng Nấm linh chi, cách dùng Nấm linh chi chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Nấm linh chi",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Nấm linh chi, tác dụng chữa bệnh của Nấm linh chi">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Nấm linh chi, cách dùng Nấm linh chi chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Nấm linh chi">
</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"> 

 <h1> Nấm linh chi - Tác dụng và cách sử dụng</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
					<p> <a href="#Tác_dụng_dược_lý" target="_blank">Tác dụng dược lý của nấm 
					linh chi</a></p>
					<p> <a href="#Tác_dụng_chữa_bệnh_của_vị_thuốc_Nấm_linh_chi" target="_blank">
					Ứng dụng lâm sàng của nấm linh chi</a></p>
					<p> <a href="#Phân_biệt_linh_chi_thật,_giả" target="_blank">Nhận biết và 
					phân biệt nấm linh chi</a></p>
					<p><a href="https://amp.thaythuoccuaban.com/vithuoc/namlinhchi2.htm">Nấm lim xanh có phải nấm linh chi không?</a></p>
	<h2>
				Tên khác</h2>
	<p>
				<b>Tên thường gọi: Tiên thảo, Nấm trường thọ, Vạn niên nhung, b&#7845;t lão th&#7843;o, th&#7847;n tiên th&#7843;o, 
				v&#7841;n niên, n&#7845;m th&#7847;n linh, c&#7887; huy&#7873;n di&#7879;u</b>, ...</p>
	<p>
				<strong>Tên khoa học</strong> là <i>Ganoderma lucidum</i></p>
	<p>
				<strong>Tiếng Trung:</strong>&nbsp;灵芝</p>
	<p>
				<strong>Họ khoa học:</strong> thuộc họ Nấm lim (Ganodermataceae).</p>
<h2>Cây Nấm linh chi</h2>
<p><b>( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
d&#7909;ng d&#432;&#7907;c lý</b> ....) </p>
	<h3> 
				<a href="https://amp.thaythuoccuaban.com/vithuoc/namlinhchi.htm" target="_blank">
				<p><img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/linhchi3-.jpg" alt="Hình ảnh nấm linh chi, nấm linh chi" width="380" height="299">
  Mô tả</h3>
	<p>
				Nấm Linh Chi là một cây thuốc quý, nấm linh chi có nhiều hình dạng khác biệt, có cái hình nấm nhưng mũ nấm không tròn mà nhăn nheo, có thứ giống như trái thận, có thứ lại hình giống như sừng hươu. Theo Thần Nông Bản Thảo có 6 loại Linh Chi, mỗi loại có một công năng đặc biệt.
				<b>Linh chi đỏ, Linh chi xanh, Linh chi vàng, Linh chi trắng, Linh chi đen, Linh chi tím.</b>
Trong 6 loại kể trên thì nấm linh chi đỏ được coi là có tác dụng trị liệu tốt nhất, và được dùng nhiều nhất trên thế giới hiện nay. Linh chi đỏ được chứng minh là tốt cho sức khỏe hơn cả vì nó thúc đẩy sự làm việc của hệ thống miễn dịch, làm tăng sự hoạt động của cơ thể và chống lão hóa và  linh chi đỏ được gọi là linh chi chuẩn để phân biệt nấm linh chi với những loài khác. </p>
	<h3> 
				Phân bố, địa lý</h3>
   <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/linh-chi-3.jpg" width="330" height="310" alt="Hình ảnh vị thuốc linh chi tự nhiên">
	<p>
				Nấm linh chi nổi tiếng nhất ở Hàn Quốc,	sau đó đến nấm linh chi của Nhật Bản</p>
	<p>
				Ngoài ra ở Trung Quốc,  cũng có trồng nấm linh chi tuy nhiên chất 
				lượng không bằng linh chi Hàn Quốc</p>
	<p>
				Hiện tại một số nơi ở Việt Nam cũng đã trồng được nấm linh chi, 
				thành phần hóa học, tác dụng dược lý cũng gần tương đương nấm 
				linh chi Hàn Quốc. Tuy nhiên giá thành rẻ hơn.</p>
	<h3> 
				Thành phần hóa học</h3>
   <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/linh-chi-4.jpg" width="341" height="315" alt="Hình ảnh linh chi trồng">
	<p>
				&nbsp;Polysaccharides: Beta-D-Glucan, FA, F1, F1-1a, D-6, A, B, C-2, D, G-A
Betaglucan, G-Z
Gecmanium (tỉ lệ 6000 phần triệu, nhiều hơn nhân sâm 18 lần-325 phần triệu)
Chất chống oxy hóa (nồng độ rất cao - khoảng 24.000 I.U 's)
Adenosine
Vitamin B, vitamin C, các khoáng chất.
Các enzyme và axit béo thiết yếu
Protein và Glycoprotein
Selenium, sắt, canxi, kẽm, magiê, đồng, kali
110 loại axit amin bao gồm tất cả các axit amin cần thiết cho cơ thể
137 loại Triterpenes và Triterpenoids, gồm 6 loại triterpenes loại bỏ tế bào viêm nhiễm (cytotoxic triterpenes). Một số hoạt động như thuốc kháng sinh chống lại các virus suy giảm miễn dịch trên người (immunodeficiency)
Axit ganoderic: B, D, F, H, K, MF, R, S, T-1o, Y
Ganodermadiol, Ganoderiol F, Ganodosterone,
Ganodermanontriol, axit ganoderic B, Ganodermadiol,
Ganodelan A và B, Lanostan,
Lucidadiol, Lucidenic axit B, axit Applanoxidic G.
Sterol, ergosterol, alkaloid, Nucleotides, uridine, Urasil, axit pantothenic.
Canthaxanthin, các chất béo, protein, chất xơ, carbohydrate, dầu volotile, Riboblavin, Coumarin, Manitol, axit oleic, RNA, Cycloctosulphur
Hàm lượng cao các chất phyto phức tạp, bao gồm cả ergosterol, ergosteroids, axit fumaric, aminoglucose và lactones.</p>
				<h3> 
					<a name="Tác_dụng_dược_lý" target="_blank">Tác dụng dược lý</a></h3>
	<p>
					<b>Tác dụng của nấm linh chi đ&#7889;i v&#7899;i h&#7879; tu&#7847;n hoàn:</b></p>
	<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/nam-linh-chi-vi-thuoc.jpg" width="531" height="269" alt="Nấm linh chi vị thuốc">
				<p>
					- &#7892;n &#273;&#7883;nh huy&#7871;t áp</p>
				<p>
					- L&#7885;c s&#7841;ch máu, t&#259;ng c&#432;&#7901;ng tu&#7847;n hoàn 
				máu, gi&#7843;m m&#7879;t m&#7887;i, h&#7895; tr&#7907; th&#7847;n kinh.</p>
				<p>
					- Ch&#7889;ng &#273;au &#273;&#7847;u và t&#7913; chi.</p>
				<p>
					- &#272;i&#7873;u hòa kinh nguy&#7879;t.</p>
				<p>
					- Làm da d&#7867; h&#7891;ng hào, ch&#7889;ng các b&#7879;nh 
				ngoài da nh&#432; d&#7883; &#7913;ng, tr&#7913;ng cá.</p>
	<p>
					<b>&nbsp;Tác d&#7909;ng ch&#7889;ng ung th&#432; của nấm linh chi 
					như thế nào?</b></p>
	<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/nam-linh-chi-vi-thuoc2.jpg" width="559" height="264" alt="Nấm linh chi vị thuốc">
				<p>
					- 
					Ch&#7845;t 
				germanium ng&#259;n ch&#7863;n ung thi&#432; trong c&#417; th&#7875; vì v&#7853;y nó lo&#7841;i tr&#7915; và 
				kìm hãm s&#7921; t&#259;ng tr&#432;&#7903;ng c&#7911;a t&#7871; bào ung th&#432;. Linh chi làm s&#7843;n sinh 
				phong phú các lo&#7841;i vita min, ch&#7845;t khoáng , &#273;&#7841;m càn cho c&#417; th&#7875;.</p>
				<p>
					<b>Nấm linh chi tác dụng làm s&#7841;ch ru&#7897;t </b> </p>
				 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/linh-chi-thai.jpg" width="360" height="324" alt="Hình ảnh linh chi thái lát">
				<p>
					- Linh chi làm s&#7841;ch ru&#7897;t thúc &#273;&#7849;y h&#7879; 
				tiêu hóa, nên ch&#7889;ng táo bón</a> mãn và &#7881;a ch&#7843;y.</p>
				<p>
					- Ch&#7889;ng b&#7879;nh béo phì.</p>
				<p>
					<b>Nấm linh chi tác dụng thúc 
				&#273;&#7849;y quá trình ti&#7871;t insulin:</b></p>
				 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/linh-chi-trong.jpg" width="345" height="332" alt="Hình ảnh linh chi trồng">
				<p>
					- 
				Tác 
				d&#7909;ng &#273;&#7863;c bi&#7879;t trong vi&#7879;c lo&#7841;i tr&#7915; ch&#7845;t cholesteron trong các thành 
				m&#7841;ch l&#7885;c s&#7841;ch máu thúc &#273;&#7849;y quá trình l&#432;u thông máu.
				</p>
				<p>
					- C&#7843;i 
				thi&#7879;n c&#417; b&#7843;n thi&#7875;u n&#259;ng insulin nguyên nhân chính gây ra b&#7879;nh &#273;ái 
				&#273;&#432;&#7901;ng. Vì v&#7853;y phòng ch&#7919;a bênh &#273;ái &#273;&#432;&#7901;ng r&#7845;t t&#7889;t .</p>
				<p>
					<b>Nấm linh chi tác dụng ng&#259;n 
				ch&#7863;n quá trình làm lão hoá, làm c&#417; th&#7875; tráng ki&#7879;n
					</b>
				</p>
				<p>
					- Làm 
				ch&#7853;m quá trình o xi hoá t&#259;ng c&#432;&#7901;ng kh&#7843; n&#259;ng mi&#7877;n d&#7883;ch giúp c&#417; th&#7875; 
				luôn t&#432;&#417;i tr&#7867; và t&#259;ng tu&#7893;i th&#7885;.</p>
				<p>
					- 
				Nhóm 
				sterois gi&#7843;i &#273;&#7897;c gan, b&#7843;o v&#7879; gan ng&#7915;ng t&#7893;ngh&#7907;p choleterol, 
				trung hoà vi rút, &#7913;c ch&#7871; nhi&#7873;u lo&#7841;i vi khu&#7849;n gây b&#7879;nh nên có hi&#7879;u 
				qu&#7843; r&#7845;t t&#7889;t &#273;&#7889;i v&#7899;i b&#7879;nh v&#7873; gan m&#7853;t nh&#432; <a href="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemgan.html" target="_blank">viêm gan</a>, x&#417; gan, gan nhi&#7877;m 
				m&#7905;...</p>
<h2>V&#7883; thu&#7889;c Nấm linh chi</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
				<h3> 
					Tính vị</h3>
	<p>
					V&#7883; &#273;&#7855;ng tính 
				hàn</p>
	<h3> 
					Công d&#7909;ng: </h3>
	<p>
					Thanh nhi&#7879;t gi&#7843;i &#273;&#7897;c</p>
	<h3> 
					Quy Kinh: </h3>
	<p>
					Tâm, Phế, Can, Thận </p>
	<h3> 
					Liều dùng:</h3>
	<p>
					&nbsp;6~12g</p>
<h2><a name="Tác_dụng_chữa_bệnh_của_vị_thuốc_Nấm_linh_chi" target="_blank">Ứng dụng lâm sàng của v&#7883; thu&#7889;c Nấm linh 
chi</a></h2><h3> 
				Tr&#7883; m&#7845;t ng&#7911; hay quên: </h3>
	<p>
				Linh chi tán b&#7897;t m&#7883;n, ngày u&#7889;ng 2 l&#7847;n, 
				m&#7895;i l&#7847;n u&#7889;ng 3g chiêu v&#7899;i n&#432;&#7899;c &#7845;m.</p>
				<h3> 
				Tr&#7883; ph&#7871; h&#432; hen suy&#7877;n: </h3>
	<p>
				Linh chi và nhân sâm l&#432;&#7907;ng hai th&#7913; b&#7857;ng 
				nhau, tán b&#7897;t m&#7883;n tr&#7897;n &#273;&#7873;u, ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n u&#7889;ng 3g, chiêu 
				v&#7899;i n&#432;&#7899;c còn &#7845;m.</p>
				<h3> 
				<a href="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemgan.html" target="_blank">
				Viêm gan</a> &#273;ã h&#7891;i ph&#7909;c: </h3>
	<p>
				Linh chi 10g, v&#7883;t 1 con. Bóp ch&#7871;t v&#7883;t, 
				v&#7863;t b&#7887; lông, lòng t&#7841;ng, r&#7917;a s&#7841;ch, cho chung v&#7899;i linh chi h&#7847;m nh&#7915; 
				b&#7857;ng l&#7917;a nh&#7887;, chia ra &#259;n th&#7883;t v&#7883;t, u&#7889;ng n&#432;&#7899;c h&#7871;t trong ngày.</p>
	<p><a href="https://amp.thaythuoccuaban.com/vithuoc/namlinhchi.html" target="_blank">Những ai nên dùng nấm linh chi ?</a></p>
				<h2>
					Tham khảo</h2>
				<h3> 
				
				<a name="Phân_biệt_linh_chi_thật,_giả" target="_blank">Phân bi&#7879;t linh chi th&#7853;t, gi&#7843;</a></h3>
					<p>
				X&#432;a nay ng&#432;&#7901;i ta th&#432;&#7901;ng coi linh 
				chi có th&#7875; ch&#7919;a &#273;&#432;&#7907;c bách b&#7879;nh, làm cho con ng&#432;&#7901;i tr&#432;&#7901;ng sinh b&#7845;t 
				lão, là &quot;Tiên &#273;an linh d&#432;&#7907;c&quot; có th&#7875; c&#7843;i t&#7917; hoàn sinh. Xin &#273;&#432;&#7907;c nói 
				&#273;ôi &#273;i&#7873;u &#273;&#7875; b&#7841;n &#273;&#7885;c hi&#7875;u &#273;úng v&#7873; nó.</p>
				<p>
				<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/namlinhchi5.jpg" alt="Nấm linh chi" width="302" height="240"></p>
				<p>
				Linh chi còn &#273;&#432;&#7907;c g&#7885;i là linh chi th&#7843;o, có 2 lo&#7841;i là xích chi 
				(linh chi &#273;&#7887;), t&#7917; chi (linh chi tía), còn 2 lo&#7841;i n&#7919;a là th&#7909; thi&#7879;t 
				và b&#7841;c th&#7909; chi. Trong linh chi có ch&#7913;a m&#7897;t s&#7889; ch&#7845;t dinh d&#432;&#7905;ng c&#7847;n 
				thi&#7871;t nh&#432; &#273;&#432;&#7901;ng, các lo&#7841;i protein..., &#273;&#7863;c bi&#7879;t linh chi có th&#7875; s&#7843;n 
				sinh ra hemicellulose enzym có kh&#7843; n&#259;ng phân h&#7911;y hemicellulose và 
				ng&#361; c&#7889;c. Theo &#272;ông y, linh chi có v&#7883; ng&#7885;t, tính ôn, v&#7899;i công n&#259;ng 
				làm ích tinh khí, m&#7841;nh gân c&#7889;t, công d&#7909;ng làm thu&#7889;c b&#7891;i b&#7893; c&#417; th&#7875;, 
				&#273;&#7863;c bi&#7879;t s&#7917; d&#7909;ng cho nh&#7919;ng ng&#432;&#7901;i hay b&#7883; &#273;ánh tr&#7889;ng ng&#7921;c, m&#7845;t ng&#7911;, 
				m&#7879;t m&#7887;i, viêm ph&#7871; qu&#7843;n m&#7841;n, hen suy&#7877;n, tiêu hóa, <a href="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemgan.html" target="_blank">viêm gan</a> B r&#7845;t 
				h&#7919;u hi&#7879;u nh&#432;ng không ph&#7843;i là thu&#7889;c tr&#7883; bách b&#7879;nh và có kh&#7843; n&#259;ng 
				tr&#432;&#7901;ng sinh b&#7845;t lão hay c&#7843;i t&#7917; hoàn sinh nh&#432; m&#7897;t s&#7889; ng&#432;&#7901;i v&#7851;n nh&#7847;m 
				t&#432;&#7903;ng. </p>
				<p>
				- Xích chi: do m&#361; n&#7845;m có cu&#7889;ng n&#7845;m t&#7841;o thành, c&#7843; chi&#7873;u cao và 
				r&#7897;ng &#273;&#7873;u &#273;&#7841;t t&#7899;i 12 - 20cm. M&#361; n&#7845;m có d&#7841;ng bán nguy&#7879;t ho&#7863;c hình 
				b&#7847;u d&#7909;c, ch&#7845;t g&#7895;, có v&#7887; c&#7913;ng ch&#7855;c màu nâu &#273;&#7887;, nh&#7861;n bóng. Có vân 
				tròn &#273;&#7891;ng tâm và vân x&#7841; tán tia, vi&#7873;n mép m&#7887;ng và h&#417;i cong vào trong. 
				Th&#7883;t n&#7845;m &#7903; m&#7863;t d&#432;&#7899;i m&#361; n&#7845;m có màu tr&#7855;ng ho&#7863;c màu nâu nh&#7841;t, có vô 
				s&#7889; &#7889;ng n&#7845;m t&#7841;o thành, trong có nhi&#7873;u bao t&#7917;. Cu&#7889;ng n&#7845;m l&#7879;ch sang 
				m&#7897;t bên, to kho&#7843;ng 4cm, màu nâu &#273;&#7887;, bóng.</p>
				<p>
				- T&#7917; chi: ngo&#7841;i hình gi&#7889;ng nh&#432; xích chi, nh&#432;ng v&#7887; ngoài c&#7911;a &#7889;ng 
				n&#7845;m và cu&#7889;ng n&#7845;m có màu &#273;en tím ho&#7863;c màu &#273;en, th&#7883;t n&#7845;m màu nâu x&#7881;n.</p>
				<p>
				Còn hai lo&#7841;i linh chi là th&#7909; thi&#7879;t và b&#7841;c th&#7909; chi hay b&#7883; làm 
				gi&#7843;, c&#7847;n bi&#7871;t &#273;&#7863;c &#273;i&#7875;m c&#7911;a hai lo&#7841;i này.</p>
				<p>
				- Th&#7909; thi&#7879;t: m&#361; n&#7845;m có hình bán nguy&#7879;t tròn, b&#7873; m&#7863;t có n&#7889;t s&#7847;n 
				màu tro n&#7893;i lên, không có cu&#7889;ng n&#7845;m.</p>
				<p>
				- B&#7841;c th&#7909; chi: m&#361; n&#7845;m có hình th&#7853;n ho&#7863;c hình qu&#7841;t, m&#7887;ng h&#417;n hai 
				lo&#7841;i linh chi nêu &#273;&#7847;u, có cu&#7889;ng ng&#7855;n l&#7879;ch m&#7897;t bên dài kho&#7843;ng 3cm 
				ho&#7863;c không có cu&#7889;ng.</p>
				<h3> 
					Cách dùng nấm linh chi</h3>
				<p>
					Cách 1:  Thái lát: </p>
	<p>
					Cách này phổ biến nhất: mua dưới dạng thái lát để dùng 50g Linh chi dùng được cho 10 người. Cho 50g Linh chi vào ấm đun cùng với 1.000cc nước, đun khoảng 2~3 phút rồi tắt lửa. Để ngâm như vậy trong vòng 5 phút rồi đun tiếp khoảng 30 phút bằng lửa nhỏ. Đun đến khi nước cạn còn khoảng 800cc thì ta được nước đầu tiên Đun nước 2 và nước 3: Sau khi được nước đầu lấy lát Linh chi ra dùng kéo cắt nhỏ (khoảng 1cm) rồi đổ nước vào đun như khi lấy nước đầu. Đổ lẫn nước đầu nước 2 và nước 3 để được 2.400cc nước linh chi rồi cho vào bình và bảo quản trong tủ lạnh Cách dùng: Một ngày 240cc chia thành 80~120cc dùng làm 2~3 lần Sau khi được nước 3 lấy bã Linh chi phơi khô đun lấy nước 4 hoặc dùng để tắm, rất tốt cho da và tóc . </p>
	<p>
					Cách 2: Nghiền thành bột: (Linh chi rất khó nghiền vì sẽ bông lên) </p>
	<p>
					Cho vào tách hãm bằng nước thật sôi trong 5 phút sau đó uống hết cả bã Có thể làm người dùng hơi khó chịu vì sự không tan của nó, nhưng đây là cách dùng tốt nhất theo khuyến cáo của các nhà khoa học </p>
	<p>
					Cách 3: Uống dạng Trà: </p>
	<p>
					Nghiền Nấm Linh Chi thành bột, bọc túi vải cho vào ấm hãm uống như uống trà hoặc cho vào tách hãm bằng nước thật sôi trong 5 phút sau đó uống hết cả bã – Cách 4: Ngâm rượu: Nấm Linh Chi khô để nguyên chiếc hoặc thái lát, ngâm với rượu mạnh khoảng 20 ngày. Nên uống rượu ngâm Linh Chi vào buổi tối, mỗi ngày 1 đến 2 chén </p>
	<p>
					Cách 5: Uống thay thế nước: </p>
	<p>
					Cho Linh Chi thái lát mỏng vào phích nước nóng và để một giờ, sau đó uống dần trong ngày</p>
	<p>
					Cách 6: Nấu canh súp: </p>
	<p>
					Nấm Linh Chi lấy nước nấu các loại canh thịt hoặc súp dùng làm thức ăn bồi bổ cho người mới ốm dậy và người già yếu. </p>
				<h3> Kỹ thuật và phương pháp trồng nấm linh chi
</h3>
	<p>Thời vụ trồng nấm Linh Chi</p>
	<p>Thời gian bắt đầu cấy giống từ ngày 15/1 đến 15/3 và từ 15/8 đến 15/9 
	dương lịch.</p>
	<p>Nguyên liệu để trồng nấm linh chi</p>
	<p>Linh Chi sử dụng nguyên liệu chủ yếu là mùn cưa tươi, khô của các loại gỗ 
	mềm, không có tinh dầu và độc tố. Ngoài ra còn có thể trồng Linh Chi từ 
	nguyên liệu là thân gỗ, các cây thuốc họ thân thảo.</p>
	<p>Phương pháp xử lý nguyên liệu</p>
	<p>Chuẩn bị:<br>
	– Mùn cưa của các loại gỗ kể trên.- Túi nilon chịu nhiệt.- Bông nút, cổ nút…- 
	Các phụ gia khác (bột nhẹ,…)<br>
	– Nước sạch (nước sinh hoạt ăn, uống hàng ngày).<br>
	Phương pháp đóng túi: Mùn cưa được tạo ẩm và ủ tương tự như phần xử lý mùn 
	cưa trồng mộc nhĩ.Sau đó phối trộn thêm với các phụ gia đóng vào túi theo 
	kích thước trên sao cho khối lượng túi đạt 1,1-1,4kg rồi đưa vào thanh trùng.</p>
	<p>Phương pháp thanh trùng:</p>
	<p>Phương pháp 1: Hấp cách thuỷ ở nhiệt độ 1000C, thời gian kéo dài 10-12 
	giờ.<br>
	Phương pháp 2: Thanh trùng bằng nồi áp suất (Autoclave) ở nhiệt độ 119-1260C 
	(áp suất đạt 1,2-1,5at) trong thời gian 90-120 phút.</p>
	<p>Phương pháp cấy giống</p>
	<p>Chuẩn bị:<br>
	– Phòng cấy: Phòng cấy giống phải sạch (được thanh trùng định kỳ bằng bột 
	lưu huỳnh).<br>
	– Dụng cụ cấy giống: que cấy, panh kẹp, đèn cồn, bàn cấy, cồn sát trùng…- 
	Nguyên liệu: Đã được thanh trùng, để nguội.<br>
	– Giống: Sử dụng hai loại giống chủ yếu là trên hạt và trên que gỗ.Giống 
	phải đúng tuổi, không bị nhiễm nấm mốc, vi khuẩn, nấm dại…</p>
	<p>Cấy giống:</p>
	<p>Phương pháp 1: Cấy giống trên que gỗ. Với phương pháp này cần tạo lỗ ở 
	túi nguyên liệu có đường kính 1,8-2cm và sâu 15-17cm. Khi cấy giống phải đặt 
	túi nguyên liệu gần đèn cồn và túi giống, sau đó gắp từng que ở túi giống 
	cấy vào túi nguyên liệu.<br>
	Phương pháp 2: Sử dụng giống Linh Chi cấy trên hạt. Ta dùng qua cấy kều nhẹ 
	giống cho đều trên bề mặt túi nguyên liệu tránh giập nát giống. Lượng giống: 
	10-15gam giống cho 1 túi nguyên liệu (1 túi giống 300 gam cấy đủ cho 25-30 
	túi nguyên liệu).<br>
	Chú ý: Giống cấy phải đảm bản đúng độ tuổi.Trước khi cấy giống ta phải dùng 
	cồn lau miệng chai giống bóc tách lớp màng trên bề mặt nhưng không được để 
	hạt giống bị nát.Trong quá trình cấy, chai giống luôn phải để nằm ngang.Sau 
	khi cấy giống ta đậy lại nút bông, vận chuyển túi vào khu vực ươm. Phải 
	thường xuyên vệ sinh sạch sẽ phòng cấy giống.</p>
	<p>Phương pháp ươm túi</p>
	<p>Chuẩn bị khu vực ươm:<br>
	</p>
	<p>Nhà ươm túi đảm bảo các yêu cầu: Sạch sẽ, thông thoáng, độ ẩm từ 75% đến 
	  85%, ánh sáng yếu, nhiệt độ 20-300C.<br>
  </p>
	<p>Ươm túi: Chuyển nhẹ nhàng vào nhà ươm và đặt trên các giàn giá hoặc xếp 
	  thành luống. Khoảng cách giữa các túi 2-3cm. Giữa các giàn luống có lối đi 
	  để kiểm tra.Trong thời gian ươm không được tưới nước, hạn chế tối đa việc 
	  vận chuyển.Trong quá trình sợi nấm phát triển nếu thấy có túi bị nhiễm cần 
	  phải loại bỏ ngay khỏi khu vực ươm, đồng thời tìm nguyên nhân để có cách 
	  khắc phục:Túi bị nhiễm bề mặt phần lớn do thao tác cấy và phòng giống bị ô 
	  nhiễm.Túi bị nhiễm từng phần hoặc toàn bộ có thể do bị thủng hoặc hấp vô 
	  trùng chưa đạt yêu cầu.</p>
	<p>Phương pháp chăm sóc, thu hái chuẩn bị các điều kiện:</p>
	<p>– Nhà trồng nấm phải đảm bảo sạch sẽ thông thoáng, có mái chống mưa dột 
	và chủ động được các điều kiện sinh thái như sau:<br>
	– Nhiệt độ thích hợp cho nấm mọc dao động từ 220C đến 280C.- Độ ẩm không khí 
	đạt 80-90%.- Ánh sáng khuếch tán (mức độ đọc sách được) và chiếu đều từ mọi 
	phía.<br>
	– Kín gió.<br>
	– Trong nhà có hệ thống giàn giá để tăng diện tích sử dụng.Trong quá trình 
	chăm sóc, thu hái linh chi có 2 phương pháp sau:</p>
	<p>Phương pháp không phủ đất</p>
	<p>Rạch túi và tưới nước. Kể từ ngày cấy giống đến khi rạch túi (khoảng 
	25-30 ngày) sợi nấm đã ăn kín ¾ túi. Tiến hành rạch 2 vết rạch sâu vào trong 
	túi 0,2-0,5cm, đối xứng trên bề mặt túi nấm. Đặt túi nấm trên giàn cách nhau 
	2-3cm để nấm ra không chạm vào nhau.Từ 7 đến 10 ngày đầu chủ yếu tiến hành 
	tưới nước trên nền nhà, đảm bảo độ ẩm 80-90%, thông thoáng vừa phải.Khi quả 
	thể nấm bắt đầu mọc từ các vết rạch hoặc qua nút bông thì ngoài việc tạo ẩm 
	không khí, có thể tưới phun sương nhẹ vào túi nấm mỗi ngày từ 1-3 lần (tuỳ 
	theo điều kiện thời tiết). Chế độ chăm sóc như trên được duy trì liên tục 
	cho đến khi viền trắng trên vành mũ quả thể không còn nữa là hái được.</p>
	<p>Thu hái nấm linh chi</p>
	<p>– Dùng dao hoặc kéo sắc cắt chân nấm sát bề mặt túi.- Quả thể nấm sau khi 
	thu hái được vệ sinh sạch sẽ, phơi khô hoặc sấy ở nhiệt độ 400C-450C.- Độ ẩm 
	của nấm khô dưới 13%, tỷ lệ khoảng 3kg tươi được 1 kg khô.<br>
	– Khi thu hái hết đợt 1, tiến hành chăm sóc như lúc ban đầu để tận thu đợt 
	2.- Năng suất thu hoạch đạt 6-9% tươi, tương đương 1,8-3% khô (1 tấn nguyên 
	liệu thu được từ 18 đến 30kg nấm Linh Chi khô). Khi kết thúc đợt nuôi trồng 
	cần phải vệ sinh và thanh trùng nhà xưởng bằng foócmôn với nông độ 0,5-1%.</p>
	<p>Phương pháp phủ đất</p>
	<p>Chuẩn bị đất phủ (tương tự như đất phủ nấm mỡ).Cách phủ đất: Khi sợi nấm 
	đã ăn kín khoảng ¾ túi, gỡ bỏ nút bông, mở miệng túi, phủ lên trên bề mặt 
	một lớp đất có chiều dày 2-3cm.Chăm sóc sau khi phủ đất: Nếu đất phủ khô cần 
	phải tưới rất cẩn thận (tưới phun sương) để đất ẩm trở lại. Tuyệt đối không 
	tưới nhiều, nước thấm xuống nền cơ chất sẽ gây nhiễm bệnh, ảnh hưởng đến quá 
	trình hình thành quả thể nấm. Trong thời gian 7-10 ngày đầu (kể từ lúc phủ 
	đất) cần duy trì độ ẩm không khí trong nhà đạt 80-90% bằng cách tưới nước 
	thường xuyên trên nền nhà. Khi quả thể bắt đầu hình thành và nhô lên trên 
	mặt lớp đất phủ cần duy trì độ ẩm liên tục như trên cho đến thời điểm thu 
	hái được. Thời gian từ khi nấm lên đến lúc thu hoạch kéo dài khoảng 65-70 
	ngày.Khi đó ngoài việc duy trì độ ẩm trong phòng thì ta còn phải tưới phun 
	sương nhẹ trực tiếp trên bề mặt đất phủ 1-3 lần trong ngày (tuỳ theo điều 
	kiện thời tiết) mục đích để giúp đất phủ luôn duy trì độ ẩm (tương tự độ ẩm 
	của đất trồng rau). Việc chăm sóc như trên kéo dài liên tục cho tới khi viền 
	màu trắng trên mũ nấm không còn nữa, lúc đó nấm đến tuổi thu hái.</p>
<h3> Mua v&#7883; thu&#7889;c Nấm linh chi đạt chất lượng ở đâu</h3>
<p><a href="https://amp.thaythuoccuaban.com/vithuoc/namlinhchi1.htm">Giá bán các loại nấm linh chi trên thị trường Việt Nam ?</a></p>
<p>Tr&#432;&#7899;c th&#7921;c tr&#7841;ng thu&#7889;c &#273;ông d&#432;&#7907;c kém ch&#7845;t l&#432;&#7907;ng, ngu&#7891;n g&#7889;c không rõ ràng,... xu&#7845;t hi&#7879;n tràn lan trên th&#7883; tr&#432;&#7901;ng, làm &#7843;nh h&#432;&#7903;ng t&#7899;i hi&#7879;u qu&#7843; &#273;i&#7873;u tr&#7883; c&#361;ng nh&#432; &#7843;nh h&#432;&#7903;ng t&#7899;i s&#7913;c kh&#7887;e c&#7911;a b&#7879;nh nhân. Vi&#7879;c l&#7921;a ch&#7885;n nh&#7919;ng &#273;&#7883;a ch&#7881; uy tín &#273;&#7875; mua thu&#7889;c &#273;ông d&#432;&#7907;c là r&#7845;t quan tr&#7885;ng và c&#7847;n thi&#7871;t. V&#7853;y khách hàng có th&#7875; mua v&#7883; thu&#7889;c 
Nấm linh chi &#7903; &#273;âu?</p>
<p>Nấm linh chi là v&#7883; thu&#7889;c quý, có tác dụng phòng ngừa ung thư, hạ 
huyết áp,... được sử dụng rộng rãi. Hi&#7879;n t&#7841;i h&#7847;u h&#7871;t các c&#7917;a hàng thu&#7889;c &#273;ông d&#432;&#7907;c, phòng khám &#273;ông y, phòng ch&#7849;n tr&#7883; YHCT... &#273;&#7873;u có bán v&#7883; thu&#7889;c này. Tuy nhiên ng&#432;&#7901;i mua nên ch&#7885;n nh&#7919;ng &#273;&#7883;a ch&#7881; có uy tín, &#273;&#7843;m b&#7843;o ch&#7845;t l&#432;&#7907;ng, có gi&#7845;y phép ho&#7841;t &#273;&#7897;ng &#273;&#7875; mua &#273;&#432;&#7907;c v&#7883; thu&#7889;c &#273;&#7841;t ch&#7845;t l&#432;&#7907;ng.
 V&#7899;i mong mu&#7889;n b&#7879;nh nhân &#273;&#432;&#7907;c s&#7917; d&#7909;ng nh&#7919;ng lo&#7841;i d&#432;&#7907;c li&#7879;u &#273;úng, ch&#7845;t l&#432;&#7907;ng t&#7889;t, phòng khám &#272;ông y Nguy&#7877;n H&#7919;u Toàn không ch&#7881; là &#273;ia ch&#7881; khám ch&#7919;a b&#7879;nh tin c&#7853;y, uy tín ch&#7845;t l&#432;&#7907;ng mà còn cung c&#7845;p cho khách hàng nh&#7919;ng v&#7883; thu&#7889;c &#273;ông y (thu&#7889;c nam, thu&#7889;c b&#7855;c) &#273;úng, chu&#7849;n, &#273;&#7841;t ch&#7845;t l&#432;&#7907;ng cao. </p>
<p><b>V&#7883; thu&#7889;c Nấm linh chi &#273;&#432;&#7907;c bán t&#7841;i Phòng khám là thu&#7889;c &#273;ã &#273;&#432;&#7907;c bào ch&#7871; 
theo tiêu chuẩn và quy cách Hàn Quốc.</b></p>
<p>Giá bán v&#7883; thu&#7889;c <b>Nấm linh chi Hàn Quốc</b> t&#7841;i Phòng khám &#272;ông y Nguy&#7877;n H&#7919;u Toàn: 
3.500.000đ/kg (31/12/2016)</p>
	<p>Lưu ý: Nấm linh chi được lựa chọn trực tiếp tại vườn ở Hàn Quốc. Được trồng tại vùng Núi Yang Ju tỉnh Gyeong Gi, Hàn Quốc</p>
<p>Tùy theo th&#7901;i &#273;i&#7875;m giá bán có th&#7875; thay &#273;&#7893;i. G&#7885;i 18006834 &#273;&#7875; bi&#7871;t chi ti&#7871;t.
</p>
<p><b>Cách th&#7913;c mua</b></p>
<p><i>Khách hàng có th&#7875; mua tr&#7921;c ti&#7871;p t&#7841;i &#273;&#7883;a ch&#7881; phòng khám:
</i></p>
<p>C&#417; s&#7903; 1: S&#7889; 482, lô 22C, Lê H&#7891;ng Phong, Ngô Quy&#7873;n, H&#7843;i Phòng
</p>
<p><i>Mua tr&#7921;c tuy&#7871;n: Thu&#7889;c &#273;&#432;&#7907;c chuy&#7875;n qua &#273;&#432;&#7901;ng b&#432;u &#273;i&#7879;n. Khi nh&#7853;n &#273;&#432;&#7907;c thu&#7889;c khách hàng thanh toán ti&#7873;n COD.
</i></p>

<p>Tag: cay Nam linh chi, vi thuoc Nam linh chi, cong dung Nam linh chi, Hinh anh cay 
  Nam linh chi, Tac dung Nam linh chi, Thuoc nam					</p>
<p><a href="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_ctuong/mengancao.html" target="_blank">
    Sau 20 ngày uống thuốc men gan của tôi đã trở về mức bình 
    thường</a></p>
					<p><a href="https://amp.thaythuoccuaban.com/chedoan/unao.html" target="_blank">
					Chế độ ăn uống giúp phòng và chữa bệnh u não hiệu quả</a></p>
					<p><a href="https://amp.thaythuoccuaban.com/benhan.asp" target="_blank">
					Hỏi ý kiến thầy thuốc</a></p>
			
 


<p><b><i>Thaythuoccuaban.com Tổng hợp</i></b></p>
<p>**************************</p>
</div>
 <table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

