
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/ngudabi.htm">
<title>Ngũ da bì, tác dụng chữa bệnh của Ngũ da bì</title>
<meta name="description" content="Tác dụng Ngũ da bì, cách dùng Ngũ da bì chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ngũ da bì"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Ngũ da bì, tác dụng chữa bệnh của Ngũ da bì",
  "description": " Tác dụng Ngũ da bì, cách dùng Ngũ da bì chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ngũ da bì",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Ngũ da bì, tác dụng chữa bệnh của Ngũ da bì">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Ngũ da bì, cách dùng Ngũ da bì chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ngũ da bì">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1> NGŨ 
				DA BÌ</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
<h2>
<b>
Tên 
khoa học:</b></h2>
<p>
<b>Tên khác: Ngũ gia bì chân chim, Cây đáng, Cây lằng</b></p>
<p>
<b>Tên khoa học: </b><i>Schefflera Octophylla (Lour.) Harms Cây Men - Mosla 
Dianthera</i></p>
<p>
Chi Chân Chim (Schefflera), Loài S. Heptaphylla, Bộ: Hoa Tán (Apiales)</p>
<p>
<b>Họ</b> Ngũ Gia Bì (Araliaceae)</p>
<h2>
Cây ngũ gia bì</h2>
<p>
<b>(Mô tả, hình ảnh cây ngũ gia bì, thu hái, chế biến, thành phần hóa học, tác 
dụng dược lý...)</b></p>
	<h3> 
Mô tả</h3>
<p>
<a href="https://www.thaythuoccuaban.com/vithuoc/ngudabi.htm" target="_blank">
<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cay-ngu-gia-bi.jpg" alt="Hình ảnh cây ngũ gia bì, ngũ gia bì" width="213" height="240"></a>Cây 
ngũ gia bì là cây thuốc nam quý, cây cao 2-8 m. Lá kép hình chân vịt, mọc so le, có 6-8 lá chét hình trứng. Cụm hoa mọc thành chùm tán, hoa nhỏ màu trắng. Quả mọng hình cầu, đường kính 3-4 mm, khi chín có màu tím đen, trong có 6-8 hạt.

Cây mọc nhiều ở các tỉnh phía Bắc, miền Trung và có nhiều ở dãy Nam Trường Sơn. Ngay cả vùng đồng bằng cũng trồng tốt. Gần đây, ngũ gia bì chân chim được xem là cây cảnh đẹp thuộc loại cao cấp, đắt tiền.</p>
<h3> 
Cách chế biến và thu hái</h3>
<p>
Cách chế biến đơn giản nhất là rửa sạch đất cát, bóc lấy vỏ hoặc thái mỏng nếu 
lá rễ nhỏ, rồi phơi hoặc sao khô.</p>
<h3> 
Bộ phận dùng</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ngu-gia-che.jpg" width="417" height="359" alt="Chế ngũ gia">
<p>
  Điểm đặc biệt của Ngũ gia bì, chân chim là không sử dụng toàn bộ thân làm thuốc. 
  Mà chỉ dùng vỏ của thân, vỏ của rễ và rễ nhỏ để dùng làm thuốc</p>
<p>
Ngoài ra lá cũng được dùng làm thuốc điều trị sưng đau.</p>
<h3> 
<b>
Cách 
dùng</b></h3><p><img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ngu-gia-bi2.jpg" width="419" height="378" alt="Hình ảnh vị thuốc ngũ da bì">
<p>
Bóc v&#7887;, r&#7917;a s&#7841;ch, ph&#417;i khô trong râm. Dùng s&#7889;ng ho&#7863;c r&#7917;a r&#432;&#7907;u r&#7891;i sao (&#272;ông 
D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
Thành phần hoá học:</h3>
<p>
Vỏ thân chứa 0,9-1% tinh dầu; vỏ cành và vỏ rễ chứa saponin triterpen khi thuỷ 
phân cho acid oleanic.</p>
<h3> 
Tác dụng dược lý</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ngu-gia-hong-mao.jpg" width="412" height="346" alt="Hình ảnh hồng mao ngũ gia">
<p>
  Có tác dụng chống mệt mỏi tốt hơn Nhân sâm. Có tác dụng tăng sức chịu đựng đối 
  với thiếu oxy, nhiệt độ cao, điều tiết nội tiết rối loạn, điều tiết hồng bạch 
  cầu và huyết áp, chống phóng xạ, giải độc. Thuốc có tác dụng chống lão suy, tăng 
  thể lực và trí lực, tăng chức năng tuyến sinh dục và quá trình đồng hóa, gia 
  tăng quá trình chuyển hóa và xúc tiến tổ chức tái sinh.</p>
<p>
Có tác dụng an thần rõ, điều tiết sự cân bằng giữa 2 quá trình ức chế và hưng 
phấn của trung khu thần kinh. Tác dụng hưng phấn của thuốc không làm ảnh hưởng 
giấc ngủ bình thường.</p>
<p>
Có tác dụng tăng cường miễn dịch của cơ thể như tăng khả năng thực bào của hệ tế 
bào nội bì võng, tăng nhanh sự hình thành kháng thể, làm tăng trọng lượng của 
lách. Thuốc còn có tác dụng kháng virus, kháng tế bào ung thư, điều chỉnh miễn 
dịch.</p>
<p>
Thuốc có tác dụng kháng viêm, cả đối với viêm cấp và mạn tính.</p>
<p>
Thuốc có tác dụng giãn mạch làm tăng lưu lượng máu động mạch vành và hạ huyết áp.</p>
<p>
Thuốc có long đờm, cầm ho và làm giảm cơn ho suyễn.</p>
<p>
Thuốc có tác dụng chống ung thư.</p>
<h2>
Vị thuốc ngũ gia bì</h2>
<p>
<b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>
<h3> 
<b>
Tính 
v&#7883;</b></h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Ngu-gia-bi.jpg" width="400" height="225" alt="Hình ảnh vị thuốc ngũ da bì">
<p>
  + V&#7883; cay, tính ôn (B&#7843;n Kinh).</p>
<p>
+ V&#7883; cay, &#273;&#7855;ng, tính ôn (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ V&#7883; cay, tính ôn (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
Quy kinh</h3>
<p>
&nbsp;Vào kinh Ph&#7871;, Th&#7853;n (Lôi Công Bào Ch&#7871; D&#432;&#7907;c Tính Gi&#7843;i).</p>
<p>
&nbsp;Vào kinh Can, Th&#7853;n (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
&nbsp;Vào kinh Can, Th&#7853;n (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
	<h3> 
				<b>
				Tác 
d&#7909;ng</b></h3>
<p>
+
B&#7893; trung, ích tinh, m&#7841;nh gân x&#432;&#417;ng, t&#7857;n trí nh&#7899; (Danh Y Bi&#7879;t L&#7909;c).</p>
<p>
+ Minh m&#7909;c, h&#7841; khí b&#7893; ng&#361; lao, th&#7845;t th&#432;&#417;ng (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o)</p>
<p>
+ M&#7841;nh gân x&#432;&#417;ng(B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+ Hoá &#273;&#7901;m, tr&#7915; th&#7845;p, d&#432;&#7905;ng th&#7853;n, ích tinh, tr&#7915; phong, tiêu thu&#7927; (B&#7843;n Th&#7843;o Tái 
Tân).</p>
<p>
+ Tr&#7915; phong th&#7845;p, m&#7841;nh gân x&#432;&#417;ng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ Trừ phong thấp, cường gân cốt (mạnh gân xương), tiêu phù.</p>
<p>
+ Sách Bản kinh: &quot; chủ tâm phúc sán khí, phúc thống, ích khí. Trị trẻ em không 
đi được, thư sang âm thực (ung nhọt lở lóet)&quot;.</p>
<p>
+ Sách Danh y biệt lục: &quot; trị nam tử dương nuy, âm nang lở chảy nước, tiểu khó, 
nữ nhân ngứa âm hộ, lưng đau, chân tay tê yếu, hư gầy, thuốc bổ trung ích tinh, 
mạnh gân xương, tăng trí nhớ&quot;.</p>
<p>
+ Sách Nhật hoa tử bản thảo: &quot; làm sáng mắt (minh mục), hạ khí, trị chứng trúng 
phong, khớp xương co cứng, bổ ngũ lao thất thương&quot;.</p>
<h3> 
<b>
Ch&#7911; 
tr&#7883;</b></h3>
<p><img  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/ngu-gia-bi-huong.jpg" width="422" height="341" alt="Hình ảnh hương gia bì">
<p>
  Có tác d&#7909;ng tr&#7883; m&#7879;t m&#7887;i t&#7889;t h&#417;n Nhân sâm. T&#259;ng s&#7913;c ch&#7883;u &#273;&#7921;ng &#273;&#7889;i v&#7899;i thi&#7871;u oxy, 
  nhi&#7879;t &#273;&#7897; cao, &#273;i&#7873;u ti&#7871;t r&#7889;i lo&#7841;n n&#7897;i ti&#7871;t, &#273;i&#7873;u ti&#7871;t h&#7891;ng c&#7847;u, b&#7841;ch c&#7847;u và huy&#7871;t 
  áp, ch&#7889;ng phóng x&#7841;, gi&#7843;i &#273;&#7897;c. Ng&#361; gia bì có tác d&#7909;ng ch&#7889;ng lão suy, t&#259;ng th&#7875; l&#7921;c 
  và trí nh&#7899;, t&#259;ng ch&#7913;c n&#259;ng tuy&#7871;n tình d&#7909;c và quá trình &#273;&#7891;ng hoá, gia t&#259;ng quá 
  trình chuy&#7875;n hoá và xúc ti&#7871;n t&#7893; ch&#7913;c tái sinh (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Có tác d&#7909;ng t&#259;ng c&#432;&#7901;ng mi&#7877;n d&#7883;ch c&#7911;a c&#417; th&#7875; nh&#432; t&#259;ng kh&#7843; n&#259;ng th&#7921;c bào c&#7911;a h&#7879; 
t&#7871; bào n&#7897;i bì võng, t&#259;ng nhanh s&#7921; hình thành kháng th&#7875;, làm t&#259;ng tr&#7885;ng l&#432;&#7907;ng c&#7911;a 
lách. Thuôc còn có tác d&#7909;ngkháng virus, kháng t&#7871; bào ung th&#432;, &#273;i&#7873;u ch&#7881;nh mi&#7877;n 
d&#7883;ch (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Ng&#361; gia bì có
<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/matngu.html" target="_blank">tác d&#7909;ng an th&#7847;n</a> rõ, &#273;i&#7873;u ti&#7871;t s&#7921; cân b&#7857;ng gi&#7919;a hai quá trình &#7913; 
ch&#7871; và h&#432;ng ph&#7845;n c&#7911;a trung khu th&#7847;n kinh. Tác d&#7909;ng h&#432;ng ph&#7845;n c&#7911;a thu&#7889;c không làm 
&#7843;nh h&#432;&#7903;ng &#273;&#7871;n gi&#7845;c ng&#7911; bình th&#432;&#7901;ng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Ng&#361; gia bì có tác d&#7909;ng kháng viêm c&#7843; &#273;&#7889;i v&#7899;i viêm c&#7845;p và m&#7841;n tính (Trung D&#432;&#7907;c 
H&#7885;c).</p>
<p>
+ Ng&#361; gia bì có tác d&#7909;ng g&#297;an m&#7841;ch, làm t&#259;ng l&#432;u l&#432;&#7907;ng máu &#273;&#7897;ng m&#7841;ch vành và h&#7841; 
huy&#7871;t áp (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Thu&#7889;c có tác d&#7909;ng long &#273;&#7901;m, gi&#7843;m ho và làm gi&#7843;m c&#417;n
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/henphequan.html" target="_blank">hen suy&#7877;n</a> (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Ng&#361; gia bì có tác d&#7909;ng ch&#7889;ng ung th&#432; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+Ng&#361; da bì có tác d&#7909;ng ch&#7919;a &#273;au nh&#7913;c 
x&#432;&#417;ng kh&#7899;p, b&#7893; can th&#7853;n, khu phong, hóa th&#7845;p</p>
<h2>
Ứng dụng lâm sàng của vị thuốc ngũ gia bì</h2>
<h3> 
Tr&#7883; phong th&#7845;p &#273;au nh&#7913;c, c&#417; th&#7875; m&#7879;t m&#7887;i, &#273;au nh&#7913;c, li&#7879;t d&#432;&#417;ng:</h3>
<p>
Ng&#361; gia bì sao 
vàng 100g, r&#432;&#7907;u 30o m&#7897;t lít, ngâm trong 10 ngày, th&#7881;nh tho&#7843;ng l&#7855;c &#273;&#7873;u. Ngày u&#7889;ng 
20~40ml vào tr&#432;&#7899;c b&#7919;a &#259;n t&#7889;i (Ng&#361; Gia Bì T&#7917;u - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c 
Th&#7911; Sách).</p>
<h3> 
&nbsp;<a href="https://www.thaythuoccuaban.com/chedoan/khop.html" target="_blank">Tr&#7883; th&#7845;p 
khớp</a>:</h3>
<p>
Ngũ gia bì, M&#7897;c qua, Tùng ti&#7871;t &#273;&#7873;u 120g. Tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 
3~4g, ngày 2 l&#7847;n (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; ph&#7909; n&#7919;
<a href="https://www.thaythuoccuaban.com/chedoan/suynhuoc.htm" target="_blank">c&#417; th&#7875; suy nh&#432;&#7907;c</a>:</h3>
<p>
Ng&#361; gia bì, m&#7851;u &#273;&#417;n bì, Xích th&#432;&#7907;c, &#272;&#432;&#417;ng quy &#273;&#7873;u 
40g. Tán b&#7897;t. Ngày u&#7889;ng hai l&#7847;n, m&#7895;i l&#7847;n 4g (Nh&#7919;ng Cây Thu&#7889;c V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
<h3> 
Tr&#7883; g&#7851;y x&#432;&#417;ng, sau khi ph&#7909;c h&#7891;i v&#7883; trí:</h3>
<p>
Ng&#361; gia bì, &#272;&#7883;a c&#7889;t bì &#273;&#7873;u 40g, tán 
nhuy&#7877;n, Gà 1 con nh&#7887;, l&#7845;y th&#7883;t, g&#297;a nát, tr&#7897;n &#273;&#7873;u v&#7899;i thu&#7889;c, &#273;&#7855;p bên ngoài, bó 
n&#7865;p c&#7889; &#273;&#7883;nh, sau m&#7897;t u&#7847;n, b&#7887; n&#7865;p &#273;i (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<h3> 
Tr&#7883; ng&#7921;c &#273;au th&#7855;t, 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/maunhiemmo.html" target="_blank">m&#7905; máu cao</a>:</h3>
<p>
Dùng ch&#7845;t chi&#7871;t xu&#7845;t t&#7915; Thích Ng&#361; gia bì (Nam 
Ng&#361; gia bì)ch&#7871; thành thu&#7889;c viên ‘Quan Tâm Ninh’. U&#7889;ng m&#7895;i l&#7847;n 3 viên, ngày 3 
l&#7847;n, liên t&#7909;c 1~3 tháng. &#272;ã tr&#7883; 132 ca ng&#7921;c &#273;au th&#7855;t, có k&#7871;t qu&#7843; 95,45%, m&#7905; máu 
cao 53 ca, k&#7871;t qu&#7843; làm h&#7841; Cholesterol và Triglycerid (Trung Y D&#432;&#7907;c H&#7885;c Báo 1987, 
4: 36).</p>
<h3> 
Tr&#7883; b&#7841;ch c&#7847;u gi&#7843;m:</h3>
<p>
Dùng Thích Ng&#361; gia bì tr&#7883; 43 ca b&#7841;ch c&#7847;u gi&#7843;m. K&#7871;t qu&#7843; cho 
th&#7845;y so v&#7899;i ch&#7913;ng gi&#7843;m b&#7841;ch c&#7847;u do hoá li&#7879;u, có k&#7871;t qu&#7843; t&#7889;t h&#417;n (Qu&#7843;ng Tây Y H&#7885;c 
Vi&#7879;n H&#7885;c Báo 1978, 3: 1). </p>
<h3> 
Tr&#7883; b&#7841;ch c&#7847;u gi&#7843;m:</h3>
<p>
Dùng viên Ng&#361; gia bì tr&#7883; 22 ca, có k&#7871;t qu&#7843; 19 ca (H&#7891; B&#7855;c 
Trung Y T&#7841;p Chí 1982, 6: 52).</p>
<h3> 
Tr&#7883; nh&#7891;i máu não:</h3>
<p>
Dùng dung d&#7883;ch chíhc Ng&#361; gia bì 40ml, cho vào 300ml d&#7883;ch 
truy&#7873;n Glucoz 10%, truy&#7873;n t&#297;nh m&#7841;ch ngày 1 l&#7847;n, kèm u&#7889;ng thu&#7889;c thang. Theo dõi 
20 ca, có k&#7871;t qu&#7843; t&#7889;t (Cam Túc Trung Y H&#7885;c Vi&#7879;n H&#7885;c Báo 1988, 1: 27).</p>
<h3> 
Tr&#7883; huy&#7871;t áp th&#7845;p:</h3>
<p>
Dùng viên Ng&#361; gia bì, m&#7895;i l&#7847;n u&#7889;ng 5 viên, ngày 3 l&#7847;n, 20 
ngày là m&#7897;t li&#7879;u trình. K&#7871;t qu&#7843; t&#7889;t (Châu Long, Trung Qu&#7889;c D&#432;&#7907;c Thành Ph&#7849;m &#272;ích 
Nghiên C&#7913;u 1985, 12: 43).</p>
<h2>
Tham khảo</h2>
<h3> 
<b>
Kiêng 
k&#7925;</b></h3>
<p>
Âm h&#432; ho&#7843; v&#432;&#7907;ng: không dùng (Th&#7921;c D&#7909;ng Trung Y H&#7885;c).</p>
<p>
Trên thị trường thuốc có rất nhiều loại Ngũ gia bì cho nên lúc dùng để điều trị 
và nghiên cứu phải hết sức thận trọng.</p>
	
	
	

	
	
	
	
	
	
	





				<p>
				<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/suynhuoccothe.html" target="_blank">
				<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Ngũ gia bì, ngu gia bi, Ngũ da bì, ngu da bi - vị thuốc" width="11" height="11"> 
				Bài thuốc kinh nghiệm chữa 
				suy nhược cơ thể</a></p>
				<p>
				<a href="https://www.thaythuoccuaban.com/chedoan/tangchatluongtinhtrung.htmlhttp:/www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_ctuong/Vosinh.html" target="_blank">
				<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Ngũ gia bì, ngu gia bi, Ngũ da bì, ngu da bi - vị thuốc" width="11" height="11"> 
				Chế độ ăn uống tăng cường 
				chất lượng tinh trùng</a></p>
				<p>
				<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/Vosinh.html" target="_blank">
				<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Ngũ gia bì, ngu gia bi, Ngũ da bì, ngu da bi - vị thuốc" width="11" height="11"> 
				Kỳ diệu bài thuốc 15 đời 
				chữa vô sinh </a></p>
	<p>
  

	
 


<h2>Nơi mua bán vị thuốc NGŨ DA BÌ đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc NGŨ DA BÌ ở đâu?
  
</p>
<p>NGŨ DA BÌ là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc NGŨ DA BÌ được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc NGŨ DA BÌ tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>75.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay ngu da bi, vi thuoc ngu da bi, cong dung ngu da bi, Hinh anh cay ngu da bi, Tac dung ngu da bi, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 