
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/nhunghuou.htm">
<title> Nhung hươu, tác dụng chữa bệnh của Nhung hươu</title>
<meta name="description" content="Tác dụng Nhung hươu, cách dùng Nhung hươu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Nhung hươu"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Nhung hươu, tác dụng chữa bệnh của Nhung hươu",
  "description": " Tác dụng Nhung hươu, cách dùng Nhung hươu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Nhung hươu",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Nhung hươu, tác dụng chữa bệnh của Nhung hươu">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Nhung hươu, cách dùng Nhung hươu chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Nhung hươu">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1> NHUNG H&#431;&#416;U</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p>
				<a href="https://www.thaythuoccuaban.com/vithuoc/nhunghuou.htm" target="_blank">
				<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/nhunghuou.jpg" alt="Hình ảnh nhung hươu, vị thuốc nhung hươu" width="194" height="187"></a><h2>
Tên khác: 
</h2>
				<p>
				<b>Tên thường gọi:
				V&#7883; 
				thu&#7889;c Nhung h&#432;&#417;u còn g&#7885;i Ban long châu </b>(&#272;&#7841;m Liêu Ph&#432;&#417;ng)<b>, 
				Hoàng mao nhung, Huy&#7871;t nhung, Quan l&#7897;c nhung </b>(&#272;ông D&#432;&#7907;c H&#7885;c 
				Thi&#7871;t Y&#7871;u)</p>
<p>
				Lộc nhung hay Mê nhung gọi thông thường là Nhung hươu, Nhung nai 
				(Cornu cervi parvum) là sừng non của con Hươu đực (Lộc) (Cerrvus 
				nippon Temminck) hoặc con Nai (Mê) (Cervus unicolor Cuy), được 
				chế biến thành.</p>
<p>
				Cả hai con đều thuộc nghành động vật có xương sống (Vertebrata), 
				lớp có vú (Mammalia), bộ Guốc chaün Artiodactyla, họ Hươu (Cervidae).</p>
<h2>
				Con hươu</h2>
<p>
				<b>(Mô tả, hình ảnh con hươu, phân bố, thu bắt, chế biến, thành 
				phần hóa học, tác dụng dược lý...)</b></p>
<h3> 
				Mô tả</h3>
<p>
				Hươu thuộc loài động vật có vụ, họ nhai lại. Thức ăn chính của 
				hươu là các loại cỏ. Loài hươu sống ở nhiều nơi trên thế giới. 
				Hầu hết các loại hươu, nai đều có sừng, mọc và rụng theo năm. 
				Môi trường sống thích hợp là trảng cỏ, rừng thưa có nhiều cây, 
				cỏ non… Ban ngày nai thường tìm nơi nên tĩnh, kín đáo và an toàn 
				để ngủ, nghỉ… ban đêm tìm kiếm thức ăn và những hoạt động khác…</p>
<h3>
				Bộ phận dùng làm thuốc: </h3>
<p>Sừng non (lộc nhung) của hươu</p>
<p>Gân huơu</p>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/gan-huou-che.jpg" width="299" height="332" alt="Hình ảnh gân hươu chế">
<h3> 
				Thu bắt, chế biến:</h3>
<p>
				Vào mùa xuân lộc nhung nhú lên, khi đạt độ dài, kích thước tiêu 
				chuẩn sẽ được cắt về.(nhung hươu)</p>
<p>
				Trường hợp lấy sừng: thường đợi cho đến khi sừng già, tự rụng 
				rồi mới nhặt về. (Gạc hươu)</p>
<p>
				Nhung hươu nai là sừng của hươu đực hay nai đực. Hàng năm, vào 
				cuối mùa hạ, sừng hươu, nai rụng đi, mùa xuân năm sau mọc lại 
				sừng mới. Sừng mới mọc rất mềm, mặt ngoài phủ đầy lông, sờ vào 
				êm như nhung nên gọi là nhung hươu nai, bên trong chứa nhiều 
				mạch máu. Nhung có thể chưa phân nhánh hoặc có nhánh, còn gọi là 
				nhung yên ngựa (nhung mới bắt đầu phân nhánh, còn ngắn, bên dài 
				bên ngắn). Huyết nhung và nhung yên ngựa là quí nhất. Nhung cắt 
				xong cần chế biến ngay, để lâu sẽ thối rữa.</p>
<h3> 
				Thành phần hóa học</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/loc-nhung-ma.jpg" width="423" height="359" alt="Hình ảnh mã lộc nhung">
<p>
				Người ta đã phân tích được thành phần hóa học của nhung hươu nai, 
				gồm canxi cacbonat, canxi phosphas, chất keo, protid, kích tố (testosteron, 
				pentocrin...), acid amin (hơn 17 loại).</p>
<h3> 
				Tác dụng dược lý</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/loc-nhung-hoa.jpg" width="424" height="360" alt="Hình ảnh hoa lộc nhung">
<p>
				Kết quả nghiên cứu dược lý chứng minh thuốc có tác dụng cường 
				tráng, làm giảm mệt mỏi, nâng cao hiệu lực công tác, cải thiện 
				giấc ngủ, tăng thèm ăn, cải thiện trạng thái suy dinh dưỡng và 
				rối loạn chuyển hóa đạm, cải thiện trạng thái chuyển hóa năng 
				lượng thấp làm cho chuột chịu đựng tốt hơn ở môi trường nhiệt độ 
				cao và nhiệt độ thấp.</p>
<p>
				Thuốc có tác dụng nâng cao tính miễn dịch của cơ thể, làm tăng 
				hồng huyết cầu, huyết sắc tố và sự tăng sinh của tế bào lưới 
				hồng cầu, tăng bạch cầu.</p>
<p>
				Thuốc có tác dụng làm tăng lưu lượng máu động mạch vành của tim 
				chuột lớn cô lập, tim co bóp mạnh hơn, nhịp tim chậm lại, cường 
				tim. Trên thực nghiệm, nhận xét thuốc còn có tác dụng phòng trị 
				nhịp tim không đều, tăng nhanh sự hồi phục huyết áp thấp do mất 
				máu cấp.</p>
<p>
				Polysaccharide của Lộc nhung có tác dụng chống lóet rõ đối với 
				mô hình gây lóet bằng acid acetic hoặc thắt môn vị.</p>
<p>
				Có tác dụng như kích tố sinh dục làm tăng cân nặng nhanh và 
				chiều cao của động vật con thí nghiệm và tử cung vật cái phát 
				triển, tăng nhanh sự hồi phục của xương gãy và vết thương chóng 
				lành.</p>
<p>
				Thuốc không độc, dùng bơm dạ dày thuốc đến 40g/kg vẫn không gây 
				chết. Không đo được liều độc cấp LD50. Tác dụng phụ thường là 
				rối loạn tiêu hóa, da đỏ ngứa, chu kỳ sinh kéo dài.</p>
<h2>
				Vị thuốc nhung hươu</h2>
<p>
				(Công dụng, liều dùng, tính vị, quy kinh...)</p>
<h3> 
				Tính vị</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/loc-nhung-hang-gia.jpg" width="419" height="373" alt="Hình ảnh lộc nhung hàng giả">
<p>
				Vị ngọt, mặn, ôn, không độc. </p>
<h3> 
				Quy kinh:</h3>
<p>
				Vào kinh can thận</p>
				<h3> 
Tác d&#7909;ng ch&#7911; tr&#7883;:</h3>
				<p>
				+ Ích khí, c&#432;&#7901;ng khí, sinh x&#7881;, 
				b&#7845;t lão, Ch&#7911; l&#7853;u h&#7841; ác huy&#7871;t, hàn nhi&#7879;t kinh gi&#7843;n (B&#7843;n kinh).
				</p>
				<p>
				+ D&#432;&#7905;ng c&#7889;t, an thai, u&#7889;ng lâu 
				kéo dài tu&#7893;i th&#7885;.Tr&#7883; h&#432; lao, s&#7889;t rét, g&#7847;y &#7889;m, tay chân &#273;au, l&#432;ng 
				và th&#7855;t l&#432;ng &#273;au, ti&#7871;t tinh, huy&#7871;t suy, b&#7909;ng có b&#432;&#7899;u máu, tán 
				s&#7887;i &#273;&#432;&#7901;ng ti&#7875;u, ung nh&#7885;t, nóng trong x&#432;&#417;ng (Danh Y Bi&#7879;t L&#7909;c).
				</p>
				<p>
				+ B&#7893; cho nam gi&#7899;i b&#7883; l&#432;ng l&#7841;nh, 
				chân và g&#7889;i không có s&#7913;c, m&#7897;ng tinh, ti&#7871;t tinh, ph&#7909; n&#7919; b&#7883; b&#259;ng 
				trung l&#7853;u huy&#7871;t [n&#432;&#7899;ng lên u&#7889;ng v&#7899;i r&#432;&#7907;u, lúc &#273;ói] (D&#432;&#7907;c Tính 
				Lu&#7853;n).</p>
				<p>
				+B&#7893; h&#432;, tráng gân c&#7889;t, phá &#7913; 
				huy&#7871;t, an thai, h&#7841; khí [n&#432;&#7899;ng v&#7899;i d&#7845;m &#273;&#7875; dùng] (Nh&#7853;t Hoa T&#7917;B&#7843;n 
				Th&#7843;o).</p>
				<p>
				+ Sinh tinh, b&#7893; t&#7911;y, d&#432;&#7905;ng huy&#7871;t, 
				ích d&#432;&#417;ng, làm m&#7841;nh gân x&#432;&#417;ng. Tr&#7883; h&#432; t&#7893;n, tai ù, m&#7855;t m&#7901;, chóng 
				m&#7863;t, h&#432; l&#7925;... Toàn thân con h&#432;&#417;u &#273;&#7873;u b&#7893; d&#432;&#7905;ng cho con ng&#432;&#7901;i (B&#7843;n 
				Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
				<p>
				+ Tr&#7883; tr&#7867; nh&#7887; b&#7883; &#273;&#7853;u tr&#7855;ng nh&#7841;t, 
				n&#432;&#7899;c&#273;&#7853;u không v&#7905;, tiêu ch&#7843;y, ng&#432;&#7901;i gìa T&#7923; V&#7883; h&#432; hàn, m&#7879;nh môn 
				không có h&#7887;a ho&#7863;c&#259;n u&#7889;ng th&#7845;t th&#432;&#7901;ng (B&#7843;n Th&#7843;o S&#417; Y&#7871;u).</p>
				<p>
				+ 
				Tráng nguyên d&#432;&#417;ng, b&#7893; khí huy&#7871;t, ích tinh t&#7911;y, c&#432;&#7901;ng gân c&#7889;t. 
				Tr&#7883; h&#432; lao, g&#7847;y &#7889;m, tinh th&#7847;n mê mu&#7897;i, chóng m&#7863;t, tai ù, m&#7855;t m&#7901;, 
				l&#432;ng g&#7889;i &#273;au, li&#7879;t d&#432;&#417;ng, ho&#7841;t tinh, t&#7917; cung h&#432; l&#7841;nh, b&#259;ng l&#7853;u, 
				&#273;ái h&#7841; (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
				<h3> 
Li&#7873;u dùng:</h3>
				<p>
				L&#7897;c nhung không cho vào thu&#7889;c s&#7855;c, 
				ch&#7881; tán nh&#7887;, hòa u&#7889;ng riêng t&#7915; 1,2 - 4g. 
				</p>
				<h2>
				Ứng dụng lâm sàng của vị thuốc nhung hươu</h2>
				<h3>Tr&#7883; tinh huy&#7871;t suy ki&#7879;t, s&#7855;c 
				m&#7863;t &#273;en s&#7841;m, tai ù, m&#7855;t hoa, mi&#7879;ng khô, khát, l&#432;ng &#273;au, g&#7889;i m&#7887;i, 
				ti&#7875;u &#273;&#7909;c, trên táo d&#432;&#7899;i hàn:</h3>
<p>
				L&#7897;c nhung, &#272;&#432;&#417;ng quy (&#273;&#7873;u t&#7849;y r&#432;&#7907;u). 
				L&#432;&#7907;ng b&#7857;ng nhau, tán b&#7897;t. Dùng th&#7883;t Ô mai n&#7845;u thành cao, tr&#7897;n 
				thu&#7889;c b&#7897;t làm hoàn. Ngày u&#7889;ng 8-12g lúc &#273;ói v&#7899;i n&#432;&#7899;cc&#417;m (H&#7855;c 
				Hoàn - T&#7871; Sinh Ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; tinh huy&#7871;t &#273;&#7873;u khô, doanh 
				v&#7879; hao t&#7893;n, s&#7889;t v&#7873; chi&#7873;u, t&#7921; ra m&#7891; hôi, h&#7891;i h&#7897;p, lo s&#7907;, chân tay 
				m&#7887;i, các lo&#7841;i h&#432; y&#7871;u:</h3>
<p>
				L&#7897;c nhung (ch&#432;ng r&#432;&#7907;u), Ph&#7909; t&#7917; (bào) &#273;&#7873;u 
				40g.Tán b&#7897;t. Chia làm 4 ph&#7847;n. Thêm Sinh kh&#432;&#417;ng 10 lát, s&#7855;c 
				u&#7889;ng &#7845;m(Nhung Ph&#7909; Thang - Th&#7871; Y &#272;&#7855;c Hi&#7879;u Ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; h&#432; y&#7871;u, li&#7879;t d&#432;&#417;ng, da m&#7863;t 
				không t&#432;&#417;i, ti&#7875;u nhi&#7873;u, không mu&#7889;n &#259;n u&#7889;ng:</h3>
<p>
				L&#7897;c nhung 20-40g. 
				Ngâm r&#432;&#7907;u 7 ngày, u&#7889;ng d&#7847;n (L&#7897;c Nhung T&#7917;u - Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
				<h3>Tr&#7883; Th&#7853;n d&#432;&#417;ng b&#7845;t túc, tinh 
				khí hao t&#7893;n gây nên li&#7879;t d&#432;&#417;ng, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a>, ho&#7841;t tinh, ti&#7871;t tinh, 
				l&#432;ng &#273;au, g&#7889;i m&#7887;i, &#273;&#7847;u váng, tai ù:</h3>
<p>
				L&#7897;c nhung, Nhân sâm, Th&#7909;c 
				&#273;&#7883;a, Câu k&#7927; t&#7917;, Ph&#7909; t&#7917;. Làmthành hoàn, u&#7889;ng (Sâm Nhung V&#7879; Sinh 
				Hoàn - Trung D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng).</p>
				<h3>Tr&#7883; ph&#7909; n&#7919; b&#7883; b&#259;ng l&#7853;u, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/vosinh.html" target="_blank"><a   rel="nofollow" href="https://ketqua.thaythuoccuaban.com/Vosinh.html">vô sinh </a>do d&#432;&#417;ng h&#7887;a suy:</h3>
<p>
				L&#7897;c nhung 40g, Th&#7909;c &#273;&#7883;a 80g, Nh&#7909;c thung dung 
				40g, Ô t&#7863;c c&#7889;t 40g. Tán b&#7897;t. Ngày u&#7889;ng 8-12g. (L&#7897;c Nhung Tán - 
				Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h3>Tr&#7883; ph&#7909; n&#7919; b&#7883; b&#259;ng l&#7853;u:</h3>
<p>
				L&#7897;c 
				nhung 1g, A giao, &#272;&#432;&#417;ng quy &#273;&#7873;u 12g, Ô t&#7863;c c&#7889;t 20g, B&#7891; hoàng 6g. 
				tán b&#7897;t. Ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 4g v&#7899;i r&#432;&#7907;u &#7845;m (Lâm Sàng 
				Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
				<h3>Tr&#7883; li&#7879;t d&#432;&#417;ng, ti&#7875;u nhi&#7873;u:</h3>
<p>
				L&#7897;c nhung, sao r&#432;&#7907;u, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 0,8g-1,2g v&#7899;i n&#432;&#7899;c 
				s&#7855;c 20g Dâm d&#432;&#417;ng ho&#7855;c (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h2>
				Tham khảo</h2>
				<h3> 
Kiêng k&#7925;:</h3>
				<p>
				+ B&#7895;ng nhiên b&#7883; tê d&#7841;i, không 
				dùng (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).</p>
				<p>
				+ Th&#7853;n h&#432; có h&#7887;a: không nên dùng. 
				Th&#432;&#7907;ng tiêu có &#273;&#7901;m nhi&#7879;t ho&#7863;cV&#7883; (d&#7841; d&#7847;y) có h&#7887;a: không dùng. 
				Phàm th&#7893; huy&#7871;t, h&#7841; huy&#7871;t, âm h&#432; h&#7887;a tích: không dùng (B&#7843;n Th&#7843;o 
				Kinh S&#417;).</p>
				<p>
				+ Ng&#432;&#7901;i âm h&#432; h&#7887;a v&#432;&#7907;ng: không 
				dùng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). 
				</p>
				<p>
				+ Trong ng&#432;&#7901;i có th&#7921;c nhi&#7879;t: 
				không dùng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
				Nhung hươu tốt cho trường hợp nào?</h3>
<p>
				Sách Bản kinh: &quot; chủ lậu hạ ác huyết, hàn nhiệt kinh giản, ích 
				khí cường chí, sinh xỉ bất lão&quot;.</p>
<p>
				Sách Danh y biệt lục: &quot; liệu hư lao, gầy yếu, chân tay đau mỏi, 
				đau vùng thắt lưng, tiểu nhiều, hoạt tinh, tiểu có máu, phá ứ 
				huyết ở bụng, tán thạch lâm (sỏi đường niệu), ung nhọt, sưng phù, 
				cốt trung nhiệt thư, dưỡng cốt an thai, uống lâu kéo dài tuổi 
				thọ&quot;.</p>
<p>
				Sách Dược tính bản thảo: &quot; chủ bổ nam giới: vùng thắt lưng và 
				thận hư lạnh, chân gối yếu, mộng tinh; nữ giới: băng trung lậu 
				huyết. chủ trị xích bạch đới hạ&quot;.</p>
<p>
				Sách Bản thảo cương mục quyển 51: &quot; sinh tinh bổ tủy, dưỡng 
				huyết ích dương, cường cân kiện cốt. Trị các chứng hư tổn, tai 
				điếc, mắt mờ, huyễn vựng, hư lî&quot;.</p>
<p>
				Ngoài ra, các sách thuốc cổ cũng ghi chép các bộ phận khác của 
				Hươu Nai cũng có tác dụng bổ dỡng cơ thể như:</p>
<p>
				Sách Bản thảo cương mục ghi: &quot; toàn thân con Hươu đều bổ dưỡng 
				cho người, nấu chưng, sấy khô, ngâm rượu uống đều tốt&quot;.</p>
<p>
				Về máu Lộc: Lý thời Trân trong quyển Bản thảo cương mục viết: 
				Đại bổ hư tổn, ích tinh huyết, giải ôn độc, dược độc, dùng tốt 
				đối với các chứng hư tổn yêu thống, tâm quí thất miên, phế nuy 
				thổ huyết, băng trung đới hạ&quot;.</p>
<p>
				Về tủy lộc: là tủy xương hoặc tủy sống của Mai hoa lộc hoặc Mã 
				lộc.</p>
<p>
				Sách Danh y biệt lục: &quot; trượng phu, nử tử thương trung tuyệt 
				mạch, cân cấp thống, khái nghịch, dùng rượu hòa uống&quot;.</p>
<p>
				Sách Bản thảo cương mục: &quot; lấy não và tủy sống của Lộc nấu thành 
				cao, mỗi ngày một lạng gia mật 2 lạng luyện đều bỏ hũ sành bịt 
				kín dùng làm thuốc tư bổ rất tốt.</p>
<p>
				Về thận của Lộc: thận của Lộc tức Ngọc hành tinh của con hươu 
				đực.</p>
<p>
				Sách Danh y biệt lục: &quot; bổ trung yên ngũ tạng, tráng dương khí, 
				ngâm rượu hoặc nấu cháo gạo mà ăn. Chủ trị chứng thận hư yêu 
				thống, ù tai, liệt dương và bào cung lạnh vô sinh&quot;.</p>
<p>
				Về bào thai của Lộc: tức bào thai con và rau thai của Mai hoa 
				lộc hoặc Mã lộc.</p>
<p>
				Sách Bản thảo tân biên: &quot; thai Lộc bổ dưỡng chân khí (thiện chân) 
				là thuốc tốt đẻ tu ích thiếu hỏa. Thuốc bổ hạ nguyên, điều kinh 
				sinh con. Trị huyết hư sinh tổn, băng lậu đới hạ, cho vào thuốc 
				hoàn tán hoặc nấu cao uống&quot;.</p>
<h3> 
				Nhận biết nhung hươu thật</h3>
<p>
				Để nhận biết nhung thật, sơ bộ có thể xem chỗ mặt cắt. Mặt cắt 
				nhung thật sạch, trắng, có lỗ nhỏ như tổ ong, rìa ngoài không có 
				chất xương, mùi tanh, vị mặn.</p>

<p>
				- Nhung hươu tươi: Giá 2.000.000đ/1 lạng</p>
<p>
				- Cao nhung hươu: 500.000đ/1 hộp&nbsp; - Dùng cho người già yếu, 
				người suy nhược cơ thể, kém ăn, trẻ con chậm lớn, suy dinh dưỡng.</p>
<h3>Lộc tiên: Có nguồn gốc từ cơ quan sinh dục đực của động vật thuộc họ hươi sao. Chứa androgen, protein, chất béo. Có tác dụng kích thích hưng phấn tình dục.</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/loc-tien3.jpg" width="394" height="261" alt="Hình ảnh vị thuốc lộc tiên">
<p>Vị ngọt, mặn, tính ôn, di vào kinh can, thận.  Lượng dùng: 9 ~ 15g. Có khả năng bổ thận, tráng dương, ích tinh. Dùng cho người liệt dương do thận dương hư, thắt lưng và đầu gối nhức mỏi, ù tai, tử cung hàn lanh khó thụ thai.</p>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/loc-tien-mieng.jpg" width="366" height="310" alt="Hình ảnh lộc tiên miếng">
<h2>Nơi mua bán vị thuốc NHUNG HƯƠU đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc NHUNG HƯƠU ở đâu?
  
</p>
<p>NHUNG HƯƠU là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc NHUNG HƯƠU được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc NHUNG HƯƠU tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>20.000.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay nhung huou, vi thuoc nhung huou, cong dung nhung huou, Hinh anh cay nhung huou, Tac dung nhung huou, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

