
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/oduoc.htm">
<title>Ô dược, tác dụng chữa bệnh của Ô dược</title>
<meta name="description" content="Tác dụng Ô dược, cách dùng Ô dược chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ô dược"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Ô dược, tác dụng chữa bệnh của Ô dược",
  "description": " Tác dụng Ô dược, cách dùng Ô dược chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ô dược",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Ô dược, tác dụng chữa bệnh của Ô dược">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Ô dược, cách dùng Ô dược chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ô dược">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>

		Ô DƯỢC</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
	

  <h2>Tên 
				khác:</h2>
<p> Ô d&#432;&#7907;c còn g&#7885;i là <b>Thiên thai ô 
d&#432;&#7907;c </b>(Nghiêm Th&#7883; T&#7871; Sinh Ph&#432;&#417;ng)<b>,Bàng t&#7925;
</b>(B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c)<b>, Bàng k&#7923; </b>(C&#432;&#417;ng 
M&#7909;c B&#7893; Di)<b>, Nuy ch&#432;&#7899;ng, Nuy c&#432;&#7899;c ch&#432;&#7899;ng, &#272;ài ma, Phòng hoa 
</b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o)<b>, 
Thai ô d&#432;&#7907;c </b>(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n)<b>, Th&#7893; m&#7897;c h&#432;&#417;ng, T&#7913;c ng&#432; kh&#432;&#417;ng
</b>(Giang 
Tây Trung Th&#7843;o D&#432;&#7907;c)<b>, Kê c&#7889;t h&#432;&#417;ng, B&#7841;ch di&#7879;p sài
</b>(Qu&#7843;n Tây Trung Th&#7843;o D&#432;&#7907;c) 
<b>cây dầu đắng, ô dược nam.</b></p>
<p> 
<strong>Tên 
khoa h&#7885;c:</strong> <em>Lindera 
myrrha Merr- </em></p>
<p><strong>Họ khoa học</strong>: H&#7885; Long não (Lauraceae).</p>
<h2>&nbsp;Cây Ô dược</h2>
<p><b>( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
d&#7909;ng d&#432;&#7907;c lý</b> ....) </p>
<h3> 
Mô 
T&#7843;: </h3> <p><img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/o-duoc.jpg" alt="Ô dược" width="320" height="213">
<p>
Cây cao 
ch&#7915;ng 1-15m. Cành g&#7847;y, màu &#273;en nh&#7841;t. Lá m&#7885;c so le, hình b&#7847;u d&#7909;c, dài 6cm, r&#7897;ng 
2cm. M&#7863;t trên bóng, m&#7863;t d&#432;&#7899;i có lông, ngoài gân chính có 2 gân ph&#7909; xu&#7845;t phát t&#7915; 
1 &#273;i&#7875;m cách cu&#7889;ng lá 2mm, dài ra ch&#7915;ng 2/3 lá, m&#7863;t trên lõm, m&#7863;t d&#432;&#7899;i l&#7891;i, cu&#7889;ng 
g&#7847;y, dài 7-10mm, lúc &#273;&#7847;u có lông, sau nh&#7861;n, m&#7863;t trên lõm thành rãnh. Hoa màu 
h&#7891;ng nh&#7841;t, h&#7885;p thành tán nh&#7887;, &#273;&#432;&#7901;ng kính 3-4mm. Qu&#7843; m&#7885;ng hình tr&#7913;ng, khi chín có 
màu &#273;&#7887;, trong ch&#7913;a 1 h&#7841;t. Toàn cây có mùi th&#417;m, v&#7883; &#273;&#7855;ng.</p>
<p>
M&#7885;c hoang &#7903; 
Hà S&#417;n Bình, Thanh Hóa, Ngh&#7879; T&#297;nh.</p>
<h3> 
Thu 
hái: </h3>
<p>
Thu hái 
quanh n&#259;mnh&#432;ng t&#7889;t nh&#7845;t là vào mùa thu &#273;ông ho&#7863;cmùa xuân.</p>
<h3> 
B&#7897; 
ph&#7853;n dùng: </h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/o-duoc3.jpg" width="345" height="346" alt="Hình ảnh vị thuốc ô dược">
<p>
  R&#7877; - R&#7877; 
  gi&#7889;ng nh&#432; &#273;ùi gà (Ô d&#432;&#7907;c =&#273;ùi gà), khô, m&#7853;p, ch&#7895; to, ch&#7895; nhõ không &#273;&#7873;u, r&#7855;n 
  ch&#7855;c, v&#7887; nâu, th&#7883;t màu vàng ngà, s&#7841;ch r&#7877;, không m&#7885;t, tr&#417;n nh&#7861;n, có h&#432;&#417;ng th&#417;m là 
  t&#7889;t. Lo&#7841;i c&#7913;ng gìa nh&#432; c&#7911;i không làm thu&#7889;c &#273;&#432;&#7907;c.</p>
<h3> 
Mô 
t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/o-duoc-vi-thuoc.jpg" width="631" height="306" alt="vị thuốc ô dược">
<p>
  R&#7877; Ô d&#432;&#7907;c &#273;a 
  s&#7889; hình thoi, h&#417;i cong, 2 &#273;&#7847;u h&#417;i nh&#7885;n, ph&#7847;n gi&#7919;a phình to thành hình chu&#7895;i dài 
  kho&#7843;ng 10-13cm, &#273;&#432;&#7901;ng kính &#7903; ch&#7895; phình to là 1-2cm. M&#7863;t ngoài m&#7847;u nâu vàng ho&#7863;c 
  m&#7847;u nâu nh&#7841;t vàng, có v&#7871;t c&#7911;a r&#7877; t&#417; &#273;ã r&#7909;ng, có v&#7857;n n&#7913;t ngang và n&#7871;p nh&#259;n d&#7885;c. 
  C&#7913;ng, khó b&#7867; g&#7851;y, m&#7863;t c&#7855;t ngang m&#7847;u nâu nh&#7841;t, h&#417;i h&#7891;ng, h&#417;i có b&#7897;t, &#7903; gi&#7919;a m&#7847;u 
  &#273;&#7853;m h&#417;n, có v&#7857;n tròn, và v&#7857;n hoa cúc. Mùi h&#417;i th&#417;m, v&#7883; h&#417;i &#273;&#7855;n, cay (D&#432;&#7907;c Tài 
  H&#7885;c).</p>
<h3> 
Phân 
bi&#7879;t: </h3>
<p>
&#7902; mi&#7873;n Nam 
có cây c&#361;ng g&#7885;i là Ô d&#432;&#7907;c, cây r&#7845;t cao, to, nh&#7921;a dùng &#273;&#7875; tr&#7897;n h&#7891; xây nhà, làm 
nhang, r&#7877; dùng làm thu&#7889;c, c&#7847;n nghiên c&#7913;u thêm (Ph&#432;&#417;ng Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c).</p>
<h3> 
Bào 
ch&#7871; ô dược</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/o-duoc-tuu.jpg" width="370" height="313" alt="Hình ảnh tửu ô dược">
<p>
  + Hái th&#7913; r&#7877; 
  bàng chung quanh có t&#7915;ng &#273;&#7889;t n&#7889;i li&#7873;n nhau, b&#7887; v&#7887;, l&#7845;y lõi, sao qua h&#7885;&#259;c mài (Trung 
  Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ L&#7845;y r&#7877; khô 
ngâm n&#432;&#7899;c1 ngày, v&#7899;t ra, &#7911; cho m&#7873;m, thái lát, ph&#417;i khô ho&#7863;cmài (Trung D&#432;&#7907;c 
H&#7885;c).</p>
<p>
+ R&#7917;a s&#7841;ch, 
&#7911; m&#7873;m, &#273;&#7875; ráo, thái lát, ph&#417;i khô ho&#7863;c tán thành b&#7897;t m&#7883;n (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<h3> 
B&#7843;o 
Qu&#7843;n: </h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/o-duoc-diem.jpg" width="341" height="307" alt="Hình ảnh diêm ô dược">
<p>
  D&#7877; m&#7889;c m&#7885;t. 
  C&#7847;n &#273;&#7875; n&#417;i khô ráo, thoáng gió.</p>
<h3> 
Thành 
ph&#7847;n hóa h&#7885;c của ô dược</h3>
<p>
+ Linderol, 
Borneol, Linderana (Nh&#7853;t B&#7843;n Hóa H&#7907;p, Th&#7921;c Nghi&#7879;m Hóa H&#7885;c Gi&#7843;ng T&#7885;a (Nh&#7853;t B&#7843;n) 
1956, 22: 75).</p>
<p>
+ 
Linderalactone, Isolinderalactone, Neolinderalactone, Linderene, Lindenenol, 
Lindestrenolide, Linderene acetate, Lindenenyl acetate, Lindenenone, 
Lindestrene, Lindenene, Linderoxide, Isolinderoxide, Isofuranogermacrene (Takeda 
và c&#7897;ng s&#7921;, J Chem Soc (C) 1971: 1070; 1968: 569; 1969: 1491, 2786, 1920, 1967: 
631).</p>
<p>
+ 
Linderazulene, Chamazulene, Linderaic acid</p>
<p>
+ 
Trong Ô d&#432;&#7907;c có Borneol, Linderane, Linderalactone, Isolinoleralactone, 
Neolinderalactone, Linderstrenolide, Linderne, Lendenene, Lindenenone, 
Lindestrene, Linderene acetate, Isolindeoxide, Linderic acid, Linderazulene, 
Chamazulene, Laurolitsine (Chinese Hebral Medicine).</p>
<h3> 
Tác 
d&#7909;ng d&#432;&#7907;c lý của ô dược</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/o-duoc-than.jpg" width="364" height="316" alt="Hình ảnh ô dược thán">
<p>
  + Tác d&#7909;ng 
  chuy&#7875;n hóa: cho chu&#7897;t &#259;n Ô d&#432;&#7907;c 1 th&#7901;i gian dài th&#7845;y t&#259;ng tr&#7885;ng h&#417;n so v&#7899;i lô&#273;&#7889;i ch&#7913;ng(Chinese Hebral Medicine).</p>
<p>
+ Tác d&#7909;ng 
&#273;&#7889;i v&#7899;i V&#7883; tr&#432;&#7901;ng: Thí nghi&#7879;m trên chó &#273;&#432;&#7907;c gây mê cho th&#7845;y Ô d&#432;&#7907;c và M&#7897;c h&#432;&#417;ng 
&#273;&#7873;u có tác d&#7909;ng t&#259;ng nhu &#273;&#7897;ng ru&#7897;t, tr&#7915; &#273;&#7847;y h&#417;i. U&#7889;ng ho&#7863;cchích &#273;&#7873;ucó hi&#7879;u 
qu&#7843; (Chinese Hebral Medicine).</p>
<p>
+ Ô d&#432;&#7907;c có 
tác d&#7909;ng 2 m&#7863;t &#273;&#7889;i v&#7899;i c&#417; tr&#417;n bao t&#7917; và ru&#7897;t, có tác d&#7909;ng làm t&#259;ng nhu &#273;&#7897;ng 
ru&#7897;t, giúp ru&#7897;t bài khí &#273;&#7891;ng th&#7901;i làm gi&#7843;m tr&#432;&#417;ng l&#7921;c c&#7911;a ru&#7897;t thò cô l&#7853;p. Ô 
d&#432;&#7907;c có th&#7875; làm t&#259;ng ti&#7871;t d&#7883;ch ru&#7897;t (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ B&#7897;t Ô d&#432;&#7907;c 
khô có tác d&#7909;ng rõ trong vi&#7879;c rút ng&#7855;n th&#7901;i gian tái Calci hóa c&#7911;a huy&#7871;t t&#432;&#417;ng, 
rút ng&#7855;n th&#7901;i gian &#273;ông máu và có tác d&#7909;ng c&#7847;m máu (Trung D&#432;&#7907;c H&#7885;c).</p>
<h2>&nbsp;V&#7883; thu&#7889;c Ô dược</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
<h3> 
Tính 
v&#7883; ô dược</h3>
<p>
+ V&#7883; cay, 
tính ôn, không &#273;&#7897;c (Khai B&#7843;o B&#7843;n Th&#7843;o).</p>
<p>
+ V&#7883; cay, 
h&#417;i &#273;&#7855;ng, tính ôn (D&#432;&#7907;c Ph&#7849;m Hóa Ngh&#297;a).</p>
<p>
+ V&#7883; cay, 
tính ôn (B&#7843;n Th&#7843;o C&#7847;u Chân).</p>
<p>
+ V&#7883; &#273;&#7855;ng, 
tính &#7845;m (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Quy 
kinh:</h3>
<p>
+ Vào kinh 
túc D&#432;&#417;ng minh V&#7883;, túc Thi&#7871;u âm Th&#7853;n (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
+ Vào kinh 
Ph&#7871; T&#7923; (Lôi Công Bào Ch&#7871; D&#432;&#7907;c Tính Gi&#7843;i).</p>
<p>
+ Th&#432;&#7907;ng 
nh&#7853;p Ph&#7871;, T&#7923;, h&#7841; thông Bàng quang, th&#7853;n (B&#7843;n Th&#7843;o Tùng Tân).</p>
<p>
+ Vào kinh 
T&#7923;, V&#7883;, Ph&#7871;, Th&#7853;n (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Vào kinh 
T&#7923;, Ph&#7871; Th&#7853;n (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3>  Công dụng:</h3>
<p>
+ Lý nguyên 
khí (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
+ Lý th&#7845;t 
tình u&#7845;t k&#7871;t, khí huy&#7871;t ng&#432;ng &#273;ình, ho&#7855;c lo&#7841;n th&#7893; t&#7843;, &#273;&#7901;m th&#7921;c tích l&#432;u (B&#7843;n 
Th&#7843;o Thông Huy&#7873;n).</p>
<p>
+ Ti&#7871;t Ph&#7871; 
ngh&#7883;ch, Táo T&#7923; th&#7845;p, Nhu&#7853;n m&#7879;nh môn h&#7887;a, kiên Th&#7853;n th&#7911;y, kh&#7913; n&#7885;i hàn (Y Lâm To&#7843;n 
Y&#7871;u).</p>
<p>
+ Thu&#7853;n khí, 
khai u&#7845;t, tán hàn, ch&#7881; th&#7889;ng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).
</p>
<p>
+ Hành khí, 
ch&#7881; th&#7889;ng, kh&#7913; hàn, ôn Th&#7853;n (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3>  Ch&#7911; 
trị:</h3>
<p>
+ Tr&#7883; khí 
ngh&#7883;ch, ng&#7921;c &#273;&#7847;y, b&#7909;ng tr&#432;&#7899;ng, b&#7909;ng &#273;au,&#259;n qua &#273;êm mà không tiêu,, &#259;n vào là 
nôn ra (ph&#7843;n v&#7883;), hàn sán, c&#432;&#7899;c khí (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).
</p>
<p>
+ Tr&#7883; b&#7909;ng 
d&#432;&#7899;i &#273;au do c&#7843;m nhi&#7877;m khí l&#7841;nh, bàng quang h&#432; hàn, ti&#7875;u nhi&#7873;u (&#272;ông D&#432;&#7907;c H&#7885;c 
Thi&#7871;t Y&#7871;u).</p>
<h3> 
Li&#7873;u 
dùng: </h3>
<p>
3- 10g.</p>
<h3>  Kiêng 
k&#7925;:</h3>
<p>
+ Khí huy&#7871;t 
h&#432;, n&#7897;i nhiêtk: không dùng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Khí h&#432; mà 
có n&#7897;i nhi&#7879;t: không dùng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h2> &nbsp;Ứng dụng lâm sàng của v&#7883; thu&#7889;c Ô 
dược</h2>
<p>
+ Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/thongkinh.html" target="_blank">th&#7889;ng 
kinh</a>, khí tr&#7879;, huy&#7871;t ng&#432;ng: Ô d&#432;&#7907;c 10g, H&#432;&#417;ng ph&#7909; 8g, &#272;&#432;&#417;ng quy 12g, M&#7897;c h&#432;&#417;ng 
8g. s&#7855;c u&#7889;ng (Ô D&#432;&#7907;c Thang – Hi&#7879;u Chú Ph&#7909; Nhân L&#432;&#417;ng Ph&#432;&#417;ng).</p>
<p>
+ Tr&#7883; ti&#7875;u 
nhi&#7873;u, &#273;ái d&#7847;àm do Th&#7853;n d&#432;&#417;ng b&#7845;t túc, Bàngquang h&#432; hàn: Ích trí nhân 16g, Ô 
d&#432;&#7907;c 10g, S&#417;n d&#432;&#7907;c 16g. s&#7855;c u&#7889;ng (Súc Tuy&#7873;n Hoàn - Hi&#7879;u Chú Ph&#7909; Nhân L&#432;&#417;ng 
Ph&#432;&#417;ng).</p>
<p>
+ Tr&#7883; tiêu 
hóa r&#7889;i lo&#7841;n, &#259;n không tiêu, b&#7909;ng &#273;&#7847;y, &#7907; h&#417;i, &#7907; chua, nôn, mu&#7889;n nôn: Ô d&#432;&#7907;c, 
H&#432;&#417;ng ph&#7909;. L&#432;&#7907;ng b&#7857;ng nhau, tán b&#7897;t. Ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n u&#7889;ng 2-8g v&#7899;i n&#432;&#7899;c 
G&#7915;ng s&#7855;c (H&#432;&#417;ng Ô Tán (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<p>
+ Tr&#7883; b&#7909;ng 
&#273;au do trúng hàn, khí tr&#7879;, th&#7889;ng kinh: Ô d&#432;&#7907;c, &#272;&#7843;ng sâm &#273;&#7873;u 10g, Tr&#7847;m h&#432;&#417;ng 2g, 
Cam th&#7843;o 6g, Sinh kh&#432;&#417;ng 6g. S&#7855;c u&#7889;ng (Ô Tr&#7847;m Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
D&#432;&#7907;c Th&#7911; Sách).</p>
<p>
+ Tr&#7883; hàn 
sán, b&#7909;ng d&#432;&#7899;i &#273;au: Ô d&#432;&#7907;c, Cao l&#432;&#417;ng kh&#432;&#417;ng, H&#7891;i h&#432;&#417;ng &#273;&#7873;u 6g, Thanh bì 8g. S&#7855;c 
u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h2>
Tham 
kh&#7843;o: </h2>
<h3> 
Tác dụng của Khương hoạt trong các tài liệu khác</h3>
<p>
+ Ô d&#432;&#7907;c… 
th&#432;&#7901;ng dùng chung v&#7899;i H&#432;&#417;ng ph&#7909;, tr&#7883; t&#7845;t c&#7843; b&#7879;nh v&#7873; khí c&#7911;a ph&#7909; n&#7919;, b&#7845;t lu&#7853;n khí 
h&#432; h&#417;&#7841;c th&#7921;c, có hàn ho&#7863;c nhi&#7879;t, lãnh khí, b&#7841;o khí &#273;&#7873;u dùng &#273;&#432;&#7907;c (B&#7843;n Th&#7843;o Kinh 
S&#417;). </p>
<p>
+ Ô d&#432;&#7907;c v&#7883; 
cay, tính &#7845;m, có tác d&#7909;ng tán khí. B&#7879;nh thu&#7897;c lo&#7841;i khí h&#432;: không nên dùng. Ng&#432;&#7901;i 
&#273;&#7901;i nay dùng H&#432;&#417;ng ph&#7909; &#273;&#7875; tr&#7883; các ch&#7913;ng v&#7873; khí &#7903; ph&#7909; n&#7919;, không bi&#7871;t r&#7857;ng khí có 
h&#432; có th&#7921;c, có hàn, có nhi&#7879;t,lãnh khí, b&#7841;o khí, vì v&#7853;y khi dùng ph&#7843;i hi&#7875;u rõ. 
Khí h&#432;, khí nhi&#7879;t mà dùng Ô d&#432;&#7907;c không kác nào làm h&#7841;i thêm (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
+ Ô d&#432;&#7907;c v&#7899;i 
M&#7897;c h&#432;&#417;ng và H&#432;&#417;ng ph&#7909; cùng m&#7897;t lo&#7841;i. Nh&#432;ng M&#7897;c h&#432;&#417;ng v&#7883; &#273;&#7855;ng, tính ôn vào kinh 
T&#7923; và m&#7841;ch &#272;&#7899;i, th&#432;&#7901;ng dùng &#273;&#7875; tuyên thông th&#7921;c tích; H&#432;&#417;ng ph&#7909; v&#7883; cay, &#273;&#7855;ng, 
vào kinh Can, &#272;&#7903;m, có tác d&#7909;ng khai u&#7845;t, tán k&#7871;t, m&#7895;i khi có u&#7845;t t&#7913;c dùng có 
hi&#7879;u qu&#7843;; Vì th&#7871;, ngh&#7883;ch tà lan &#7903; ng&#7921;c, không dùng ngo&#7841;i ph&#432;&#417;ng không &#273;&#432;&#7907;c, do 
&#273;ó, dùng nó làm thu&#7889;c ch&#7911; y&#7871;u &#273;&#7875; tr&#7883; ngh&#7883;ch tà &#7903; ng&#7921;c, b&#7909;ng (B&#7843;n Th&#7843;o C&#7847;u Chân).</p>
<p>
+ Khi dùng, 
ki&#7871;m &#273;&#432;&#7907;c lo&#7841;i Thiên thai ô d&#432;&#7907;c là t&#7889;t nh&#7845;t nh&#432;ng th&#7913; này khó tìm (Trung Qu&#7889;c 
D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Công d&#7909;ng 
c&#7911;a Ô d&#432;&#7907;c gi&#7889;ng nh&#432; M&#7897;c h&#432;&#417;ng, H&#432;&#417;ng ph&#7909;. Nh&#432;ng M&#7897;c h&#432;&#417;ng có tác d&#7909;ng lý khí, 
khoan trung, thiên v&#7873; khí tr&#7879; &#7903; tr&#432;&#7901;ng v&#7883;; H&#432;&#417;ng ph&#7909; thì khai u&#7845;t, tán k&#7871;t, 
thiên v&#7873; khí tr&#7879; &#7903; Can &#272;&#7903;m; Ô d&#432;&#7907;c ôn trung, tr&#7915; hàn, thiên v&#7873; khí tr&#7879; &#7903; Can 
Th&#7853;n. Ngoài ra, v&#7883; trí c&#7911;a khí tr&#7879; c&#361;ng có ch&#7895; khác nhau.: M&#7897;c h&#432;&#417;ng th&#432;&#7901;ng tr&#7883; 
khí tr&#7879; &#7903; b&#7909;ng trên; H&#432;&#417;ng ph&#7909; tr&#7883; khí tr&#7879; &#7903; gi&#7919;a b&#7909;ng; Ô d&#432;&#7907;c tr&#7883; khí tr&#7879; &#7903; 
b&#7909;ng d&#432;&#7899;i. Tuy không nh&#7845;t thi&#7871;t ph&#7843;i theo &#273;ó nh&#432;ng không ph&#7843;i là không có quy 
lu&#7853;t c&#7911;a nó (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ Ô d&#432;&#7907;c, 
M&#7897;c h&#432;&#417;ng, H&#432;&#417;ng ph&#7909; &#273;&#7873;u là thu&#7889;c ch&#7911; y&#7871;u có th&#7875; hành khí, ch&#7881; th&#7889;ng.










</a>

<p>
&nbsp;<p>Thaythuoccuaban.com Tổng hợp
<h2>Nơi mua bán vị thuốc ten1 đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ten1 ở đâu?
  
</p>
<p>ten1 là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ten1 được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ten1 tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>100.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay ten2, vi thuoc ten2, cong dung ten2, Hinh anh cay ten2, Tac dung ten2, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

