
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/omai.htm">
<title>Ô mai, tác dụng chữa bệnh của Ô mai</title>
<meta name="description" content="Tác dụng Ô mai, cách dùng Ô mai chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ô mai"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Ô mai, tác dụng chữa bệnh của Ô mai",
  "description": " Tác dụng Ô mai, cách dùng Ô mai chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ô mai",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Ô mai, tác dụng chữa bệnh của Ô mai">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Ô mai, cách dùng Ô mai chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Ô mai">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>

Ô MAI</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
	<p>

<h2> Tên khác:</h2>
<p> 
<b>Tên dân gian: V&#7883; thu&#7889;c ô mai còn g&#7885;i Mai th&#7921;c </b>(B&#7843;n Kinh)<b>, Huân mai
</b>(B&#7843;n Th&#7843;o C&#432;&#417;ng 
M&#7909;c)<b>, Sào yên c&#7917;u tr&#7907; </b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o)<b>, H&#7855;c mai, Khô mai nh&#7909;c</b> (Hi&#7879;n &#272;&#7841;i Th&#7921;c 
D&#7909;ng Trung D&#432;&#7907;c)<b>, M&#417;</b> (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<p>
<b>Tên khoa h&#7885;c</b>:&nbsp; <i>Armeniaca vulgaris Lamk</i></p>
<p>
<b>Họ khoa học: </b>&nbsp;H&#7885; Hoa H&#7891;ng (Rosaceae).</p>
<h2>
Cây mơ</h2>
<p>
<b>(Mô tả, hình ảnh cây mơ, thu hái, chế biến, thành phần hóa học, tác dụng dược 
lý...)</b></p>
<h3> 
Mô T&#7843;: 
</h3>
<p>
<a href="https://www.thaythuoccuaban.com/vithuoc/omai.htm" target="_blank"> 
<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/omai.jpg"  alt="Hình ảnh cây mơ, ô mai" width="320" height="215"></a>Cây 
mơ không chỉ là cây ăn quả mà còn là một cây thuốc quý.
Cây cao 3-4m. Lá &#273;&#417;n, hình b&#7847;u d&#7909;c, m&#7885;c so le, 
lá có cu&#7889;ng, ng&#7885;n lá nh&#7885;n, mép có khía r&#259;ng nh&#7885;n. Hoa tr&#7855;ng 5 cánh. Qu&#7843; h&#7841;ch màu 
vàng xanh có lông t&#417;. </p>
<p>
M&#417; &#273;&#432;&#7907;c tr&#7891;ng và m&#7885;c hoang &#7903; nhi&#7873;u n&#417;i trong 
n&#432;&#7899;c ta, nhi&#7873;u nh&#7845;t &#7903; chùa H&#432;&#417;ng (Hà S&#417;n Bình).</p>
<h3> 
Thu hái:</h3>
<p>
Vào tháng 3-4 khi qu&#7843; chín, v&#7887; vàng là hái 
&#273;&#432;&#7907;c.</p>
<h3> 
B&#7897; ph&#7853;n dùng: 
</h3>
<p>
Qu&#7843; (trái) &#273;ã ch&#7871; bi&#7871;n (Fructus Mume). Qu&#7843; l&#7899;n, 
v&#7887; ngoài m&#7847;u den, cùi d&#7847;y, h&#7841;t nh&#7887;, m&#7873;m &#7849;m, v&#7883; r&#7845;t chua là lo&#7841;i t&#7889;t.</p>
<h3> 
Mô t&#7843; d&#432;&#7907;c li&#7879;u:</h3>
<p>
 <img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/o-mai-3.jpg" width="332" height="298" alt="Hình ảnh vị thuốc Ô mai">Vị thuốc ô mai là vị thuốc quý, ô mai có d&#7841;ng hình c&#7847;u, không theo 1 quy t&#7855;c 
nào, ho&#7863;c hình tròn d&#7865;t, to nh&#7887; khônge&#7873;u nhau, &#273;&#432;&#7901;ng kinh 2-2,6cm. V&#7887; ngoài m&#7847;u 
&#273;en ho&#7863;c &#273;en nâu, nh&#259;n, m&#7897;t &#273;&#7847;u có r&#7889;n tròn lõm xu&#7889;ng. Cùi m&#7873;m có th&#7875; bóc &#273;&#432;&#7907;c, 
h&#7841;t c&#7913;ng, hình b&#7847;u d&#7909;c, m&#7847;u vàng nâu, trong có 1 h&#7841;t nhân m&#7847;u vàng nh&#7841;t, không 
mùi, nghi&#7873;n v&#7899;i n&#432;&#7899;c có mùi th&#417;m &#273;&#7863;c bi&#7879;t. Cùi qu&#7843; h&#417;i có mùi chua &#273;&#7863;c bi&#7879;t, v&#7883; 
r&#7845;t chua.</p>
<h3> 
Bào ch&#7871;:</h3>
<p>
+ Hái q&#7911;a v&#7873;, ph&#417;i trong râm cho héo. Nhúng vào 
n&#432;&#7899;c &#273;ang sôi cho &#273;&#7871;n khi qu&#7843; h&#417;i n&#7913;t. V&#7899;t ra, tr&#7843;i m&#7887;ng, ph&#417;i ho&#7863;c s&#7845;y nh&#7865; cho 
&#273;&#7871;n khi khô, v&#7887; nh&#259;n l&#7841;i thì &#273;em &#273;&#7891; r&#7891;i l&#7841;i ph&#417;i. C&#7913; làm v&#7853;y cho &#273;&#7871;n khi Ô mai 
tím &#273;en thì thôi (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<p>
+ B&#7887; h&#7897;t, dùng khói l&#7917;a hun thành m&#7847;u &#273;en (&#272;ông 
D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
B&#7843;o qu&#7843;n: Ô mai 
</h3>
<p>
+ &#272;&#7875; n&#417;i khô kín, nên hút &#7849;m.</p>
<h3> 
Thành ph&#7847;n hóa h&#7885;c:</h3>
<p>
Trong ô mai có Citric acid, Malic acid, 
Succinic acid, Sitosterol (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Tác d&#7909;ng d&#432;&#7907;c lý:</h3>
<p>
 <img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/o-mai-tho.jpg" width="349" height="320" alt="Hình ảnh vị thuốc ô mai thổ">+ Trên th&#7921;c nghi&#7879;m súc v&#7853;t ch&#7913;ng minh r&#7857;ng Ô 
mai có tác d&#7909;ng làm táng mi&#7877;n d&#7883;ch c&#7911;a c&#417; th&#7875; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Ô mai có tác d&#7909;ng &#7913;c ch&#7871; ru&#7897;t cô l&#7853;p c&#7911;a th&#7887;. 
Bài Ô Mai Hoàn (Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c) có tác d&#7909;ng làm th&#432; g&#297;an c&#417; Oddi và t&#259;ng ti&#7871;t 
m&#7853;t (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ N&#432;&#7899;c s&#7855;c Ô mai có tác d&#7909;ng &#7913;c ch&#7871; nhi&#7873;u lo&#7841;i 
vi khu&#7849;n gây b&#7879;nh nh&#432; t&#7909; c&#7847;u khu&#7849;n, liên c&#7847;u khu&#7849;n gây viêm ph&#7893;i, tr&#7921;c khu&#7849;n 
b&#7841;ch h&#7847;u, tr&#7921;c khu&#7849;n Salmonella typhi, Shigella sonnei, nhi&#7873;u lo&#7841;i tr&#7921;c khu&#7849;n 
khác và 1 s&#7889; n&#7845;m gây b&#7879;nh (Chinese Herbal Medicin).</p>
<p>
+ Tác d&#7909;ng ch&#7889;ng d&#7883; &#7913;ng: Trên súc vâït thí 
nghi&#7879;m, n&#432;&#7899;c s&#7855;c Ô mai có tác d&#7909;ng gi&#7843;m t&#7881; l&#7879; t&#7917; vong c&#7911;a chu&#7897;t lang gây choáng 
b&#7857;ng ch&#7845;t Albumin (Chinese Herbal Medicin).</p>
<p>
+ Tác d&#7909;ng ch&#7889;ng ung th&#432;: In vitro, Ô mai có 
tác d&#7909;ng &#7913;c ch&#7871; trên 90% ung th&#432; c&#7893; t&#7917; cung lo&#7841;i JTC26 (Chinese Herbal Medicin).</p>
		<h2>
							Vị thuốc hà thủ ô mai</h2>
		<p>
							<b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>
<h3> 
Tính v&#7883;: Ô mai 
</h3>
<p>
 <img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/o-mai-nhuc.jpg" width="349" height="309" alt="Hình ảnh vị thuốc ô mai nhục">+ V&#7883; chua, tính bình (B&#7843;n Kinh).</p>
<p>
+ Tính hoãn, không &#273;&#7897;c (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o).</p>
<p>
+ V&#7883; chua, tính ôn (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).
</p>
<p>
+ V&#7883; chua, chát, tính ôn (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t 
Y&#7871;u).</p>
<h3> 
Quy kinh:</h3>
<p>
+ Vào kinh T&#7923;, Ph&#7871;, ph&#7847;n huy&#7871;t (Thang D&#7883;ch b&#7843;n 
Th&#7843;o).</p>
<p>
+ Vào kinh Can (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
+ Vào kinh Ph&#7871;, V&#7883;, &#272;&#7841;i tr&#432;&#7901;ng (D&#432;&#7907;c Ph&#7849;m Hóa 
Ngh&#297;a).</p>
<p>
+ Vào kinh Ph&#7871;, th&#7853;n ((Lôi Công Bào Ch&#7871; D&#432;&#7907;c 
Tính Gi&#7843;i).</p>
<p>
+ Vào kinh Can, T&#7923;, Ph&#7871;, &#272;&#7841;i tr&#432;&#7901;ng (&#272;ông D&#432;&#7907;c 
H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3>  Tác d&#7909;ng:</h3>
<p>
+ Ki&#7879;n V&#7883;, c&#7889; tr&#432;&#7901;ng, nhu Can (Trung Qu&#7889;c D&#432;&#7907;c 
H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Thu li&#7877;m, sinh tân, an h&#7891;i, khu trùng (Trung 
D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). </p>
<p>
+ Sáp tr&#432;&#7901;ng, li&#7877;m Ph&#7871;, sát trùng, sinh tân 
d&#7883;ch (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3>  Ch&#7911; tr&#7883;:</h3>
<p>
+ Tr&#7883; ho lâu ngày, h&#432; nhi&#7879;t, phi&#7873;n khát, s&#7889;t 
rét lâu ngày, tiêu ch&#7843;y lâu ngày, ki&#7871;t l&#7925; lâu ngày, tiêu ra máu, ti&#7875;u ra máu, 
b&#259;ng huy&#7871;t, b&#7909;ng &#273;au do giun, nôn m&#7917;a, giun móc, da viêm (ng&#432;u bì ti&#7877;n), ho&#7841;i t&#7917; 
(Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). </p>
<p>
+ Tr&#7883; tiêu ch&#7843;y lâu ngày, l&#7925; ra máu, h&#7891;i quy&#7871;t 
(chân tay l&#7841;nh do giun gây nên), mi&#7879;ng khô.</p>
<h3> 
Li&#7873;u dùng:</h3>
<p>
Liều thường dùng 6 – 30g cho vào thuốc sắc.</p>
<p>
Dùng ngoài theo yêu cầu, tán nhỏ đắp ngoài. Trường hợp dùng cầm máu, trị tiêu 
chảy, nên sao cháy.</p>
<p>
Chú ý: thuốc có tác dụng thu liễm nên không dùng độc vị trong trường hợp có thực 
nhiệt tích trệ.</p>
<h2> Ứng dụng lâm sàng của vị thuốc ô mai</h2>
<h3> 
Tr&#7883; tiêu khát, 
<a href="https://www.thaythuoccuaban.com/chedoan/tieuduong.html" target="_blank">ti&#7875;u &#273;&#432;&#7901;ng:</a></h3>
<p>
 <img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/o-mai-than3.jpg" width="363" height="321" alt="Hình ảnh vị thuốc ô mai thán">Ô mai, Thiên hoa 
ph&#7845;n, Cát c&#259;n, Hoàng k&#7923;, M&#7841;ch môn &#273;&#7873;u 10g, Cam th&#7843;o 3g. S&#7855;c u&#7889;ng. Ho&#7863;c ch&#7871; thành 
hoàn, ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 6g (Ng&#7885;c Tuy&#7873;n Hoàn - C&#7843;nh Nh&#7841;c Toàn Th&#432;).</p>
<h3> 
Tr&#7883; tiêu khát, phi&#7873;n mu&#7897;n:</h3>
<p>
Ô mai nh&#7909;c 80g, 
sao s&#417;. Tán b&#7897;t. M&#7895;i l&#7847;n dùng 8g, s&#7855;cv&#7899;i 2 chén n&#432;&#7899;c, còn 1 chén, l&#7885;c b&#7887; bã, 
cho thêm 200 h&#7841;t &#272;&#7841;m &#272;&#7853;u x&#7883; vào s&#7855;c ti&#7871;p còn ½ hén, u&#7889;ng nóng (Gi&#7843;n Y&#7871;u T&#7871; Chúng 
ph&#432;&#417;ng). </p>
<h3> 
Tr&#7883; ki&#7871;t l&#7925;, khát:</h3>
<p>
Ô mai, s&#7855;c n&#432;&#7899;c u&#7889;ng thay 
n&#432;&#7899;c trà hàng ngày (Phù Th&#7885; Tinh Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; s&#7843;n h&#7853;u b&#7883; ch&#7913;ng l&#7925;, khát:</h3>
<p>
Ô mai 20 trái, 
M&#7841;ch môn 12 ph&#7847;n. M&#7895;i l&#7847;n dùng 1 chén n&#432;&#7899;c, s&#7855;c còn 7 phân, u&#7889;ng d&#7847;n (T&#7845;t Hi&#7879;u 
Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; xích l&#7925;, b&#7909;ng &#273;au:</h3>
<p>
Ô mai nh&#7909;c, Hoàng liên 
(sao) &#273;&#7873;u 160g. tán b&#7897;t, tr&#7897;n m&#7853;t làm viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng l&#7899;n. Ngày u&#7889;ng 
3 l&#7847;n, m&#7895;i l&#7847;n 10 viên v&#7899;i n&#432;&#7899;c c&#417;m (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; ki&#7871;t l&#7925; ra m&#7911;, máu:</h3>
<p>
Ô mai 40g, b&#7887; h&#7897;t, 
&#273;&#7889;t s&#417;, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c c&#417;m là kh&#7887;i ngay (Thánh T&#7871; T&#7893;ng L&#7909;c).</p>
<h3> 
Tr&#7883; h&#432;u t&#7913;c l&#7925; r&#7845;t th&#7847;n hi&#7879;u:</h3>
<p>
Ô mai, T&#7871; trà (trà 
v&#7909;n nh&#7887;), Can kh&#432;&#417;ng. Ba v&#7883; b&#7857;ng nhau, tán b&#7897;t, làm thành viên, u&#7889;ng (Trung Qu&#7889;c 
D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Tr&#7883; ho lâu ngày, c&#417; th&#7875; m&#7879;t m&#7887;i:</h3>
<p>
Ô mai, l&#432;&#7907;ng 
v&#7915;a &#273;&#7911; n&#7845;u thành cao. M&#7895;i t&#7889;i, tr&#432;&#7899;c lúc &#273;i ng&#7911;, u&#7889;ng v&#7899;i m&#7853;t ong (Ô Mai Cao - 
Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách)</p>
<h3> 
Tr&#7883; ho lâu ngày do Ph&#7871; h&#432;:</h3>
<p>
Ô mai 12g, Anh túc 
xác 6g, Bán h&#7841;, H&#7841;nh nhân &#273;&#7873;u 12g, Tô di&#7879;p 8g, A giao, Sinh kh&#432;&#417;ng &#273;&#7873;u 12g, Cam 
th&#7843;o 4g. S&#7855;c u&#7889;ng (Nh&#7845;t Ph&#7909;c Tán - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; l&#7925; lâu ngày, tiêu ch&#7843;y lâu ngày:</h3>
<p>
Ô mai, 
Nh&#7909;c &#273;&#7853;u kh&#7845;u, Kha lê l&#7863;c &#273;&#7873;u 12g, Anh túc xác 6g, Th&#432;&#417;ng tru&#7853;t, &#272;&#7843;ng sâm, Ph&#7909;c 
linh &#273;&#7873;u 12g, M&#7897;c h&#432;&#417;ng 6g, Cam th&#7843;o 4g. tán b&#7897;t. Ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 8g. 
ho&#7863;c s&#7855;c u&#7889;ng (C&#7889; Tr&#432;&#7901;ng Hoàn - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; b&#7909;ng &#273;au do giun:</h3>
<p>
Ô mai 12g, Xuyên tiêu 
4g, &#272;&#7841;i hoàng, Mang tiêu, Tân lang &#273;&#7873;u 12g, M&#7897;c h&#432;&#417;ng 6g, Ch&#7881; th&#7921;c, Kh&#7893; luy&#7879;n 
c&#259;n bì &#273;&#7873;u 12g, Can kh&#432;&#417;ng 6g, T&#7871; tân 4g. s&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; giun chui &#7889;ng m&#7853;t:</h3>
<p>
Ô mai, Tân lang, Kh&#7893; 
luy&#7879;n c&#259;n bì, S&#7917; quân t&#7917; &#273;&#7873;u 12g, s&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; 
Sách).</p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/chedoan/benhtri.html" target="_blank">tr&#297; n&#7897;i:</a></h3>
<p>
L&#7909;c &#272;&#7913;c Viêm dùng Ô mai ch&#7871; 
thành thu&#7889;c chích (0,4g thu&#7889;c s&#7889;ng/ml, m&#7895;i l&#7847;n dùng 5 – 20ml, t&#7889;i &#273;a không quá 
30ml). Cho b&#7879;nh nhân n&#7857;m nghiêng, gây tê vô trùng, cho búi tr&#297; ra ngoài h&#7853;u môn, 
chích vào trung tâm búi tr&#297;, vào t&#7847;ng d&#432;&#7899;i niêm m&#7841;c cho &#273;&#7871;n khi búi tr&#297; thay m&#7847;u. 
&#272;ã tr&#7883; 110 ca các lo&#7841;i n&#7897;i tr&#297;, tr&#297; h&#7895;n h&#7907;p, k&#7871;t qu&#7843; t&#7889;t (Giang Tô Trung Y T&#7841;p 
Chí 1980, 5: 29).</p>
<h3> 
Tr&#7883; gan viêm do virus:</h3>
<p>
Ô mai 40-50g (tr&#7867; nh&#7887; 
gi&#7843;m li&#7873;u), s&#7855;c v&#7899;i 500ml n&#432;&#7899;c còn 250ml, chia làm 2 l&#7847;n u&#7889;ng, ngày 1 thang. 
&#272;&#7891;ng th&#7901;i có u&#7889;ng thêm Vitamin C và B. &#273;ã tr&#7883; 74 ca, 66 ca k&#7871;t qu&#7843; t&#7889;t, có k&#7871;t 
qu&#7843; 7 ca, không k&#7871;t qu&#7843; 1 ca. Thu&#7889;c có tác d&#7909;ng h&#7841; men Transaminasa, h&#7871;t vàng da, 
các tri&#7879;u ch&#7913;ng lâm sàng gi&#7843;m b&#7899;t (T&#7915; Tuy&#7873;n – Trung Tây Y K&#7871;t H&#7907;p T&#7841;p Chí 1986, 
11: 694).</p>
<h3> 
Tr&#7883; tr&#7867; nh&#7887; tiêu ch&#7843;y: Mã Nghi&#7879;p Canh dùng:</h3>
<p>
. Tr&#7867; d&#432;&#7899;i 1 tu&#7893;i: Ô mai 1g, Bicarbonat Natri 
0,25g x 3 l&#7847;n /ngày.</p>
<p>
. Tr&#7867; trên 1 tu&#7893;i: Ô mai 1,5g, Bicarbonat Natri 
0,25g x 3 l&#7847;n /ngày.</p>
<p>
3 ngày là 1 li&#7879;u trình. &#272;ã tr&#7883; 67 ca, kh&#7887;i 65 
ca, t&#7889;t 1, không k&#7871;t qu&#7843; 1. T&#7881; l&#7879; &#273;&#7841;t 98,5% (Trung Tây Y K&#7871;t H&#7907;p T&#7841;p Chí 1988, 
6: 566).</p>
<h2>
Tham kh&#7843;o: 
</h2>
<p>
+ Ô mai là âm d&#432;&#7907;c, k&#7925; hành s&#7889;ng (D&#432;&#7907;c Ph&#7849;m 
V&#7853;ng Y&#7871;u).</p>
<p>
+ Ô mai hoa n&#7903; vào mùa &#272;ông, &#273;&#7871;n mùa hè thì 
thành q&#7911;a, hoàn toàn &#273;&#432;&#7907;c khí c&#7911;a hành M&#7897;c, vì v&#7853;y v&#7883; c&#7911;a nó r&#7845;t chua. Sách N&#7897;i 
Kinh ghi: M&#7897;c khúc tr&#7921;c t&#7855;c toan là nh&#432; v&#7853;y. &#272;&#7903;m là Giáp M&#7897;c, Can là &#7844;t M&#7897;c, 
d&#432;&#7899;i l&#432;&#7905;i có 4 khi&#7871;u, 2 cái thông v&#7899;i d&#7883;ch tr&#7845;p c&#7911;a &#272;&#7903;m, vì v&#7853;y, &#259;n chua thì 
sinh ra tân d&#7883;ch (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
+ Ô mai r&#7845;t chua. Chua ch&#7911; v&#7873; thu li&#7877;m, công 
d&#7909;ng cho vào thu&#7889;c là &#7903; v&#7883; chua. Da th&#7883;t g&#7863;p v&#7883; chua thì thu sáp, do &#273;ó, ho lâu 
ngày, h&#7841; huy&#7871;t, sát vào chân r&#259;ng, tiêu &#273;&#432;&#7907;c th&#7883;t d&#432; &#273;&#7873;u có th&#7875; dùng Ô mai. 
Trùng tích g&#7863;p chua thì n&#7857;m im, cho nên &#273;&#7889;i v&#7899;i ch&#7913;ng h&#7891;i quy&#7871;t, s&#7889;t rét và l&#7925; 
lâu ngày, lúc kh&#7887;i lúc tái phát &#273;&#7873;u có công hi&#7879;u. N&#7871;u dùng chung v&#7899;i Hoàng liên, 
Can kh&#432;&#417;ng, l&#7845;y s&#7921; ph&#7889;i h&#7907;p cay, &#273;&#7855;ng, chua thì s&#7913;c sát trùng càng m&#7841;nh (&#272;ông 
D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u)<h3>  Kiêng k&#7925; 
khi dùng ô mai</h3>
<p>
+ &#258;n nhi&#7873;u Ô mai r&#259;ng s&#7869; b&#7883; t&#7893;n th&#432;&#417;ng(Th&#7921;c 
Li&#7879;u B&#7843;n Th&#7843;o).</p>
<p>
+ Sôét rét m&#7899;i phát, ki&#7871;t l&#7925; m&#7899;i b&#7883;: không dùng 
(&#272;&#7855;c Ph&#7889;i B&#7843;n Th&#7843;o).</p>
<p>
+ Có th&#7921;c tà: không dùng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; 
&#272;i&#7875;n). </p>

	
	


  

	
 


<h2>Nơi mua bán vị thuốc ten1 đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc ten1 ở đâu?
  
</p>
<p>ten1 là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc ten1 được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc ten1 tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay ten2, vi thuoc ten2, cong dung ten2, Hinh anh cay ten2, Tac dung ten2, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

