
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/phutu.htm">
<title>Phụ tử, tác dụng chữa bệnh của Phụ tử</title>
<meta name="description" content="Tác dụng Phụ tử, cách dùng Phụ tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Phụ tử">
<meta name="description" content="Tác dụng Phụ tử, Tác dụng của Phụ tử, thành phần của Phụ tử, cách dùng Phụ tử, phu tu, phutu,  tac dung phu tu, thanh phan phu tu"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Phụ tử, tác dụng chữa bệnh của Phụ tử",
  "description": " Tác dụng Phụ tử, cách dùng Phụ tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Phụ tử",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Phụ tử, tác dụng chữa bệnh của Phụ tử">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Phụ tử, cách dùng Phụ tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Phụ tử">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>
				PHỤ TỬ</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p>
				<h2>
				Tên khác:
				</h2>
<p>
<b>Tên thường dùng: </b>V&#7883; thu&#7889;c ph&#7909; t&#7917; còn g&#7885;i<b> H&#7855;c ph&#7909;, Cách t&#7917;
</b>(B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c), </p>
<p>
<b>Tên khoa h&#7885;c</b>:
Aconitum fortunei Hemsl</p>
	<p>
<b>Họ khoa học:</b> H&#7885; Hoàng Liên (Ranunculaceae).</p>
<h2>
Cây phụ tử</h2>
	<p>
<b>( Mô t&#7843;, hình &#7843;nh cây phụ tử, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác d&#7909;ng 
d&#432;&#7907;c lý</b> ....) 
</p>
	<h3> 
<a href="https://www.thaythuoccuaban.com/vithuoc/phutu.htm" target="_blank">
<p><img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/phutu.jpg" alt="Phụ tử, hắc phụ tử, hình ảnh cây phụ tử, hình ảnh phụ tử" width="169" height="225"></a>Mô 
tả</h3>
	<p>
Cây phụ tử là một cây thuốc quý, dạng cỏ cao 0,6-1m, thân m&#7885;c th&#7859;ng &#273;&#7913;ng, có lông 
ng&#7855;n. Lá chia 3 thùy, &#273;&#432;&#7901;ng kính 5-7mm, hình tr&#7913;ng ng&#432;&#7907;c có r&#259;ng c&#432;a &#7903; n&#7917;a trên. 
Hoa l&#7899;n màu xanh tím, m&#7885;c thành chùm dày, dài 6-15cm. Lá b&#7855;c nh&#7887;. Bao hoa g&#7891;m 5 
b&#7897; ph&#7853;n trong &#273;ó có 1 cái hình m&#361;, 2-5 tuy&#7871;n m&#7853;t. Qu&#7843; có 5 &#273;&#7841;i m&#7887;ng nh&#432; gi&#7845;y, 
dài 23mâm, h&#7841;t có v&#7843;y &#7903; trên m&#7863;t.</p>
	<h3> 
Phân bố</h3>
<p>
Cây thường m&#7885;c hoang &#7903; Hoàng Liên S&#417;n, Hà Tuyên, vùng Tây 
B&#7855;c </p>
<h3> 
Thu hái: 
</h3>
<p>
+ Vào tháng 8, tr&#432;&#7899;c khi hoa n&#7903; (D&#432;&#7907;c Li&#7879;u Vi&#7879;t 
Nam).</p>
<p>
+ Kho&#7843;ng H&#7841; chí (18 &#273;&#7871;n 28 tháng n&#259;m Âm l&#7883;ch)</p>
<h3> 
B&#7897; ph&#7853;n dùng: 
</h3>
<p>
R&#7877; c&#7911;. C&#7911; cái g&#7885;i là Ô &#273;&#7847;u, c&#7911; con &#273;ã ch&#7871; g&#7885;i 
là Ph&#7909; t&#7917;.</p>
<h3> 
Mô t&#7843; d&#432;&#7907;c li&#7879;u:</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-phu-tu3.jpg" width="350" height="308" alt="Hình ảnh bạch phụ tử">
<p>
  + Diêm Ph&#7909; T&#7917;: Hình dùi tròn, dài kho&#7843;ng 6,6cm, 
  &#273;&#432;&#7901;ng kính 3,3cm. &#272;&#7847;u c&#7911; r&#7897;ng, chính gi&#7919;a có v&#7871;t m&#7847;m tr&#7903; xu&#7889;ng, thân trên béo, 
  &#273;&#7847;y, chung quanh co sphân chi n&#7893;i lên nh&#432; cái b&#432;&#7899;u, th&#432;&#7901;ng &#273;&#432;&#7907;c g&#7885;i là ‘&#272;inh 
  giác’. Bên ngoài m&#7847;u &#273;en tro, bao trùm b&#7897;t mu&#7889;i. Th&#7875; n&#7863;ng, ch&#7895; c&#7855;t ngang m&#7847;u nâu 
  tro, có nh&#7919;ng &#273;&#432;&#7901;ng gân l&#7879;ch ho&#7863;c gi&#7919;a ru&#7897;t có khe h&#7893;ng nh&#7887;, trong &#273;ó có mu&#7889;i. 
  Không mùi, v&#7883; m&#7863;n mà tê, cay. Lo&#7841;i c&#7911; l&#7899;n, c&#7913;ng, bên ngoài n&#7893;i b&#7853;c mu&#7889;i là t&#7889;t (D&#432;&#7907;c 
  Tài H&#7885;c).</p>
<p>
+ H&#7855;c Ph&#7909; Phi&#7871;n: Nh&#7919;ng mi&#7871;ng c&#7855;t d&#7885;c không 
gi&#7889;ng nhau, trên r&#7897;ng, d&#432;&#7899;i h&#7865;p, dài 2-4cm, r&#7897;ng 1,6-2,6cm, d&#7847;y 0,5cm. Ngoài v&#7887; 
m&#7847;u nâu &#273;en, trong ru&#7897;t m&#7847;u vàng m&#7901;, n&#7917;a trong su&#7889;t, d&#7847;u nhu&#7853;n sáng bóng, th&#7845;y 
&#273;&#432;&#7907;c &#273;&#432;&#7901;ng gân ch&#7841;y d&#7885;c. Ch&#7845;t c&#7913;ng dòn, ch&#7895; v&#7905; nát gi&#7889;ng nh&#432; ch&#7845;t s&#7915;ng. Không 
mùi, v&#7883; nh&#7841;t. L&#7921;a th&#7913; &#273;&#7873;u, bên ngoài có d&#7847;u nhu&#7853;n sáng là t&#7889;t (D&#432;&#7907;c Tài H&#7885;c).</p>
<p>
+ B&#7841;ch Ph&#7909; Phi&#7871;n: gi&#7889;ng H&#7855;c Ph&#7909; Phi&#7871;n nh&#432;ng 
toàn b&#7897; &#273;&#7873;u m&#7847;u tr&#7855;ng vàng, n&#7917;a trong su&#7889;t, mi&#7871;ng m&#7887;ng h&#417;n, dài 0,3cm. Không mùi, 
v&#7883; nh&#7841;t. L&#7921;a th&#7913; phi&#7871;n &#273;&#7873;u, m&#7847;u tr&#7855;ng vàng, d&#7847;u nhu&#7853;n, n&#7917;a trong su&#7889;t là t&#7889;t (D&#432;&#7907;c 
Tài H&#7885;c).</p>
<h3> 
Bào ch&#7871;:
</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-phu-tu-che-hong.jpg" width="366" height="333" alt="Hình ảnh bạch phụ tử chế bị hỏng">
<p>
  + Diêm Ph&#7909; T&#7917;: Ch&#7885;n l&#7845;y th&#7913; r&#7877; Ph&#7909; t&#7917; h&#417;i to, 
  r&#7917;a s&#7841;ch, ngâm trong n&#432;&#7899;c pha mu&#7889;i, hàng này l&#7845;y ra ph&#417;i d&#7847;n cho &#273;&#7871;n khi th&#7845;y 
  bên ngaòi Ph&#7909; t&#7917; có nhi&#7873;u tinh th&#7875; mu&#7889;i và hóa c&#7913;ng là &#273;&#432;&#7907;c. Sau &#273;ó gi&#7847;n qua &#273;&#7875; 
  b&#7887; b&#7897;t mu&#7889;i &#273;i là dùng &#273;&#432;&#7907;c.</p>
<p>
+ H&#7855;c Ph&#7909; Phi&#7871;n: ch&#7885;n th&#7913; Ph&#7909; t&#7917; c&#7905; v&#7915;a, ngâm 
trong n&#432;&#7899;c mu&#7889;i m&#7863;n vài ngày, l&#7845;y n&#432;&#7899;c &#273;ó n&#7845;u sôi, v&#7899;t ra, r&#7917;a s&#7841;ch, c&#7855;t thành 
phi&#7871;n d&#7847;y. L&#7841;i ngâmvào n&#432;&#7899;c mu&#7889;i nh&#7841;t và thêm thu&#7889;c nhu&#7897;m m&#7847;u vào làm cho Ph&#7909; 
t&#7917; có m&#7847;u trà &#273;&#7863;c. L&#7845;y n&#432;&#7899;cr&#7917;a cho &#273;&#7871;n khi n&#7871;m vào l&#432;&#7905;i không th&#7845;y tê cay n&#7919;a, 
l&#7845;y ra, &#273;&#7891; chín, s&#7845;y cho khô n&#7917;a ch&#7915;ng, l&#7841;i ph&#417;i khô là &#273;&#432;&#7907;c (D&#432;&#7907;c Tài H&#7885;c).</p>
<p>
+ B&#7841;ch Ph&#7909; Phi&#7871;n: ch&#7885;n lo&#7841;i Ph&#7909; t&#7917; nh&#7887; h&#417;n, 
ngâm trong n&#432;&#7899;c mu&#7889;i m&#7863;n vài ngày, l&#7845;y n&#432;&#7899;c &#273;ó n&#7845;u cho &#273;én khi th&#7845;u t&#7841;n ru&#7897;t, 
v&#7899;t ra, bóc v&#7887; ngoài, c&#7855;t d&#7885;c thành phi&#7871;n m&#7887;ng, r&#7917;a cho &#273;&#7871;n khi n&#7871;m l&#432;&#7905;i không 
th&#7845;y tê cay n&#7919;a là &#273;&#432;&#7907;c. L&#7845;y ra, &#273;&#7891; chín, ph&#417;i khô n&#7917;a ch&#7915;ng, xông L&#432;u hu&#7923;nh cho 
khô là &#273;&#432;&#7907;c (D&#432;&#7907;c Tài H&#7885;c).</p>
<p>
+ &#272;&#7841;m Ph&#7909; Phi&#7871;n: L&#7845;y Diêm Ph&#7909; Phi&#7871;n ngâm n&#432;&#7899;c, 
m&#7895;i ngày thay 2 – 3 l&#7847;n cho h&#7871;t mu&#7889;i. Cho vào n&#7891;i cùng Cam th&#7843;o, &#272;&#7853;u &#273;en n&#7845;u v&#7899;i 
n&#432;&#7899;c cho th&#7845;m, &#273;&#7871;n khi c&#7855;t ra, n&#7871;m mà l&#432;&#7905;i không th&#7845;y cay, tê thì thôi. L&#7845;y ra, 
b&#7887; h&#7871;t Cam th&#7843;o, &#272;&#7853;u &#273;en, c&#7841;o b&#7887; v&#7887;, ch&#7867; làm 2 mi&#7871;ng, cho vào n&#7891;i, thêm n&#432;&#7899;c, 
n&#7845;u&#273;&#7897; 2 gi&#7901;, khi Ph&#7909; t&#7917; chín thì l&#7845;y ra, &#273;&#7875; cho ráo, l&#7841;i &#7911; cho m&#7873;m r&#7891;i c&#7855;t 
mi&#7871;ng, ph&#417;i khô là &#273;&#432;&#7907;c. </p>
<p>
Ho&#7863;c c&#7913; 50kg Diêm Ph&#7909; T&#7917; r&#7917;a s&#7841;ch, ngâm n&#432;&#7899;c 1 
&#273;êm, b&#7887; v&#7887; và cu&#7889;ng, c&#7855;t mi&#7871;ng, l&#7841;i ngâm n&#432;&#7899;c cho &#273;&#7871;n khi n&#7871;m không th&#7845;y cay, tê 
thì thôi. L&#7845;y ra, dùng n&#432;&#7899;c G&#7915;ng t&#7849;m 1 – 3 ngày, v&#7899;t ra, &#273;&#7891; chín, l&#7841;i s&#7845;y khô 
&#273;&#7871;n 7/10, cho vào n&#7891;i rang v&#7899;i l&#7917;a to cho bay h&#417;i và n&#7913;t ra. L&#7845;y ra, &#273;&#7875; ngu&#7897;i là 
&#273;&#7909;wc. Ho&#7863;c tr&#7843;i lên t&#7845;m l&#432;&#7899;i s&#7855;t &#273;&#7863;t trên lò than h&#7891;ng, l&#7853;t qua l&#7841;i n&#432;&#7899;ng cho 
ph&#7891;ng n&#7913;t ra, &#273;&#7875; ngu&#7897;i là &#273;&#432;&#7907;c (D&#432;&#7907;c Tài H&#7885;c).</p>
<h3> 
Thành ph&#7847;n hóa h&#7885;c:</h3>
<p>
+ Mesaconitine, Hypaconitine (D&#432;&#7907;c H&#7885;c H&#7885;c Báo 
1965, 12 (7): 435).</p>
<p>
+ Higenamine, Demethylcoclaurine, 
Coryneinechloride, Methyldopa hydrochloride (Nh&#7853;t B&#7843;n D&#432;&#7907;c H&#7885;c H&#7897;i 1978, (5): 
163).</p>
<p>
+ Isodephinine, Aconitine, Benzoylmesaconine, 
Neoline, Fuziline, 15a-Hydroxyneoline(Tr&#432;&#417;ng &#272;&#7883;ch Hoa, Trung Th&#7843;o D&#432;&#7907;c 1982, 
13 (11): 481).</p>
<p>
+ Salsolinol (Tr&#7847;n &#272;&#7883;ch Hoa, D&#432;&#7907;c H&#7885;c H&#7885;c Báo 
1982, 17 (10): 792). </p>
<p>
+ Karakoline, Beiwutine, 10-Hydroxymesaconitine 
(V&#432;&#417;ng Cát Chi, D&#432;&#7907;c H&#7885;c H&#7885;c Báo 1985, 20 (1): 71).</p>
<h3> 
Tác d&#7909;ng d&#432;&#7907;c lý:</h3>
<p>
+ N&#432;&#7899;c s&#7855;c Ph&#7909; t&#7917; li&#7873;u nh&#7887; làm t&#259;ng huy&#7871;t áp &#7903; 
&#273;&#7897;ng v&#7853;t &#273;&#432;&#7907;c gây mê v&#7899;i li&#7873;u l&#432;&#7907;ng l&#7899;n, lúc &#273;&#7847;u làm h&#7841; sau l&#7841;i làm t&#259;ng, t&#259;ng 
l&#7921;c co bóp c&#417; tim, tác d&#7909;ng c&#432;&#7901;ng tim rõ, t&#259;ng l&#432;u l&#432;&#7907;ng máu c&#7911;a &#273;&#7897;ng m&#7841;ch &#273;ùi 
và làm gi&#7843;m l&#7921;c c&#7843;n c&#7911;a &#273;&#7897;ng m&#7841;ch, làm t&#259;ng nh&#7865; l&#432;u l&#432;&#7907;ng máu c&#7911;a &#273;&#7897;ng m&#7841;ch vành 
và l&#7921;c c&#7843;n. Thành ph&#7847;n c&#432;&#7901;ng tim c&#7911;a Ph&#7909; t&#7917; là ph&#7847;n hòa tan n&#432;&#7899;c. &#272;&#7897;c tính c&#7911;a 
ph&#7847;n hòa tan c&#7891;n r&#7845;t cao so v&#7899;i ph&#7847;n hòa tan n&#432;&#7899;c (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tác d&#7909;ng kháng viêm: Thu&#7889;c s&#7855;c Ph&#7909; t&#7917; cho súc 
v&#7853;t gây viêm kh&#7899;p u&#7889;ng ho&#7863;c chích màng b&#7909;ng &#273;&#7873;u có tác d&#7909;ng kháng viêm (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tác d&#7909;ng n&#7897;i ti&#7871;t: Thu&#7889;c có tác d&#7909;ng làm gi&#7843;m 
l&#432;&#7907;ng Vitmin C &#7903; v&#7887; tuy&#7871;n th&#432;&#7907;ng th&#7853;n chu&#7897;t &#273;&#7891;ng. M&#7897;t s&#7889; thí nghi&#7879;m trên súc v&#7853;t 
ch&#7913;ng t&#7887; n&#432;&#7899;c thu&#7889;c làm t&#259;ng ti&#7871;t v&#7887; tuy&#7871;n th&#432;&#7907;ng th&#7853;n và t&#259;ng chuy&#7875;n hóa &#273;&#432;&#7901;ng, 
m&#7905; và Protein, nh&#432;ng trên 1 s&#7889; thí nghi&#7879;m khác thì tác d&#7909;ng này ch&#432;a rõ (Chinese 
Herbal Medicin).</p>
<p>
+ Thu&#7889;c có tác d&#7909;ng làm t&#259;ng mi&#7877;n d&#7883;ch c&#417; th&#7875; (S&#7893; 
Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<p>
+ Tác d&#7909;ng lên h&#7879; th&#7847;n kinh trung &#432;&#417;ng: Aconite 
v&#7899;i li&#7873;u 0,1 – 0,2mg/kg có tác d&#7909;ng làm gi&#7843;m ph&#7843;n x&#7841; có &#273;i&#7873;u ki&#7879;n và không &#273;i&#7873;u 
ki&#7879;n, làm gi&#7843;m n&#7891;ng&#273;&#7897; Ammoniac &#7903; não (Trung D&#432;&#7907;c H&#7885;c).</p>
	<h2>
Vị thuốc phụ tử</h2>
	<p>
<b>(Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
<h3> 
Tính v&#7883;: 
</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/bach-phu-tu-che.jpg" width="368" height="320" alt="Hình ảnh bạch phụ tử chế">
<p>
  + V&#7883; cay, tính ôn (B&#7843;n Kinh).</p>
<p>
+ V&#7883; ng&#7885;t, r&#7845;t nhi&#7879;t, r&#7845;t &#273;&#7897;c (B&#7843;n Th&#7843;o C&#432;&#417;ng 
M&#7909;c).</p>
<p>
+ Khí nhi&#7879;t, v&#7883; r&#7845;t cay (Y H&#7885;c Kh&#7843;i Nguyên).</p>
<p>
+ R&#7845;t cay, r&#7845;t nóng, h&#417;i kèm ng&#7885;t, &#273;&#7855;ng mà r&#7845;t 
&#273;&#7897;c (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
+ V&#7883; cay, ng&#7885;t, tính r&#7845;t nóng (Lâm Sàng Th&#432;&#7901;ng 
D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Quy kinh: 
</h3>
<p>
+ Vào kinh th&#7911; Thi&#7871;u d&#432;&#417;ng Tam tiêu (Thang D&#7883;ch 
B&#7843;n Th&#7843;o).</p>
<p>
+ Vào kinh túc Quy&#7871;t âm Can, túc Thi&#7871;u âm Th&#7853;n, 
th&#7911; Thái âm Ph&#7871; (B&#7843;n Th&#7843;o Kinh Gi&#7843;i).</p>
<p>
+ Vào kinh Tâm, Th&#7853;n, T&#7923; (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tác d&#7909;ng:
</h3>
<p>
+ Tính t&#7849;u mà b&#7845;t th&#7911;, thông hành các kinh (Y 
H&#7885;c Kh&#7843;i Nguyên).</p>
<p>
+ Thông hành 12 kinh (D&#432;&#7907;c Tính Thi&#7871;t D&#7909;ng).</p>
<p>
+ Ôn Th&#7853;n, h&#7891;i d&#432;&#417;ng, hành th&#7911;y, ch&#7881; th&#7889;ng (Lâm 
Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Ch&#7911; Tr&#7883;:</h3>
<p>
+ Tr&#7883; các ch&#7913;ng vong d&#432;&#417;ng, d&#432;&#417;ng h&#432;, hàn tý, 
âm th&#432; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tr&#7883; vong d&#432;&#417;ng, d&#432;&#417;ng h&#432;, th&#7911;y th&#7911;ng, phong 
th&#7845;p &#273;au nh&#7913;c kh&#7899;p x&#432;&#417;ng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
Kiêng kỵ:</h3>
<p>
+ Sợ Ngô công, ghét Phòng phong, Hắc đậu, Cam thảo, Hoàng kỳ, Nhân sâm(Bản Thảo 
Kinh Tập Chú).</p>
<p>
+ Tương phản với Phòng phong (Trân Châu Nang).</p>
<p>
+ Uống Phụ tử để bổ hỏa tất làm cho thủy bị cạn (Thang Dịch Bản Thảo).</p>
<p>
+ Úy Lục đậu, Ô cửu, Tê giác, Đồng sấu. Kỵ Xị trấp (Bản Thảo Cương Mục).</p>
<p>
+ Người không phải là Thận dương bất túc mà hư hàn nặng: cấm dùng. Tất cả các 
chứng dương, chứng hỏa, chứng nhiệt, âm hư nội nhiệt, huyết dịch suy đều không 
nên dùng (Đông Dược Học Thiết Yếu).</p>
<p>
+ Âm hư dương thịnh, có thai: không dùng (Lâm Sàng Thường Dụng Trung Dược Thủ 
Sách).</p>
<p>
Ngộ độc: Khi bị ngộ độc Phụ tử, Ô đầu có dấu hiệu: chảy nước miếng, muốn nôn, 
nôn, miệng khô, tiêu chảy, hoa mắt, chóng mặt, chân tay và cơ thể có cảm giác tê, 
tim hồi hộp, thân nhiệt giảm, huyết áp tụt, mạch chậm, khó thở, chân tay co giật, 
bất tỉnh, tiêu tiểu không tự chủ: Kim ngân hoa 80g, Đậu xanh 80g, Cam thảo 20g, 
Sinh khương 20g. sắc, pha thêm đường uống để giải (Lâm Sàng Thường Dụng Trung 
Dược Thủ Sách).</p>
<h3> 
Li&#7873;u dùng:3- 15g.</h3>
<h2>
Ứng dụng lâm sàng của vị thuốc phụ tử</h2>
<h3> 
Tr&#7883; nôn, 
<a href="https://www.thaythuoccuaban.com/chedoan/treemtieuchaycap.html" target="_blank">tiêu ch&#7843;y,</a> ra m&#7891; hôi, tay chân co 
rút, tay chân l&#7841;nh:</h3>
	<p>
Chích th&#7843;o 80g, Can kh&#432;&#417;ng 60g, Ph&#7909; t&#7917; 1 c&#7911; (dùng s&#7889;ng, b&#7887; 
v&#7887;, c&#7855;t làm 8 mi&#7871;ng). S&#7855;c v&#7899;i 3 th&#259;ng n&#432;&#7899;c, còn 1 th&#259;ng 2 h&#7907;p, b&#7887; bã, chia ra 
u&#7889;ng &#7845;m (T&#7913; Ngh&#7883;ch Thang – Th&#432;&#417;ng Hàn Lu&#7853;n).</p>
<h3> 
Tr&#7883; âm &#273;&#7897;c th&#432;&#417;ng hàn, m&#7863;t xanh, tay chân 
l&#7841;nh, b&#7909;ng &#273;au, c&#417; th&#7875; l&#7841;nh, các ch&#7913;ng lãnh khí:</h3>
	<p>
Ph&#7909; t&#7917; 3 trái (bào ch&#7871;, b&#7887; v&#7887;, 
cu&#7889;ng). Tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 9g v&#7899;i ½ chén n&#432;&#7899;c c&#7889;t G&#7915;ng, ½ chén r&#432;&#7907;u l&#7841;nh (H&#7891;i 
D&#432;&#417;ng Tán – T&#7871; Sinh Ph&#432;&#417;ng).</p>
	<h3> 
Tr&#7883; l&#7853;u phong, ra m&#7891; hôi không ng&#7915;ng:</h3>
	<p>
Ph&#7909; t&#7917; 
45g (ch&#7871;, b&#7887; v&#7887;,, cu&#7889;ng), Th&#7909;c tiêu (b&#7887; m&#7855;t, sao cho ra h&#417;i n&#432;&#7899;c) 15g, H&#7841;nh nhân 
(b&#7887; v&#7887;, &#273;&#7847;u nh&#7885;n, sao cho ra h&#417;i n&#432;&#7899;c) 15g, B&#7841;ch tru&#7853;t 60g. b&#259;m nát nh&#432; h&#7897;t &#273;&#7853;u, 
s&#7855;c v&#7899;i 5 th&#259;ng n&#432;&#7899;c còn 2 th&#259;ng, b&#7887; bã, chia làm 4 l&#7847;n u&#7889;ng &#7845;m (Ph&#7909; t&#7917; Thang – 
Thánh T&#7871; T&#7893;ng L&#7909;c).</p>
	<h3> 
Tr&#7883; quan cách, m&#7841;ch Tr&#7847;m, tay chân l&#7841;nh:</h3>
	<p>
Th&#7909;c 
ph&#7909; t&#7917; (t&#7849;m &#272;&#7891;ng ti&#7879;n), Nhân sâm &#273;&#7873;u 4g, X&#7841; h&#432;&#417;ng 1 ít. Tán nhuy&#7877;n, tr&#7897;n h&#7891; làm 
viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng, l&#7845;y X&#7841; h&#432;&#417;ng b&#7885;c ngoài. M&#7895;i l&#7847;n u&#7889;ng 7 viên v&#7899;i n&#432;&#7899;c 
s&#7855;c &#272;&#259;ng tâm (Ký T&#7871; Hoàn – Y Môn Pháp Lu&#7853;t).</p>
	<h3> 
Tr&#7883; ng&#7921;c &#273;au, gi&#7919;a ng&#7921;c có hàn khí u&#7845;t k&#7871;t 
không tan, ng&#7921;c có hòn kh&#7889;i:</h3>
	<p>
Ph&#7909; t&#7917; (bào, b&#7887; v&#7887;, cu&#7889;ng), Nga tru&#7853;t (n&#432;&#7899;ng) &#273;&#7873;u 
30g, H&#7891; tiêu, Ch&#7881; th&#7921;c (sao tr&#7845;u) &#273;&#7873;u 15g. tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 9g v&#7899;i r&#432;&#7907;u 
nóng (T&#7913; Ôn Thang – Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
	<h3> 
Tr&#7883; r&#259;ng &#273;au do âm h&#432;:</h3>
	<p>
Ph&#7909; t&#7917; (s&#7889;ng), nghi&#7873;n 
nát, tr&#7897;n v&#7899;i n&#432;&#7899;c mi&#7871;ng, &#273;&#7855;p vào gi&#7919;a lòng bàn chân, r&#7845;t công hi&#7879;u (Hoa &#272;à Th&#7847;n 
Y Bí Truy&#7873;n).</p>
	<h3> 
Tr&#7883; hàn tà nh&#7853;p lý, chân tay l&#7841;nh, run, b&#7909;ng 
&#273;a, th&#7893; t&#7843;, không khát, thân nhi&#7879;t và huy&#7871;t áp t&#7909;t, m&#7841;ch Vi mu&#7889;n tuy&#7879;t:</h3>
	<p>
Th&#7909;c ph&#7909; 
t&#7917; 12g, Nh&#7909;c qu&#7871; 4g, Can kh&#432;&#417;ng 6g, &#272;&#7843;ng sâm, B&#7841;ch tru&#7853;t, Ph&#7909;c linh, Tr&#7847;n bì &#273;&#7873;u 
12g, Cam th&#7843;o 4g, Ng&#361; v&#7883; t&#7917; 6g, Bán h&#7841;, Sinh kh&#432;&#417;ng &#273;&#7873;u 12g. s&#7855;c, thêm X&#7841; h&#432;&#417;ng 
0,1g, u&#7889;ng (H&#7891;i D&#432;&#417;ng C&#7845;p C&#7913;u Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
	<h3> 
Tr&#7883; th&#7853;n viêm m&#7841;n, d&#432;&#417;ng khí không &#273;&#7911;, l&#432;ng 
m&#7887;i, chân l&#7841;nh, phù th&#7911;ng:</h3>
	<p>
Th&#7909;c ph&#7909; t&#7917; 12g, Nh&#7909;c qu&#7871; 4g, Th&#7909;c &#273;&#7883;a, S&#417;n d&#432;&#7907;c &#273;&#7873;u 
16g, S&#417;n thù, Ph&#7909;c linh, &#272;&#417;n bì, Tr&#7841;ch t&#7843; &#273;&#7873;u 12g. Tán b&#7897;t, tr&#7897;n m&#7853;t làm viên. 
Ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 12g (Bát V&#7883; &#272;&#7883;a Hoàng Hoàn).</p>
	<h3> 
Tr&#7883; hàn th&#7845;p th&#7845;m vào bên trong, kh&#7899;p x&#432;&#417;ng 
&#273;au, c&#417; th&#7875; &#273;au, l&#432;ng l&#7841;nh, chân tay mát, không khát:</h3>
	<p>
Th&#7909;c ph&#7909; t&#7917;, Ph&#7909;c linh, 
&#272;&#7843;ng sâm, B&#7841;ch tru&#7853;t, Th&#432;&#7907;c d&#432;&#7907;c &#273;&#7873;u 12g. S&#7855;c u&#7889;ng (Ph&#7909; t&#7917; Thang - Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h2>
Tham kh&#7843;o:</h2>
	<h3> 
Phân biệt phụ tử</h3>
<p>
+ Ph&#7909; t&#7917; là lo&#7841;i thu&#7889;c hàng &#273;&#7847;u gây tr&#7909;y thai (Bi&#7879;t 
L&#7909;c).</p>
<p>
+ V&#7883; Ph&#7909; t&#7917; chia làm 2 lo&#7841;i: &#273;en và tr&#7855;ng. Ph&#7909; 
t&#7917; mà ng&#432;&#7901;i ta th&#432;&#7901;ng nói là H&#7855;c Ph&#7909; t&#7917;, v&#7883; cay, tính nhi&#7879;t, có tác d&#7909;ng khu hàn 
th&#7845;p &#7903; h&#7841; tiêu, thiên v&#7873; &#273;i xu&#7889;ng, vào th&#7853;n. M&#7897;t v&#7883; khác là B&#7841;ch Ph&#7909; t&#7917;, v&#7883; cay, 
ng&#7885;t mà ôn, tính táo, &#273;i lên, là thu&#7889;c thu&#7897;c d&#432;&#417;ng tính trong ch&#7913;ng phong, thiên 
v&#7877; d&#7851;n s&#7913;c thu&#7889;c &#273;i lên m&#7863;t, ch&#7911; y&#7871;u tr&#7883; ch&#7913;ng phong &#273;&#7901;m, táo th&#7845;p &#273;&#7901;m (&#272;ông 
D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ Sinh ph&#7909; t&#7917; tính v&#7883; r&#7845;t m&#7841;nh, thiên v&#7873; h&#7891;i 
d&#432;&#417;ng. Th&#7909;c ph&#7909; t&#7917; tính t&#432;&#417;ng &#273;&#7889;i thu&#7847;n, lành, thiên v&#7873; tráng d&#432;&#417;ng. Ô &#273;&#7847;u ch&#7911; 
y&#7871;u dùng &#273;&#7875; tr&#7915; phong th&#7845;p, khai thông &#273;&#7901;m bám lâu ngày. Tr&#7891;ng lâu n&#259;m d&#432;&#7899;i &#273;&#7845;t 
mà Ô &#273;&#7847;u không m&#7885;c c&#7911; con thì g&#7885;i là Thiên hùng, ch&#7911; tr&#7883; gi&#7889;ng nh&#432; Ph&#7909; t&#7917; nh&#432;ng 
s&#7913;c m&#7841;nh h&#417;n. B&#7841;ch ph&#7909; t&#7917; là 1 lo&#7841;i khác, trông gi&#7889;ng nh&#432; Ph&#7909; t&#7917; nhwng m&#7847;u tr&#7855;ng, 
ch&#7911; y&#7871;u dùng tr&#7915; &#273;&#7901;m thu&#7897;c phong hàn, tr&#7883; trúng phong m&#7845;t ti&#7871;ng, thiên v&#7873; th&#432;&#7907;ng 
tiêu, không gi&#7889;ng nh&#432; Ô &#273;&#7847;u, Ph&#7909; t&#7917; có th&#7875; &#273;&#7841;t &#273;&#7871;n h&#7841; tiêu (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t 
Y&#7871;u).</p>
<p>
+ Ph&#7909; t&#7917; có ch&#7845;t ki&#7873;m, &#273;&#7897;c tính r&#7845;t m&#7841;nh, khi 
cho vào thu&#7889;c, ph&#7843;i &#273;un to l&#7917;a, s&#7855;c lâu &#273;&#7871;n h&#417;n 4 gi&#7901;, &#273;&#7891;ng th&#7901;i nên ph&#7889;i h&#7907;p 
v&#7899;i Can kh&#432;&#417;ng, Cam th&#7843;o, M&#7853;t ong &#273;&#7875; gi&#7843;i &#273;&#7897;c (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u)</p>
	<h3> 
Lưu ý khi dùng phụ tử</h3>
<p>
+ Li&#7873;u dùng Ph&#7909; t&#7917; nhi&#7873;u ít tùy thu&#7897;c vào các 
y&#7871;u t&#7889;:</p>
<p>
. C&#417; &#273;&#7883;a m&#7895;i ng&#432;&#7901;i &#273;áp &#7913;ng &#273;&#7889;i v&#7899;i thu&#7889;c khác 
nhau: theo y v&#259;n, có ng&#432;&#7901;i dùng Ph&#7909; t&#7917; trên 100g không sao, có ng&#432;&#7901;i dùng li&#7873;u 
nh&#7887; &#273;ã có triww&#7909; ch&#7913;ng ng&#7897; &#273;&#7897;c. T&#7889;t nh&#7845;t lúc b&#7855;t &#273;&#7847;u nên dùng li&#7873;u nh&#7887; tr&#432;&#7899;c.</p>
<p>
. Tùy &#273;&#7883;a ph&#432;&#417;ng, t&#7853;p quán: Theo báo cáo c&#7911;a 
trung Qu&#7889;c, ng&#432;&#7901;i dân T&#7913; Xuyên th&#432;&#7901;ng dùng Ph&#7909; t&#7917; n&#7845;u v&#7899;i th&#7883;t &#273;&#7875; &#259;n hàng 
ngày 
thì &#273;&#7889;i v&#7899;i dân x&#7913; này có th&#7875; dùng li&#7873;u cao (Trung D&#432;&#7907;c H&#7885;c)<h3> 
Mua bán phụ tử</h3>
	<p>
Vị thuốc phụ tử đã được bào chế có bán tại phòng khám Đông y Nguyễn Hữu Toàn.<p>
Giá bán: 1.500.000đ/1 kg.<p>
<p>
Tag: hinh anh cay phu tu, vi thuoc phu tu, tac dung cua phu tu, cong dung cua 
phu tu, 
	<p>
&nbsp;<p>
  

	
 


<h2>Nơi mua bán vị thuốc PHỤ TỬ đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc PHỤ TỬ ở đâu?
  
</p>
<p>PHỤ TỬ là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc PHỤ TỬ được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc PHỤ TỬ tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay phu tu, vi thuoc phu tu, cong dung phu tu, Hinh anh cay phu tu, Tac dung phu tu, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

