
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/suquantu.htm">
<title>Sử quân tử, tác dụng chữa bệnh của Sử quân tử</title>
<meta name="description" content="Tác dụng Sử quân tử, cách dùng Sử quân tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Sử quân tử"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Sử quân tử, tác dụng chữa bệnh của Sử quân tử",
  "description": " Tác dụng Sử quân tử, cách dùng Sử quân tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Sử quân tử",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Sử quân tử, tác dụng chữa bệnh của Sử quân tử">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Sử quân tử, cách dùng Sử quân tử chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Sử quân tử">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>
				SỬ QUÂN TỬ</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2>
				Tên Khác:
				</h2>
<p>
<b>Tên hán việt:
V&#7883; thu&#7889;c s&#7917; quân t&#7917; còn g&#7885;i B&#7883;nh cam t&#7917;, &#272;ông quân t&#7917;
</b>(Trung D&#432;&#7907;c Tài Th&#7911; 
Sách)<b>, L&#7921;u c&#7847;u t&#7917; </b>(Tây Ph&#432;&#417;ng B&#7843;n Th&#7843;o Thu&#7853;t),<b> Ng&#361; l&#259;ng t&#7917;
</b>(D&#432;&#7907;c Tài T&#432; Khoa H&#7889;i 
Biên)<b>, Qu&#7843; Giun, Qu&#7843; N&#7845;c </b>(D&#432;&#7907;c &#272;i&#7875;n Vi&#7879;t Nam),<b> Sách t&#7917; qu&#7843;
</b>(Nam &#272;ình Th&#7883; D&#432;&#7907;c 
V&#7853;t Chí),<b> S&#7917; quân nh&#7909;c </b>(&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).<a href="https://www.thaythuoccuaban.com/vithuoc/suquantu.htm" target="_blank"><img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/suquantu.jpg" alt="Sử quân tử, quả giun, hình ảnh cây sử quân tử" width="225" height="202"></a></p>
	<p>
<b>Tên dân gian:</b> Dây sử quân tử, hoa sử quân tử, cây hoa giun, dây giun, dây 
trang leo.</p>
<p>
<b>Tên Khoa H&#7885;c:</b>&nbsp;
FructusQuisqualis Indica L.</p>
	<p>
<b>Họ khoa học</b>: H&#7885; Bàng (Combretaceae).</p>
	<h2>
Cây sử quân tử</h2>
	<p>
<b>(Mô tả, hình ảnh cây sử quân tử, chế biến, thành phần hóa học, tác dụng dược 
lý...)</b></p>
<h3> 
Mô T&#7843; cây sử quân tử</h3>
<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/su-quan-tu- qua.jpg" width="657" height="462" alt="Sử quân tử quả">
<p>
  Sử quân tử là cây thuốc quý, lo&#7841;i dây leo, m&#7885;c t&#7921;a vào cây khác . Lá m&#7885;c &#273;&#7889;i, 
  &#273;&#417;n, nguyên. Hoa hình &#7889;ng, m&#7885;c thành chùm &#7903; k&#7869; lá ho&#7863;cng&#7885;n cành, dài kho&#7843;ng 
  4-10cm.Lúc m&#7899;i n&#7903; hoa m&#7847;u tr&#7855;ng sau chuy&#7875;n thành &#273;&#7887; ph&#7899;t tím. Qu&#7843; khô, hình 
  trái xoan, có 5 s&#432;&#7901;n l&#7891;i, &#273;&#7847;u trên nh&#7885;n, &#273;&#7847;u d&#432;&#7899;i h&#417;i tròn, khi chín m&#7847;u nâu s&#7851;m. 
  M&#7863;t c&#7855;t ngang hình sao 5 cánh, gi&#7919;a có khoang tròn &#273;&#7921;ng 1 h&#7841;t. H&#7841;t hình thoi, v&#7887; 
  m&#7847;u nâu s&#7851;m, m&#7887;ng, nh&#259;n nheo, d&#7877; bóc, mùi th&#417;m, v&#7883; bùi.</p>
	<p>
Cây có nguồn gốc ở Châu Á và Châu Phi nhiệt đới.&nbsp; </p>
<p>
Cây m&#7885;c hoang &#7903; h&#7847;u h&#7871;t các t&#7881;nh mi&#7873;n B&#7855;c và 
Trung Vi&#7879;t Nam.</p>
<h3> 
Thu Hái: 
</h3>
<p>
Tháng 9-10 và vào mùa &#273;ông, lúc tr&#7901;i khô ráo, 
hái qu&#7843; gìa. L&#7921;a lo&#7841;i v&#7887; c&#7913;ng nâu &#273;en, nhân tr&#7855;ng, m&#7847;u vàng nâu, có nhi&#7873;ud&#7847;u, 
không v&#7909;n nát, không teo, không th&#7889;i &#273;en làth&#7913; t&#7889;t. Qu&#7843; h&#417;i b&#7847;u b&#7847;u to th&#432;&#7901;ng 
t&#7889;t, qu&#7843; dài, nh&#7885;n, bé thì nhânth&#432;&#7901;ng b&#7883; teo, sâu &#259;n là lo&#7841;i x&#7845;u. Ph&#417;i khô, 
&#273;&#7853;p l&#7845;y nhân. Ti&#7871;p t&#7909;c ph&#417;i ho&#7863;c s&#7845;y nh&#7865; &#7903; nhi&#7879;t &#273;&#7897; 50 - 600C &#273;&#7871;n khô. 
</p>
<h3> 
B&#7897; ph&#7853;n dùng: 
</h3>
<p>
Qu&#7843; chín khô (Fructus Quisqualis).</p>
<h3> 
Mô t&#7843; d&#432;&#7907;c li&#7879;u:
</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/su-quan-tu-sao.jpg" width="411" height="350" alt="Hình ảnh sử quân tử sao">
<p>
  S&#7917; quân t&#7917; hình b&#7847;u d&#7909;c ho&#7863;c hình tròn tr&#7913;ng, 
  có 5 &#273;&#432;&#7901;ng c&#7841;nh d&#7885;c, 2 &#273;&#7847;u nh&#7885;n nh&#432; hình thoi, dài kho&#7843;ng 3cm, &#273;&#432;&#7901;ng kính 1,6 – 
  2cm. V&#7887; ngoài m&#7847;u nâu &#273;en ho&#7863;c &#273;en tím. C&#7913;ng, th&#7875; nh&#7865;, khó b&#7867; g&#7851;y, ch&#7895; c&#7855;t ngang 
  hình sao 5 c&#7841;nh, v&#7887; ch&#7895; c&#7841;nh d&#7847;y h&#417;n, kho&#7843;ng gi&#7919;a gi&#7889;ng hình tròn, trong có 1 
  nhân. Nhân hình b&#7847;u d&#7909;c, dài ho&#7863;c gi&#7889;ng cái su&#7889;t v&#7843;i, dài 2cm, &#273;&#432;&#7901;ng kính 2cm, 
  m&#7863;t ngoài có nhi&#7873;u v&#7871;t nh&#259;n d&#7885;c, ngoài b&#7885;c 1 l&#7899;p màngm&#7887;ng m&#7847;u &#273;en tro ho&#7863;c nâu 
  &#273;en, d&#7877; bóc. Th&#7883;t m&#7847;u tr&#7855;ng vàng, m&#7873;m, có d&#7847;u, d&#7877; b&#7867;. Không mùi, v&#7883; ng&#7885;t (D&#432;&#7907;c 
  Tài H&#7885;c).</p>
<h3> 
Bào Ch&#7871;:
</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/su-quan-tu-nhan.jpg" width="435" height="319" alt="Hình ảnh sử quân tử nhân">
<p>
  + B&#7887; v&#7887;, l&#7845;y nhân, sao th&#417;m &#273;&#7875; dùng ho&#7863;c&#273;&#7875; c&#7843; 
  v&#7887; g&#297;a nát dùng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). 
</p>
<p>
+ L&#7845;y nhân ngâm qua n&#432;&#7899;c, sao vàng, b&#7887; màng. 
Ho&#7863;c l&#7845;y nhânngâm qua n&#432;&#7899;c, sao giòn, tán b&#7897;t, l&#7845;y 1 ph&#7847;n, thêm 3 ph&#7847;n b&#7897;t n&#7871;p 
rang vàng chín và 1 chén &#273;&#432;&#7901;ng, tr&#7897;n &#273;&#7873;u, làm thành bánh cho tr&#7867; nh&#7887; &#259;n [ph&#432;&#417;ng 
cách này tránh &#273;&#432;&#7907;c không b&#7883; n&#7845;c] (Ph&#432;&#417;ng Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c).</p>
<h3> 
B&#7843;o Qu&#7843;n:
</h3>
<p>
D&#7877; m&#7885;t m&#7889;c vì v&#7853;y c&#7847;n &#273;&#7875; n&#417;i khô ráo, kín, mát, 
th&#7881;nh tho&#7843;ng nên ph&#417;i.</p>
<h3> 
Thành Ph&#7847;n Hóa H&#7885;c:</h3>
<p>
+Trong nhânS&#7917; quân t&#7917; có ch&#7913;a 20-27% ch&#7845;t 
d&#7847;u béo m&#7847;u xanh l&#7909;c nh&#7841;t, s&#7873;n s&#7879;t, mùi nh&#7921;a, v&#7883; nh&#7841;t, không có tác d&#7909;ng t&#7849;y 
giun (Nh&#7919;ng Cây thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
<p>
+Ch&#7845;t gôm, các ch&#7845;t h&#7919;u c&#417;, ch&#7845;t &#273;&#432;&#7901;ng (D&#432;&#7907;c 
Li&#7879;u Vi&#7879;t Nam).</p>
<h3> 
Tác D&#7909;ng D&#432;&#7907;c lý:
</h3>
<p>
1- Di&#7879;t Giun: N&#259;m 1935, Perrier dùng n&#432;&#7899;cs&#7855;c 
S&#7917; quân t&#7917; &#7903; Vi&#7879;t Nam thí nghi&#7879;m trên giun &#273;&#7845;t nh&#7853;n th&#7845;y: giun b&#7883; tác d&#7909;ng c&#7911;a 
n&#432;&#7899;c s&#7855;c S&#7917; quân t&#7917; d&#7851;y d&#7909;a, sau &#273;ó tê li&#7879;t các b&#7897; ph&#7853;n, da bong ra, m&#7847;u nh&#7907;t 
nh&#7841;t, hôn mê.</p>
<p>
N&#259;m 1947, Chu &#272;ình Xung (Trung y Khoa h&#7885;c T&#7841;p 
chí s&#7889; 20, I: 143) thí nghi&#7879;m so sánh tác d&#7909;ng c&#7911;a dung d&#7883;ch n&#432;&#7899;cS&#7917; quân t&#7917; 
10%, dung d&#7883;ch n&#432;&#7899;ctro S&#7917; quân t&#7917; 10% và dung d&#7883;ch 0,5% Kali Clorua trên giun 
&#273;&#7845;t &#273;&#7873;u th&#7845;y tác d&#7909;ng gi&#7889;ng nhau, vì v&#7853;y các tác gi&#7843; k&#7871;t lu&#7853;n r&#7857;ng ho&#7841;t ch&#7845;t c&#7911;a 
S&#7917; quân t&#7917; làmu&#7889;i Kali ch&#7913;a trong S&#7917; quân t&#7917;.</p>
<p>
N&#259;m 1948, Ngô Vân Thùy (trong Trung Hoa Y H&#7885;c 
T&#7841;p Chí s&#7889; 34: 437,441) khi nghiên c&#7913;u so sánh tác d&#7909;ng di&#7879;t giun c&#7911;a 1 s&#7889; v&#7883; 
thu&#7889;c &#272;ông y (Bách b&#7897;, Khiên ng&#432;u, Lôi hoàn, Ô d&#432;&#7907;c, Quán chúng, Xuyên luy&#7879;n t&#7917;...) 
&#273;ã k&#7871;t lu&#7853;n r&#7857;ng S&#7917; quân t&#7917; có tác d&#7909;ng di&#7879;t giun m&#7841;nh.</p>
<p>
N&#259;m 1950, H&#7891; Mông Gia (Trung Hoa Y H&#7885;c T&#7841;p Chí 
s&#7889; 36: 619 - 622) báo cáo &#273;ã dùng c&#7891;n 950, c&#7891;n 500&#273;&#7875; chi&#7871;t S&#7917; quân t&#7917;, bã sau 
khi chi&#7871;t b&#7857;ng c&#7891;n 950&#273;&#432;&#7907;c chi&#7871;t b&#7857;ng n&#432;&#7899;cr&#7891;ithí nghi&#7879;m tác d&#7909;ng trên giun 
&#273;&#7845;t th&#7845;y d&#7883;ch chi&#7871;t b&#7857;ng c&#7891;n 950không có tác d&#7909;ng, d&#7883;ch chi&#7871;t b&#7857;ng c&#7891;n 500và 
n&#432;&#7899;ch&#417;i có tác d&#7909;ng &#7913;c ch&#7871; và gây mê.</p>
<p>
N&#259;m 1958, &#272;&#7895; T&#7845;t L&#7907;i dùng S&#7917; quân t&#7917; c&#7855;t b&#7887; &#273;&#7847;u 
và bóc màng &#273;i r&#7891;i cho &#259;n s&#7889;ng ho&#7863;cs&#7855;c u&#7889;ng &#273;&#7873;u th&#7845;y có gây n&#7845;c. Khi m&#7899;i u&#7889;ng 
không th&#7845;y n&#7845;c nh&#432;ng sau khi &#259;n c&#417;m thì th&#7845;y n&#7845;c. N&#7871;u u&#7889;ng quá nhi&#7873;u thì th&#7845;y 
m&#7879;t, ngoài ra không th&#7845;y hi&#7879;n t&#432;&#7907;ng nguy hi&#7875;m nào khác. Tác gi&#7843; c&#361;ng báo cáo 
r&#7857;ng n&#432;&#7899;cs&#7855;c toàn qu&#7843; giun có bóc v&#7887; ho&#7863;ckhông bóc v&#7887; v&#7851;n có k&#7871;t qu&#7843; di&#7879;t 
giun (Nh&#7919;ng Cây thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
<h3> 
 &#272;&#7897;c Tính:
</h3>
<p>
N&#259;m 1942, Tr&#432;&#7901;ng K&#7923; (Y H&#7885;c H&#7897;i T&#7841;p Chí Nh&#7853;t b&#7843;n 
s&#7889; 2: 471 - 485 ghi nh&#7853;n &#273;ã dùng dung d&#7883;ch n&#432;&#7899;cs&#7855;c S&#7917; quân t&#7917; (0,83g/kg) tiêm 
d&#432;&#7899;i da chu&#7897;t b&#7841;ch, sau vài phút xu&#7845;t hi&#7879;n tr&#7841;ng thái m&#7879;t m&#7887;i, hô h&#7845;p ch&#7853;m l&#7841;i 
không &#273;&#7873;u, sau 1-2 gi&#7901;, toàn thân co qu&#7855;p, hô h&#7845;p ng&#432;ng l&#7841;i mà ch&#7871;t, tuy nhiên 
tim còn h&#417;i co bóp. Li&#7873;u t&#7889;i thi&#7875;u gây ch&#7871;t là 20g/kg (Nh&#7919;ng Cây thu&#7889;c Và V&#7883; 
Thu&#7889;c Vi&#7879;t Nam).</p>
<p>
. N&#259;m 1926, K.M.Wu trong Chemical Analysis 
And Animal Experimentation Of Quisqualis Indica Mat.Med J. China 12 (2): 161 170 
&#273;ã báo cáo &#273;&#7897;c tính c&#7911;a S&#7917; quân t&#7917; không cao. V&#7899;i li&#7873;u 26,6g/kg cho chó u&#7889;ng thì 
ngoài hi&#7879;n t&#432;&#7907;ng ói và n&#7845;c không th&#7845;y tri&#7879;u ch&#7913;ng ng&#7897; &#273;&#7897;c nào khác . Sau 10 gi&#7901; 
tr&#7841;ng thái hoàn toàn tr&#7903; l&#7841;i bình th&#432;&#7901;ng (Nh&#7919;ng Cây thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
<p>
. N&#259;m 1956, Ngô V&#259;n Thùy trong ‘Lu&#7853;n V&#259;n 
Trích Y&#7871;u ‘ c&#7911;a H&#7897;i khoa h&#7885;c sinh lý Trung qu&#7889;cs&#7889; 27,28 báo cáo cho chu&#7897;t nh&#7855;t 
và th&#7887; u&#7889;ng v&#7899;i li&#7873;u 50-100mg/10g không th&#7845;y hi&#7879;n t&#432;&#7907;ngng&#7897; &#273;&#7897;c (Nh&#7919;ng Cây 
thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
	<h2>
Vị thuốc sử quân tử</h2>
	<p>
<b>(Công dụng, liều dùng, tính vị, quy kinh...)</b></p>
<h3> 
Tính V&#7883;: 
</h3>
<p>
+ V&#7883; ng&#7885;t, tính &#7845;m, không &#273;&#7897;c (Khai B&#7843;o B&#7843;n 
Th&#7843;o).</p>
<p>
+ V&#7883; ng&#7885;t, khí ôn, h&#417;i có &#273;&#7897;c (B&#7843;n Th&#7843;o Chính).</p>
<p>
+ V&#7883; ng&#7885;t, tính &#7845;m (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).
</p>
<h3> 
Quy Kinh:</h3>
<p>
. Vào kinh T&#7923;, V&#7883; (Lôi Công Bào Ch&#7871; D&#432;&#7907;c Tính 
Gi&#7843;i).</p>
<p>
. Vào kinh T&#7923;,V&#7883;, &#272;&#7841;i tr&#432;&#7901;ng (B&#7843;n Th&#7843;o Tân Biên).</p>
<p>
. Vào kinh túc thái âm T&#7923; kinh, túc quy&#7871;t âm 
Can kinh (B&#7843;n Th&#7843;o Kinh Gi&#7843;i).</p>
<p>
. Vào kinh T&#7923;, V&#7883; (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).
</p>
	<h3> 
Tác D&#7909;ng Và Ch&#7911; Tr&#7883;:</h3>
<p>
+ Ki&#7879;n T&#7923; V&#7883;, tr&#7915; th&#7845;p nhi&#7879;t. Tr&#7883; tr&#7867; nh&#7887; b&#7883; 
các b&#7879;nh da ng&#7913;a (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+ Sát trùng, tiêu tích, ki&#7879;n T&#7923;. Tr&#7883; giun &#273;&#361;a, 
b&#7909;ng &#273;au, tr&#7867; nh&#7887; b&#7883; cam tích, s&#7919;a và th&#7913;c &#259;n không tiêu, b&#7909;ng &#273;&#7847;y, t&#7843;, l&#7925; (Trung 
D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). </p>
<p>
+ Sát trùng, tiêu tích. Tr&#7883; giun &#273;&#361;a, giun móc, 
trùng tích, b&#7909;ng &#273;au, tr&#7867; nh&#7887; b&#7883; cam tích (Trung Hoa Nhân Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c 
&#272;i&#7875;n).</p>
<p>
+ Tr&#7883; tr&#7867; nh&#7887; b&#7883; 5 ch&#7913;ng cam, ti&#7875;u &#273;&#7909;c, tiêu 
ch&#7843;y, l&#7925; (Khai B&#7843;o B&#7843;n Th&#7843;o).</p>
<p>
+ Sát trùng, li&#7879;n t&#7923;, tiêu th&#7921;c (&#272;ông D&#432;&#7907;c H&#7885;c 
Thi&#7871;t Y&#7871;u).</p>
<h3> 
Li&#7873;u Dùng: 10 - 16g.
</h3>
<h2>
Ứng dụng lâm sàng của vị thuốc sử quân tử</h2>
<h3> 
*Tr&#7883; Giun, Cam Tich.</h3>
<p>
+ H&#7853;u phác 0,4g, S&#7917; quân t&#7917; nhân40g, Tr&#7847;n bì 
0,4g, Xuyên khung 0,4g. Tán b&#7897;t, làm hoàn. U&#7889;ng v&#7899;i n&#432;&#7899;cg&#7841;o lâu n&#259;m(S&#7917;Quân 
T&#7917; Hoàn- C&#7909;c ph&#432;&#417;ng)</p>
<p>
+ &#272;&#7841;i hoàng, S&#7917; quân t&#7917;, Tân lang, V&#7887; r&#7877; th&#7841;ch 
l&#7921;u. Làm hoàn, u&#7889;ng v&#7899;i n&#432;&#7899;clu&#7897;c th&#7883;t heo loãng ho&#7863;cn&#432;&#7899;clu&#7897;c th&#7883;t gà, lúc 
&#273;ói(S&#7917; Quân T&#7917; Hoàn - Ch&#7913;ng Tr&#7883; Chu&#7849;n Th&#7857;ng).</p>
<p>
+ B&#7841;ch vô quy&#7875;n 0,4g, Cam th&#7843;o 0,4g, Kh&#7893; luy&#7879;n 
t&#7917;5 trái, S&#7917; quân t&#7917; 10 nhân. Tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 4g (S&#7917; Quân T&#7917; Tán - &#7844;u 
Khoa Chu&#7849;n Th&#7857;ng). </p>
<p>
+ S&#7917; quân t&#7917;, b&#7887; v&#7887;, tán b&#7897;t. u&#7889;nglúc canh 
n&#259;m, khi b&#7909;ng &#273;ói, v&#7899;i n&#432;&#7899;cc&#417;m (S&#7917; Quân T&#7917; Tán- B&#7893; Y&#7871;u Th&#7847;n Trân Ti&#7875;u Nhi 
Ph&#432;&#417;ng Lu&#7853;n ).</p>
<p>
+ M&#7897;c mi&#7871;t t&#7917; nhân20g, S&#7917; quân t&#7917; nhân12g. 
Tán b&#7897;t. Dùng 1 trái tr&#7913;ng gà, cho thu&#7889;c b&#7897;t vào, ch&#432;ng chín, &#259;n lúc b&#7909;ng &#273;ói (Gi&#7843;n 
Ti&#7879;n ph&#432;&#417;ng).</p>
<h3> 
* Tr&#7883; trùng nha &#273;ông th&#7889;ng:</h3>
	<p>
S&#7917; quân t&#7917;, s&#7855;c l&#7845;y 
n&#432;&#7899;c, ng&#7853;m (T&#7847;n H&#7891; T&#7853;p Gi&#7843;n ph&#432;&#417;ng).</p>
<h3> 
* Tr&#7883; &#273;&#7847;u m&#7863;t l&#7903; ng&#7913;a:</h3>
	<p>
S&#7917; quân t&#7917; nhân, ngâm 
v&#7899;i 1 ít d&#7847;u th&#417;m 3-5 ngày, lúc &#273;i ng&#7911;, u&#7889;ng d&#7847;u th&#417;m &#273;ó (Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
<h3> 
* Tr&#7883; tr&#7867; nh&#7887; b&#7883; cam tích, b&#7909;ng &#273;&#7847;y, tiêu l&#7887;ng, 
&#259;n kém, bú kém:</h3>
	<p>
S&#7917; quân t&#7917;, Kha t&#7917; &#273;&#7873;u 12g, Tr&#7847;n bì 6g, H&#7853;u phác 8g, Cam th&#7843;o 
4g. s&#7855;c u&#7889;ng (S&#7917; Quân T&#7917; Tán - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
* Tr&#7883; tr&#7867; nh&#7887; T&#7923; h&#432;, cam tích:</h3>
	<p>
S&#7917; quân t&#7917;, M&#7841;ch 
nha, Nh&#7909;c &#273;&#7853;u kh&#7845;u &#273;&#7873;u 20g, Hoàng liên, Th&#7847;n khúc &#273;&#7873;u 400g, M&#7897;c h&#432;&#417;ng 80g, Tân 
lang 20 trái. Tán b&#7897;t, làm viên. Ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 4g v&#7899;i n&#432;&#7899;c &#7845;m [d&#432;&#7899;i 1 
tu&#7893;i gi&#7843;m b&#7899;t] (Phì Nhi Hoàn - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
* Tr&#7883; sán, giun kim, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>:</h3>
	<p>
S&#7917; quân t&#7917; nh&#7909;c, 
&#272;&#7841;i hoàng, Hoàng c&#7847;m &#273;&#7873;u 8g, Th&#7841;ch l&#7921;u bì, Tân lang &#273;&#7873;u 16g, Cam th&#7843;o 4g. tán 
b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 12g, tr&#7867; nh&#7887; gi&#7843;m b&#7899;t li&#7873;u (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c 
Th&#7911; Sách).</p>
<h3> 
* Tr&#7883; giun chui &#7889;ng m&#7845;t, b&#7909;ng trên &#273;au qu&#7863;n:</h3>
	<p>
S&#7917; 
quân t&#7917;, Tân lang, Ch&#7881; xác, Kh&#7893; luy&#7879;n bì &#273;&#7873;u 12g, Ô mai 4g, Qu&#7843;ng m&#7897;c h&#432;&#417;ng 8g. 
s&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
* Tr&#7883; giun:</h3>
	<p>
S&#7917; quân t&#7917; nh&#7909;c (sao vàng).Ng&#432;&#7901;i 
l&#7899;n m&#7895;i l&#7847;n 10-20 qu&#7843;, tr&#7867; nh&#7887; m&#7895;i tu&#7893;i m&#7895;i l&#7847;n 1,5 qu&#7843;, t&#7893;ng l&#432;&#7907;ng không quá 20 
qu&#7843;. &#258;n tr&#432;&#7899;c khi &#273;i ng&#7911;. M&#7895;i ngày 1 l&#7847;n, liên t&#7909;c 3 
ngày(Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách).</p>
	<h2>
Tham Kh&#7843;o:</h2>
<h3> 
Kiêng K&#7925;:
</h3>
<p>
+ K&#7925; n&#432;&#7899;c trà nóng, u&#7889;ng chung s&#7869; b&#7883; tiêu ch&#7843;y 
ngay (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+ K&#7925; th&#7913;c &#259;n nóng (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
+ T&#7923; V&#7883; h&#432; hàn không nên dùng nhi&#7873;u, dùng nhi&#7873;u 
s&#7869; gây n&#7845;c (B&#7843;n Th&#7843;o H&#7889;i Ngôn).</p>
<p>
+ Ng&#432;&#7901;i không có trùng tích không nên dùng (&#272;ông 
D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ U&#7889;ng thu&#7889;c này k&#7925; n&#432;&#7899;ctrà nóng.U&#7889;ng li&#7873;u 
cao có th&#7875; gây n&#7845;c, nôn m&#7917;a, chóng m&#7863;t (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
So sánh với các vị thuốc khác</h3>
<p>
+ Phàm thu&#7889;c sát trùng ph&#7847;n nhi&#7873;u có v&#7883; &#273;&#7855;ng, 
cay, duy ch&#7881; có v&#7883; S&#7917; quân t&#7917; và Ph&#7881; t&#7917; là có v&#7883; ng&#7885;t mà sát trùng. Phàm ng&#432;&#7901;i 
l&#7899;n và tr&#7867; nh&#7887; có giun nên u&#7889;ng S&#7917; quân t&#7917;lúcsáng s&#7899;m, b&#7909;ng &#273;ói. Ho&#7863;c l&#7845;y v&#7887; 
s&#7855;c l&#7845;y n&#432;&#7899;cu&#7889;ng thì giun ch&#7871;t mà xu&#7845;t ra v&#7853;y... (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+ S&#7917; quân t&#7917;, là thu&#7889;c ch&#7911; y&#7871;u b&#7893; T&#7923; ki&#7879;n V&#7883;. 
Tr&#7867; nh&#7887; b&#7883; 5 ch&#7913;ng cam, ti&#7875;u &#273;&#7909;c, t&#7843;, l&#7925; do có giun, do T&#7923; h&#432; V&#7883; y&#7871;u, do s&#7919;a và 
th&#7913;c &#259;n &#273;ình tr&#7879;, th&#7845;p nhi&#7879;t &#7913;k&#7871;t l&#7841;i gây ra. T&#7923; &#273;&#432;&#7907;c ki&#7879;n, V&#7883; &#273;&#432;&#7907;c khai thì 
s&#7919;a và th&#7913;c &#259;n t&#7921; tiêu, th&#7845;p nhi&#7879;t t&#7921; tan, th&#7911;y &#273;&#7841;o t&#7921; thông mà các ch&#7913;ng &#273;&#432;&#7907;c 
kh&#7887;i. Không có v&#7883; &#273;&#7855;ng, cay mà gi&#7871;t &#273;&#432;&#7907;c giun, &#273;ó là lo&#7841;i thu&#7889;c t&#7889;t dành cho tr&#7867; 
nh&#7887; (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
+ S&#7917; quân t&#7917;, phàm tr&#7867; nh&#7887; &#259;n nhi&#7873;u quá, u&#7889;ng 
nhi&#7873;u thu&#7889;c có tính ho&#7841;t, làm cho T&#7923; V&#7883; b&#7883; t&#7893;n th&#432;&#417;ng . S&#7917; quân t&#7917; gi&#7871;t &#273;&#432;&#7907;c 
giun &#273;&#361;a, Ph&#7881; t&#7917; gi&#7871;t giun móc (B&#7843;n Th&#7843;o Chính).</p>
<p>
+ V&#7883; thu&#7889;c này chuyên sát trùng và tiêu th&#7921;c 
m&#7841;nh, là v&#7883; thu&#7889;c ch&#7911; y&#7871;u tr&#7883; cam tích, sát trùng n&#417;i tr&#7867; nh&#7887;. Lý T&#7847;n H&#7891; nói: 
Phàm thu&#7889;c sát trùng ph&#7847;n nhi&#7873;u có v&#7883; &#273;&#7855;ng, cay, duy ch&#7881; có S&#7917; quân t&#7917; v&#7883; ng&#7885;t 
mà có tác d&#7909;ng sát trùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).
  
	
	


<h2>Nơi mua bán vị thuốc SỬ QUÂN TỬ đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc SỬ QUÂN TỬ ở đâu?
  
</p>
<p>SỬ QUÂN TỬ là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc SỬ QUÂN TỬ được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc SỬ QUÂN TỬ tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay su quan tu, vi thuoc su quan tu, cong dung su quan tu, Hinh anh cay su quan tu, Tac dung su quan tu, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

