
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/taonhan.htm">
<title>Táo nhân, tác dụng chữa bệnh của Táo nhân</title>
<meta name="description" content="Tác dụng Táo nhân, cách dùng Táo nhân chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Táo nhân"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Táo nhân, tác dụng chữa bệnh của Táo nhân",
  "description": " Tác dụng Táo nhân, cách dùng Táo nhân chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Táo nhân",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Táo nhân, tác dụng chữa bệnh của Táo nhân">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Táo nhân, cách dùng Táo nhân chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Táo nhân">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>

TOAN TÁO NHÂN</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>

<h2>

				Tên khác: </h2>
	<p>
<b>Tên Hán Việt:
Táo nhân </b>(D&#432;&#7907;c Ph&#7849;m Hóa Ngh&#297;a)<b> còn g&#7885;i là Toan táo h&#7841;ch
</b>(Giang Tô Tỉnh Thực Vật Dược Tài Chí),<b> Nh&#7883; nhân, S&#417;n táo nhân, &#272;i&#7873;u th&#7909;y sam quân, 
D&#432;&#417;ng táo nhân </b>(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n)<b>.</b></p>
<p>
<b>Tên khoa h&#7885;c: </b><i>Zizyphus jujuba Lamk.</i> 
</p>
	<p>
<b>Họ khoa học:</b>&nbsp; H&#7885; Táo Ta (Rhamnaceae).</p>
	<h2>
Cây táo</h2>
	<p>
<b>(Mô tả, hình ảnh cây táo, thu hái, phân bố, chế biến, thành phần hóa học, tác 
dụng dược lý...)</b></p>
<h3> 
Mô T&#7843;:
</h3>
<p>
<a href="https://www.thaythuoccuaban.com/vithuoc/taonhan.htm" target="_blank">
<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/toantaonhan.jpg"  alt="Táo nhân, hình ảnh cây táo" width="166" height="242"></a>Cây táo là cây ăn quả quen thuộc, được trồng ở nhiều địa phương, đồng thời cũng 
là một cây thuốc quý.
Cây cao 2-4m, có gai, cành buông thõng. Lá hình 
b&#7847;u d&#7909;c ng&#7855;n ho&#7863;c h&#417;i thon dài, m&#7863;t trên màu xanh l&#7909;c nh&#7861;n, m&#7863;t d&#432;&#7899;i có lông 
tr&#7855;ng, mép có r&#259;ng c&#432;a, có 3 gân d&#7885;c l&#7891;i lên rõ r&#7879;t. Hoa tr&#7855;ng, m&#7885;c thành xim &#7903; 
k&#7869; lá. Qu&#7843; h&#7841;ch v&#7887; ngoài nh&#7861;n, lúc non màu xanh, khi chín h&#417;i vàng, v&#7887; qu&#7843; gi&#7919;a 
v&#7883; ng&#7885;t h&#417;i chua, qu&#7843; có 1 h&#7841;ch c&#7913;ng sù sì, trong ch&#7913;a 1 h&#7841;t d&#7865;t g&#7885;i là Táo nhân.</p>
<p>
M&#7885;c hoang và &#273;&#432;&#7907;c tr&#7891;ng &#7903; kh&#7855;p n&#417;i.</p>
<h3> 
Thu hái: 
</h3>
<p>
V&#7873; mùa thu, lúc qu&#7843; chín, hái v&#7873;, b&#7887; ph&#7847;n th&#7883;t 
và v&#7887; h&#7841;ch, l&#7845;y nhân, ph&#417;i khô.</p>
<h3> 
Ph&#7847;n dùng làm thu&#7889;c: 
</h3>
<p>
H&#7841;t qu&#7843; (Semen Zizyphi). Th&#7913; h&#7841;t to, m&#7853;p, 
nguyên v&#7865;n, v&#7887; m&#7847;u h&#7891;ng tía là t&#7889;t.</p>
<h3> 
Mô t&#7843; d&#432;&#7907;c li&#7879;u: 
</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/tao-nhan-van-nam.jpg" width="376" height="307" alt="Hình ảnh táo nhân vân nam">
<p>
  Toan táo nhân có hình tròn d&#7865;t ho&#7863;c hình b&#7847;u 
  d&#7909;c dài 0,6 – 1cm, r&#7897;ng 0,5 – 0,7cm, d&#7847;y kho&#7843;ng 0,3cm. M&#7863;t ngoài m&#7847;u h&#7891;ng tía 
  ho&#7863;c nâu tía, tr&#417;n tru và láng bóng, có khi có &#273;&#432;&#7901;ng vân n&#7913;t. M&#7897;t m&#7863;t h&#417;i ph&#7859;ng, 
  phía gi&#7919;a có m&#7897;t &#273;&#432;&#7901;ng vân d&#7885;c n&#7893;i lên, m&#7897;t m&#7863;t h&#417;i l&#7891;i. &#272;&#7847;u nh&#7885;n có m&#7897;t ch&#7895; lõm, 
  h&#417;i có m&#7847;u tr&#7855;ng. V&#7887; c&#7911;a h&#7841;t c&#7913;ng, b&#7887; v&#7887; này thì th&#7845;y 2 m&#7843;nh c&#7911;a nhân m&#7847;u h&#417;i 
  vàng, nhi&#7873;u ch&#7845;t d&#7847;u, h&#417;i có mùi, v&#7883; ng&#7885;t (D&#432;&#7907;c Tài H&#7885;c).</p>
<h3> 
Thành ph&#7847;n hóa h&#7885;c:
</h3>
<p>
+ Sanjoinine, A, B, D, E, F, G1, G2, Ia, Ib, K 
(Byung Hoon Han và c&#7897;ng s&#7921;, C A, 1988, 108: 198208p).</p>
<p>
+ Nuciferine, Frangufoline,Nornuciferine, 
Norisocorydine, Coclaurine, N-Methylasimilobine, Zizyphusine, Caaverine, 
5-Hydroxy-6-Methoxynoraporphine, Amphibine-D, Sanjoinenine (Byung Hoon Han và 
c&#7897;ng s&#7921;, Phytochemistry 1990, 29 (10): 3315).</p>
<p>
+Betulinic acid, Betulin, Ceanothic acid, 
Alphitolic acid(T&#259;ng L&#7897;, Th&#7921;c V&#7853;t H&#7885;c Báo 1986, 28 (5): 517).</p>
<p>
+ Jujuboside (T&#259;ng L&#7897;, D&#432;&#7907;c H&#7885;c H&#7885;c Báo 1987, 
22 (2): 114).</p>
<h3> 
Tác d&#7909;ng d&#432;&#7907;c lý:</h3>
<p>
+ Th&#7921;c nghi&#7879;m ch&#7913;ng minh Táo nhân s&#7889;ng và sao 
&#273;&#7873;u có tác d&#7909;ng an th&#7847;n, gây ng&#7911;. Thành ph&#7847;n gây ng&#7911; là Saponin Táo nhân (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Thu&#7889;c có tác d&#7909;ng gi&#7843;m &#273;au và h&#7841; nhi&#7879;t. Có 
tác d&#7909;ng &#273;&#7889;i kháng v&#7899;i ch&#7913;ng cu&#7891;ng do Morphin (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Thu&#7889;c có tác d&#7909;ng h&#7841; áp và ch&#7889;ng lo&#7841;n nh&#7883;p (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Trên th&#7921;c nghi&#7879;m súc v&#7853;t, Táo nhân ph&#7889;i h&#7907;p 
dùng v&#7899;i Ng&#361; v&#7883; t&#7917; có tác d&#7909;ng ch&#7889;ng choáng do ph&#7887;ng và gi&#7843;m phù n&#7873; vùng ph&#7887;ng (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<h3> 
&#272;&#7897;c tính:</h3>
<p>
+ Cho chu&#7897;t nh&#7855;t u&#7889;ng n&#432;&#7899;c s&#7855;c Toan táo nhân 
v&#7899;i li&#7873;u 50g/kg th&#7845;y có d&#7845;u hi&#7879;u trúng &#273;&#7897;c. Cho dùng li&#7873;u 1ml/20g th&#7845;y có d&#7845;u 
hi&#7879;u t&#7917; vong (Hoàng H&#7853;uSính, Trung Qu&#7889;c Sinh Lý Khoa H&#7885;c H&#7897;i H&#7885;c Thu&#7853;t H&#7897;i 
Gi&#7843;ng Lu&#7853;n V&#259;n Trích Y&#7871;u H&#7889;i Biên, Nam Ninh 1985: 84).</p>
<p>
+ Chích d&#432;&#7899;i dali&#7873;u 20g/kg, 30 – 60% b&#7883; ch&#7871;t(Ngô Th&#7909;,&#272;&#7841;i Liên Y H&#7885;c Vi&#7879;n H&#7885;c Báo 1960 (1): 53).</p>
	<h2>
Vị thuốc toan táo nhân</h2>
	<p>
<b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>
<h3> 
Tính v&#7883;:</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/tao-nhan.jpg" width="400" height="224" alt="Hình ảnh vị thuốc táo nhân">
<p>
  + V&#7883; chua, tính bình (B&#7843;n Kinh).</p>
<p>
+ Không &#273;&#7897;c (Bi&#7879;t L&#7909;c).</p>
<p>
+ V&#7883; chua, ng&#7885;t, tính bình (&#7848;m Thi&#7879;n Chính Y&#7871;u).</p>
<p>
+ V&#7883; ng&#7885;t, tính bình (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ V&#7883; ng&#7885;t, tính bình (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Quy kinh:</h3>
<p>
+ Vào kinh túc Quy&#7871;t âm Can, túc Thi&#7871;u d&#432;&#417;ng 
&#272;&#7903;m (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+ Vào kinh Tâm, T&#7923;, Can, &#272;&#7903;m (Lôi Công Bào Ch&#7871; 
D&#432;&#7907;c Tính Gi&#7843;i).</p>
<p>
+ Vào kinh Tâm, T&#7923;, Can, &#272;&#7903;m (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; 
&#272;i&#7875;n).</p>
<p>
+ Vào kinh Tâm, Can, &#272;&#7903;m (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tác d&#7909;ng:</h3>
<p>
. D&#432;&#7905;ng tâm, an th&#7847;n, li&#7877;m hãn (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
. B&#7893; trung, ích Can khí, ki&#7879;n cân c&#7889;t, tr&#7907; âm 
khí (Bi&#7879;t L&#7909;c).</p>
<p>
. D&#432;&#7905;ng Can, ninh Tâm, an th&#7847;n, li&#7877;m hãn (Trung 
D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
. D&#432;&#7905;ng tâm, an th&#7847;n, ch&#7881; hãn (Lâm Sàng Th&#432;&#7901;ng 
D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Ch&#7911; tr&#7883;:</h3>
<p>
+ Ng&#7911; nhi&#7873;u: dùng s&#7889;ng, M&#7845;t ng&#7911;: dùng Toan táo 
nhân sao (B&#7843;n Kinh).</p>
<p>
+ Tr&#7883; huy&#7871;t h&#432;, tâm phi&#7873;n, m&#7845;t ng&#7911;, m&#7891; hôi tr&#7897;m, 
m&#7891; hôi t&#7921; ra (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tr&#7883; h&#432; phi&#7873;n, m&#7845;t ng&#7911;, h&#7891;i h&#7897;p, kinh s&#7907;, 
phi&#7873;n khát, h&#432; hãn (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).(Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h2>
Ứng dụng lâm sàng của vị thuốc táo nhân</h2>
<h3> 
Tr&#7883; b&#7883; gai &#273;âm vào trong th&#7883;t:</h3>
	<p>
Toan táo h&#7841;ch, 
&#273;&#7889;t t&#7891;n tính, tán b&#7897;t, u&#7889;ng 8g v&#7899;i n&#432;&#7899;c s&#7869; ra ngay (Ngo&#7841;i &#272;ài Bí y&#7871;u).</p>
<h3> 
Tr&#7883; c&#7889;t ch&#432;ng, trong x&#432;&#417;ng nóng âm &#7881;, tâm 
phi&#7873;n, m&#7845;t ng&#7911;:</h3>
	<p>
Toan táo nhân 40g, sao &#273;en, tán b&#7897;t, hòa v&#7899;i n&#432;&#7899;c ngâm ít lâu, 
r&#7891;i v&#7855;t l&#7845;y n&#432;&#7899;c c&#7889;t, n&#7845;u v&#7899;i cháo cho nh&#7915;, l&#7841;i thêm 1 chén n&#432;&#7899;c c&#7889;t Sinh &#273;&#7883;a, 
n&#7845;u chín &#273;&#7873;u, &#259;n (Thái Bình Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883;
<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/ramohoi.html" target="_blank">m&#7891; hôi ra</a> nhi&#7873;u quá, &#273;ã u&#7889;ng thu&#7889;c c&#7889; 
bi&#7875;u mà c&#361;ng không c&#7847;m &#273;&#432;&#7907;c m&#7891; hôi:</h3>
	<p>
Toan táo nhân 40, sao &#273;en, nghi&#7873;n nát. Thêm 
Sinh &#273;&#7883;a, M&#7841;ch môn, Ng&#361; v&#7883; t&#7917;, Long nhãn nh&#7909;c, Trúc di&#7879;p, l&#432;&#7907;ng b&#7857;ng nhau, s&#7855;c 
u&#7889;ng (Gi&#7843;n Ti&#7879;n ph&#432;&#417;ng).</p>
<p>
&nbsp;Chia 3 t&#7893; nghiên c&#7913;u tr&#7883; 60 ca m&#7845;t ng&#7911;: Dùng 
Toan táo nhân sao, g&#297;a nát; Toan táo nhân n&#7917;a sao, n&#7917;a s&#7889;ng; Táo nhân s&#7889;ng, g&#297;a 
nát. &#272;&#7873;u dùng 45g, thêm Cam th&#7843;o 4,5g, s&#7855;c u&#7889;ng tr&#432;&#7899;c lúc ng&#7911; &#273;&#7873;u có k&#7871;t qu&#7843; an 
th&#7847;n, giúp ng&#7911; t&#7889;t h&#417;n. C&#7843; 3 t&#7893; không có khác bi&#7879;t rõvà không có tác d&#7909;ng ph&#7909; 
(Trung Tây Y k&#7871;t H&#7907;p T&#7841;p Chí 1982, 2: 97).</p>
<h3> 
Tr&#7883; m&#7845;t ng&#7911;:</h3>
	<p>
B&#7897;t Táo nhân 6g, hòa u&#7889;ng tr&#432;&#7899;c 
khi &#273;i ng&#7911;, tr&#7883; 20 ca, k&#7871;t qu&#7843; t&#7889;t(Trung Tây Y k&#7871;t H&#7907;p T&#7841;p Chí 1982, 2: 97).</p>
<h3> 
Tr&#7883; m&#7891; hôi tr&#7897;m do âm h&#432;:</h3>
	<p>
Táo nhân (sao) 20g, 
&#272;&#7843;ng sâm, Ph&#7909;c linh &#273;&#7873;u 12g. tán b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c c&#417;m ho&#7863;c s&#7855;c u&#7889;ng (Tr&#7883; &#272;&#7841;o 
Hãn Ph&#432;&#417;ng - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; lao ph&#7893;i ho&#7863;c nguyên nhân khác d&#7851;n &#273;&#7871;n 
s&#7889;t v&#7873; chi&#7873;u, 
<a href="https://www.thaythuoccuaban.com/chedoan/matngu.html" target="_blank">m&#7845;t ng&#7911;</a>, nhi&#7873;u m&#7891; hôi:</h3>
	<p>
Táo nhân (sao), Sinh &#273;&#7883;a &#273;&#7873;u 20g, G&#7841;o t&#7867; 
40g, s&#7855;c, u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; huy&#7871;t h&#432;, tâm th&#7847;n không yên, h&#7891;i h&#7897;p, 
m&#7845;t ng&#7911;, m&#7891; hôi nhi&#7873;u, &#273;&#7847;u choáng, hoa m&#7855;t:</h3>
	<p>
Táo nhân (sao) 20g, Tri m&#7851;u, Ph&#7909;c 
linh &#273;&#7873;u 12g, Xuyên khung, Cam th&#7843;o &#273;&#7873;u 8g, s&#7855;c u&#7889;ng (Toan Táo Nhân Thang - Lâm 
Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; th&#7847;n kinh suy nh&#432;&#7907;c, hay quên, &#259;n u&#7889;ng 
kém, m&#7887;i m&#7879;t, không có s&#7913;c:</h3>
	<p>
Táo nhân (sao) 16g, Vi&#7877;n chí (chích), X&#432;&#417;ng b&#7891; &#273;&#7873;u 
8g, &#272;&#7843;ng sâm, Ph&#7909;c linh &#273;&#7873;u 12g. S&#7855;c u&#7889;ng ho&#7863;c tán b&#7897;t, u&#7889;ng v&#7899;i n&#432;&#7899;c c&#417;m (Lâm 
Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h2>
Tham kh&#7843;o:</h2>
<p>
&nbsp;Huy&#7871;t không quy v&#7873; T&#7923; mà không ng&#7911; &#273;&#432;&#7907;c, dùng 
Toan táo nhân &#273;&#7875; &#273;&#7841;i b&#7893; Tâm T&#7923; thì huy&#7871;t s&#7869; quy v&#7873; T&#7923; mà ng&#361; t&#7841;ng &#273;&#432;&#7907;c an hòa, 
t&#7921; nhiên s&#7869; ng&#7911; &#273;&#432;&#7907;c (&#272;an Khê Tâm Pháp).</p>
<p>
&nbsp;Toan táo nhân, v&#7883; ng&#7885;t mà nhu&#7853;n. Dùng chín 
thì tr&#7883; &#272;&#7903;m h&#432; không ng&#7911; &#273;&#432;&#7907;c, phi&#7873;n khát, ra m&#7891; hôi do h&#432;; Dùng s&#7889;ng tr&#7883; nhi&#7879;t 
&#7903; &#272;&#7903;m, ng&#7911; ngon. Vì v&#7853;y, nó là thu&#7889;c c&#7911;a kinh túc Quy&#7871;t âm và túc Thi&#7871;u d&#432;&#417;ng (B&#7843;n 
Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
&nbsp;Ông Chu &#272;an Khê nói r&#7857;ng: Ng&#432;&#7901;i mà huy&#7871;t 
không quy v&#7873; T&#7923;, gi&#7845;c ng&#7911; khôngngon, nên dùng nó, ngh&#297;a là tr&#432;&#7899;c h&#7871;t ph&#7843;i &#273;&#7841;i 
b&#7893; Tâm T&#7923; thì 5 t&#7841;ng m&#7899;i yên, ng&#7911; m&#7899;i yên gi&#7845;c. U&#7889;ng Táo nhân lâu ngày có th&#7875; 
tr&#7907; &#273;&#432;&#7907;c âm khí, làm yên 5 t&#7841;ng, làm cho ng&#432;&#7901;i ta m&#7853;p m&#7841;p, m&#7841;nh kh&#7887;e tinh th&#7847;n 
và s&#7889;ng lâu (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
&nbsp;Táo nhân sao chín tr&#7883; m&#7845;t ng&#7911; do &#273;&#7903;m h&#432;. Nói 
rõ h&#417;n thì chín b&#7893; &#273;&#432;&#7907;c Can &#272;&#7903;m, làm cho huy&#7871;t &#7903; Can &#272;&#7903;m &#273;&#432;&#7907;c &#273;&#7847;y &#273;&#7911;, t&#7921; nhiên 
s&#7869; ng&#7911; &#273;&#432;&#7907;c. Dùng s&#7889;ng thì t&#7843; &#273;&#432;&#7907;c Can &#272;&#7903;m, làm cho nhi&#7879;t &#7903; &#272;&#7903;m không v&#432;&#7907;ngthì 
h&#7891;n &#7893;n &#273;&#7883;nh và n&#7857;m ng&#7911; yên &#273;&#432;&#7907;c (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
&nbsp;Táo nhân tr&#7883;h&#432; phi&#7873;n <a name="VNS0001" target="_blank">
không</a> ng&#7911; &#273;&#432;&#7907;c, &#273;ó là do Can &#273;&#7903;m b&#7845;t túc, dùng Táo nhân b&#7893; Can &#272;&#7903;m mà tàng 
&#273;&#432;&#7907;c h&#7891;n.hoàng liên tr&#7883; tâm phi&#7873;n, không n&#7857;m yên &#273;&#432;&#7907;c, do Tâm h&#7887;a h&#7919;u d&#432;, cho 
nên dùng v&#7883; &#273;&#7855;ng c&#7911;a Hoàng liên &#273;&#7875; t&#7843; Tâm h&#7887;a, làm yên tâm th&#7847;n (&#272;ông D&#432;&#7907;c H&#7885;c 
Thi&#7871;t Y&#7871;u).</p>
<p>
&nbsp;Toan táo nhân v&#7883; chua, m&#7847;u &#273;&#7887;, gi&#7889;ng hình qu&#7843; 
tim, công d&#7909;ng ch&#7911; y&#7871;u là tr&#7883; Can &#272;&#7903;m, tr&#7883; Tâm là th&#7913; y&#7871;u (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t 
Y&#7871;u).</p>
<p>
+ Toan táo nhân và Bá t&#7917; nhân &#273;&#7873;u có công d&#7909;ng 
d&#432;&#7905;ng huy&#7871;t, an th&#7847;n. Tr&#7883; h&#7891;i h&#7897;p, s&#7907; hãi, m&#7845;t ng&#7911; th&#432;&#7901;ng hay dùng hai v&#7883; này 
chung v&#7899;i nhau. Tuy nhiên Toan táo nhân v&#7883; ng&#7885;t, chua, tính bình, thiên v&#7873; b&#7893; 
cho Can, an th&#7847;n, kiêm li&#7877;m Can, sinh tân. Bá t&#7917; nhân v&#7883; ng&#7885;t, tính bình, thiên 
v&#7873; b&#7893; Tâm, an th&#7847;n, kiêm nhu&#7853;n tr&#432;&#7901;ng, thông ti&#7879;n, lý khí, gi&#7843;i u&#7845;t (D&#432;&#7907;c D&#7909;ng 
Lâm Sàng Giám D&#7909;ng Ch&#7881; Mê).<h3> 
Kiêng k&#7925;:</h3>
<p>
+ Phàm kinh Can, &#272;&#7903;m và T&#7923; có th&#7921;c nhi&#7879;t: không 
dùng (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
+ Can v&#432;&#7907;ng, phi&#7873;n táo, m&#7845;t ng&#7911; do Can c&#432;&#7901;ng: 
không dùng (&#272;&#7855;c Ph&#7889;i B&#7843;n Th&#7843;o).</p>
<p>
+ Toan táo nhân ghét Phòng k&#7927; (Trung Qu&#7889;c D&#432;&#7907;c 
H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Có th&#7921;c tà, u&#7845;t h&#7887;a: không dùng (Lâm Sàng 
Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
	
	
	
	
	
	
	
	
	
	
	
	
	
	<p>
&nbsp;<p>
  

	
 


<h2>Nơi mua bán vị thuốc TOAN TÁO NHÂN đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc TOAN TÁO NHÂN ở đâu?
  
</p>
<p>TOAN TÁO NHÂN là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc TOAN TÁO NHÂN được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc TOAN TÁO NHÂN tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>435.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay toan tao nhan, vi thuoc toan tao nhan, cong dung toan tao nhan, Hinh anh cay toan tao nhan, Tac dung toan tao nhan, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

