
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/thachcao.htm">
<title>Thạch cao, tác dụng chữa bệnh của Thạch cao</title>
<meta name="description" content="Tác dụng Thạch cao, cách dùng Thạch cao chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thạch cao"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Thạch cao, tác dụng chữa bệnh của Thạch cao",
  "description": " Tác dụng Thạch cao, cách dùng Thạch cao chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thạch cao",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Thạch cao, tác dụng chữa bệnh của Thạch cao">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Thạch cao, cách dùng Thạch cao chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thạch cao">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1>

		THẠCH CAO</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p>
				<h2>
				Tên khác:</h2>
	<p>
				<b>Tên thường gọi:</b> <b>V&#7883; thu&#7889;c Th&#7841;ch cao còn g&#7885;i T&#7871; th&#7841;ch
				</b>(Bi&#7879;t L&#7909;c)<b>, Hàn th&#7911;y th&#7841;ch </b>(B&#7843;n Th&#7843;o 
C&#432;&#417;ng M&#7909;c)<b>, B&#7841;ch h&#7893; </b>(D&#432;&#7907;c Ph&#7849;m Hóa Ngh&#297;a)<b>, Nhuy&#7877;n th&#7841;ch cao</b> (B&#7843;n Th&#7843;o Di&#7877;n Ngh&#297;a 
B&#7893; Di)<b>, Ng&#7885;c &#273;&#7841;i th&#7841;ch </b>(Cam Túc D&#432;&#7907;c H&#7885;c)<b>, B&#259;ng th&#7841;ch
				</b>(Thanh H&#7843;i D&#432;&#7907;c H&#7885;c)<b>, T&#7871; 
lý th&#7841;ch, Ng&#7885;c linh phi&#7871;n, Sinh th&#7841;ch cao, &#7892;i th&#7841;ch cao, Th&#7841;ch cao ph&#7845;n, B&#259;ng 
&#273;&#432;&#7901;ng ch&#7871; th&#7841;ch cao </b>(Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n)<b>.</b></p>
<p>
<b>Tên khoa h&#7885;c: </b><i>Gypsum.</i></p>
	<h2> Thạch cao</h2>
	<p> <b>(Mô tả, hình ảnh thạch cao, thành phần hóa học, tác dụng dược lý...)</b></p>
<h3> 
S&#417; ch&#7871;:
</h3>
<p>
Sau khi &#273;ào lên, b&#7887; s&#7841;ch &#273;&#7845;t, &#273;á và t&#7841;p ch&#7845;t là 
dùng &#273;&#432;&#7907;c. Khi dùng làm thu&#7889;c ph&#7843;i &#273;&#7853;p v&#7909;n và s&#7855;c tr&#432;&#7899;c 20 phút.</p>
<h3> 
<a href="https://www.thaythuoccuaban.com/vithuoc/thachcao.htm" target="_blank">
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/thachcao.jpg"  alt="Hình ảnh thạch cao, thạch cao, vị thuốc thạch cao" width="200" height="201"></a>Mô t&#7843; d&#432;&#7907;c li&#7879;u:
				</h3>
<p>
Th&#7841;ch cao là kh&#7889;i tinh th&#7875; hình kh&#7889;i dài ho&#7863;c 
hình s&#7907;i. Toàn th&#7875; m&#7847;u tr&#7855;ng, th&#432;&#7901;ng dính t&#7841;p ch&#7845;t hình lát m&#7847;u tro ho&#7863;c m&#7847;u 
vàng tro.n&#7863;ng, xópp, d&#7877; tách thành mi&#7871;ng nh&#7887;. M&#7863;t c&#7855;t d&#7885;c có v&#7857;n nh&#432; s&#7907;i, bóng 
tr&#417;n nh&#432; s&#7907;i t&#417;. Không mùi, v&#7883; nh&#7841;t (D&#432;&#7907;c Tài H&#7885;c).</p>
<p>
Trung Qu&#7889;c, Lào có nhi&#7873;u.</p>
<h3> 
B&#7843;o qu&#7843;n:
</h3>
<p>
&#272;&#7875; n&#417;i khô ráo.</p>
<h3> 
Thành ph&#7847;n hóa h&#7885;c:
</h3>
<p>
+ (CaSO4 . 2H2O), CaO 32.57%, SO3 46,50%, H2O 
20,93%, Fe2+, Mag2+, Th&#7841;ch cao nung ch&#7881; có CaSO4 (Trung Qu&#7889;c Y H&#7885;c Khoa H&#7885;c Vi&#7879;n 
D&#432;&#7907;c V&#7853;t Nghiên C&#7913;u S&#7903;, Trung D&#432;&#7907;c Chí Q. 1, 1961: 223).</p>
<p>
+ Calcium sulfate (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Tác d&#7909;ng d&#432;&#7907;c lý:
</h3>
<p>
+ Tác d&#7909;ng gi&#7843;i nhi&#7879;t:
</p>
<p>
. Nghiên c&#7913;u th&#7921;c nghi&#7879;m trên súc v&#7853;t cho th&#7845;y 
có tác d&#7909;ng &#7913;c ch&#7871; trung khu s&#7843;n sinh ra nhi&#7879;t. Có th&#7875; Th&#7841;ch cao có kh&#7843; n&#259;ng &#7913;c 
ch&#7871; trung khu ra m&#7891; hôi, vì v&#7853;y Th&#7841;ch cao làm gi&#7843;i nhi&#7879;t mà không ra m&#7891; hôi, tác 
d&#7909;ng h&#7841; nhi&#7879;t kéo dài (Trung D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng).</p>
<p>
. S&#7855;c Th&#7841;ch cao &#273;&#7893; vào d&#7841; d&#7847;y ho&#7863;c ru&#7897;t chó và 
th&#7887; th&#7845;y có tác d&#7909;ng gi&#7843;i nhi&#7879;t(Th&#432;&#7907;ng H&#7843;i Trung Y D&#432;&#7907;c T&#7841;p Chí 1958, (3): 
33).</p>
<p>
+ Tác d&#7909;ng an th&#7847;n: Th&#7841;ch cao có Calci có tác 
d&#7909;ng &#7913;c ch&#7871; th&#7847;n kinh c&#417; b&#7855;p, &#273;&#7889;i v&#7899;i s&#7889;t cao co gi&#7853;t, có tác d&#7909;ng nh&#7845;t &#273;&#7883;nh (Trung 
D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng).</p>
<p>
+ Tác d&#7909;ng tiêu viêm: Do ch&#7845;t Calci làm gi&#7843;m 
tính th&#7845;m th&#7845;u c&#7911;a m&#7841;ch máu (Trung D&#432;&#7907;c &#7912;ng D&#7909;ng Lâm Sàng).</p>
<p>
+ &#272;&#7897;c tính: D&#7883;ch s&#7855;c Th&#7841;ch cao s&#7889;ng chích vào 
&#273;&#7897;ng m&#7841;ch chu&#7897;t nh&#7855;t, li&#7873;u gây &#273;&#7897;c LD50 là 14,70g/Kg (Khâu V&#432;&#7907;ng, Trung Qu&#7889;c 
trung D&#432;&#7907;c t&#7841;p Chí 1989, 14 (2): 42).</p>
	<h2>
Vị thuốc thạch cao</h2>
	<p>
<b>(Công dụng, liều dùng, tính vị, quy kinh...)</b></p>
<h3> 
Tính v&#7883;:</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/thach-cao.jpg" width="744" height="285" alt="Hình ảnh vị thuốc thạch cao">
<p>
  + V&#7883; cay, tính h&#417;i hàn (B&#7843;n Kinh).</p>
<p>
+ V&#7883; ng&#7885;t, tính r&#7845;t hàn, không &#273;&#7897;c (B&#7843;n Kinh).</p>
<p>
+ V&#7883; nh&#7841;t, tính hàn (Y H&#7885;cKh&#7843;i Nguyên).</p>
<p>
+ V&#7883; cay, ng&#7885;t, tính hàn (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; 
&#272;i&#7875;n). </p>
<h3> 
Quy kinh:</h3>
<p>
. Vào kinh th&#7911; Thái âm Ph&#7871;, th&#7911; Thiéeu âm Tâm, 
túc D&#432;&#417;ng minh V&#7883; (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
+ Vào kinh D&#432;&#417;ng minh, th&#7911; Thái âm Ph&#7871;, th&#7911; 
Thi&#7871;u d&#432;&#417;ng Tam tiêu (B&#7843;n Th&#7843;o Di&#7877;n Ngh&#297;a B&#7893; Di).</p>
<p>
+ Vào kinh ph&#7871;, V&#7883; (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).
</p>
<h3> 
Tác d&#7909;ng:</h3>
<p>
. Gi&#7843;i c&#417;, phát hãn, ch&#7881; tiêu khát, tr&#7915; ngh&#7883;ch (Bi&#7879;t 
L&#7909;c).</p>
<p>
. Sinh tân, gi&#7843;i có, thanh nhi&#7879;t, trừ phi&#7873;n, 
gi&#7843;i khát (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).
</p>
<h3> 
Li&#7873;u dùng:</h3>
<p>
. U&#7889;ng trong ph&#7843;i dùng Th&#7841;ch cao s&#7889;ng. Th&#7841;ch 
cao nung ch&#7881; dùng ngoài.</p>
	<h2>
Ứng dụng lâm sàng của vị thuốc thạch cao</h2>
<h3> 
Tr&#7883; c&#7889;t ch&#432;ng do lao th&#432;&#417;ng, b&#7879;nh lâu ngày, 
gi&#7889;ng nh&#432; nhi&#7879;t bám vào trong x&#432;&#417;ng mà nung n&#7845;u bên trong. Nh&#432;ng nên bi&#7871;t r&#7857;ng 
g&#7889;c b&#7879;nh do trong l&#7909;c ph&#7911; ng&#361; t&#7841;ng &#273;ã b&#7883; t&#7893;n th&#432;&#417;ng, nhân g&#7863;p th&#7901;i ti&#7871;t thay &#273;&#7893;i 
nên phát b&#7879;nh. Ngày càng g&#7847;y &#7889;m, &#259;n u&#7889;ng không có c&#7843;m giác, ho&#7863;c da khô, không 
t&#432;&#417;i nhu&#7853;n, b&#7879;nh tình m&#7895;i lúc 1 t&#259;ng, chân tay g&#7847;y nh&#432; que c&#7911;i, r&#7891;i l&#7841;i sinh ra 
phù th&#7911;ng:</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Thach-cao1.jpg" width="400" height="225" alt="Hình ảnh vị thuốc thạch cao">
	<p>
	  Th&#7841;ch cao 10 cân, nghi&#7873;n nát. M&#7895;i l&#7847;n dùng 2 thìa nh&#7887; hòa v&#7899;i s&#7919;a và 
	  n&#432;&#7899;c sôi &#273;&#7875; ngu&#7897;i mà &#259;n, ngày &#259;n 2-3 l&#7847;n cho &#273;&#7871;n khi th&#7845;y c&#417; th&#7875; mát thì thôi (Ngo&#7841;i 
  &#272;ài Bí Y&#7871;u).</p>
<h3> 
Tr&#7883; ti&#7875;u nhi&#7873;u làm cho c&#417; th&#7875; g&#7847;y &#7889;m:</h3>
	<p>
Th&#7841;ch 
cao ½ cân, g&#297;a nát, s&#7855;c v&#7899;i 3 chén n&#432;&#7899;c, còn 2 chén. Chia làm 3 l&#7847;n u&#7889;ng thì 
kh&#7887;i (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; v&#7871;t th&#432;&#417;ng l&#7903; loét, không gom mi&#7879;ng, 
không &#259;n da non, ng&#7913;a, ch&#7843;y n&#432;&#7899;c vàng:</h3>
	<p>
Hàn th&#7911;y th&#7841;ch nung &#273;&#7887; 80g, Hoàng &#273;&#417;n 
20g. tán b&#7897;t. Dùng &#273;&#7875; r&#7855;c vào v&#7871;t th&#432;&#417;ng (H&#7891;ng Ng&#7885;c Tán - Hòa T&#7877; C&#7909;c ph&#432;&#417;ng).</p>
	<h3> 
Tr&#7883; th&#432;&#417;ng hàn phát cu&#7891;ng, trèo lên t&#432;&#7901;ng, 
leo lên nóc nhà:</h3>
	<p>
Hàn th&#7911;y th&#7841;ch 8g, Hoàng liên 4g. Tán b&#7897;t. Dùng n&#432;&#7899;c s&#7855;c Cam 
th&#7843;o cho k&#7929;, &#273;&#7875; ng&#432;&#7897;i mà u&#7889;ng thu&#7889;c b&#7897;t trên (B&#7843;n S&#7921; ph&#432;&#417;ng).</p>
	<h3> 
Tr&#7883; phong nhi&#7879;t, mi&#7879;ng khô, c&#7893; ráo, nói nh&#7843;m:</h3>
	<p>
Hàn th&#7911;y th&#7841;ch ½ cân, nung k&#7929;, &#273;&#7875; cho ngu&#7897;i. &#272;ào 1 l&#7895; gi&#7889;ng nh&#432; cái ch&#7853;u, &#273;&#7875; 
Th&#7841;ch cao vào &#273;ó 1 &#273;êm. Sáng mai l&#7845;y ra, thêm Cam th&#7843;o và Thiên trúc hoàng, m&#7895;i 
th&#7913; 80g, Long não 0,8g. Dùng b&#7897;t g&#7841;o n&#7871;p làm h&#7891;, tr&#7897;n thu&#7889;c b&#7897;t làm viên, to 
b&#7857;ng h&#7841;t Long nhãn. M&#7895;i l&#7847;n u&#7889;ng 20 viên v&#7899;i n&#432;&#7899;c m&#7853;t (T&#7853;p Nghi&#7879;m ph&#432;&#417;ng).</p>
	<h3> 
Tr&#7883; tr&#7867; nh&#7887; b&#7883; &#273;&#417;n &#273;&#7897;c, nóng &#273;&#7887; c&#7843; ng&#432;&#7901;i:</h3>
	<p>
Hàn 
th&#7911;y th&#7841;ch 40g, tán b&#7897;t, hòa v&#7899;i n&#432;&#7899;c bôi là kh&#7887;i ngay (T&#7853;p Huy&#7873;n ph&#432;&#417;ng).</p>
	<h3> 
Tr&#7883; tr&#7867; nh&#7887; c&#417; th&#7875; nóng nh&#432; than:</h3>
	<p>
Th&#7841;ch cao 
40g, Thanh &#273;&#7841;i 4g. tán b&#7897;t. Tr&#7897;n v&#7899;i b&#7897;t mì h&#7891; làm thành viên, to b&#7857;ng h&#7841;t Nhãn. 
M&#7895;i l&#7847;n u&#7889;ng 1 viên v&#7899;i n&#432;&#7899;c s&#7855;c &#272;&#259;ng tâm (Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
	<h3> 
Tr&#7883; vì nóng quá gây nên ho, suy&#7877;n, phi&#7873;n 
nhi&#7879;t:</h3>
	<p>
Th&#7841;ch cao 32g, Chích th&#7843;o 20g. tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 12g v&#7899;i n&#432;&#7899;c s&#7855;c 
G&#7915;ng s&#7889;ng pha ít M&#7853;t ong (Ph&#7893; T&#7871; ph&#432;&#417;ng)</p>
	<h3> 
Tr&#7883; &#273;&#7901;m nhi&#7879;t phát ra suy&#7877;n, ho, &#273;&#7901;m khò khè:</h3>
	<p>
Th&#7841;ch cao và Hàn th&#7911;y th&#7841;ch, m&#7895;i th&#7913; 20g. tán b&#7897;t. M&#7895;i l&#7847;n dùng 12g u&#7889;ng v&#7899;i 
n&#432;&#7899;c s&#7855;c Nhân sâm (B&#7843;o M&#7879;nh T&#7853;p).</p>
	<h3> 
Tr&#7883; trong V&#7883; và Ph&#7871; có h&#7887;a ph&#7909;c (Bài này có 
th&#7875; t&#7843; h&#7887;a &#273;&#432;&#7907;c, nh&#7845;t là nó có tác d&#7909;ng tiêu &#273;&#432;&#7907;c th&#7921;c tích và &#273;&#7901;m h&#7887;a r&#7845;t hay):</h3>
	<p>
Th&#7841;ch cao, nung k&#7929;, &#273;&#7875; ngu&#7897;i, dùng ch&#7915;ng 240g, tán b&#7897;t. Tr&#7897;n v&#7899;i gi&#7845;m làm thành 
viên, to b&#7857;ng h&#7841;t Ngôo&#7891;ng l&#7899;n. M&#7895;i l&#7847;n u&#7889;ng 5 – 10 viên v&#7899;i n&#432;&#7899;c sôi (&#272;an Khê 
Tâm Pháp).</p>
<h3> 
&nbsp;Tr&#7883; r&#259;ng &#273;au do V&#7883; h&#7887;a quá th&#7883;nh:</h3>
	<p>
Th&#7841;ch cao, 
th&#7913; m&#7873;m 40g, nung k&#7929;. &#272;ang lúc nóng, dùng r&#432;&#7907;u nh&#7841;t t&#432;&#7899;i vào, tán b&#7897;t. Thêm 
Phòng phong, Kinh gi&#7899;i, T&#7871; tân, B&#7841;ch ch&#7881; m&#7895;i th&#7913; 2g, tán b&#7897;t, tr&#7897;n chung. M&#7895;i 
ngày dùng nó sát vào r&#259;ng, r&#7845;t hay (B&#7843;o &#272;ào &#272;&#432;&#7901;ng ph&#432;&#417;ng).</p>
	<h3> 
Tr&#7883; ng&#432;&#7901;i l&#7899;n tu&#7893;i b&#7883; phong nhi&#7879;t, m&#7855;t &#273;&#7887;, 
bên trong m&#7855;t nóng, &#273;&#7847;u &#273;au, nhìn không rõ:</h3>
	<p>
Th&#7841;ch cao 120g, Lá Tre (Trúc di&#7879;p) 
50 lá, &#272;&#432;&#7901;ng 40g, G&#7841;o n&#7871;p 1 chén, n&#432;&#7899;c 5 chén. Tr&#432;&#7899;c h&#7871;t,&#7845;uuu Th&#7841;ch cao và lá 
Tre tr&#432;&#7899;c cho th&#7853;t k&#7929;, b&#7887; bã, cho G&#7841;o n&#7871;p vào, n&#7845;u thành cháo, thêm &#272;&#432;&#7901;ng vào &#259;n 
(D&#432;&#7905;ng Lão ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; &#273;au m&#7855;t phong, do phong hàn gây nên:</h3>
	<p>
Th&#7841;ch cao, n&#432;&#7899;ng k&#7929; 80g, Xuyên khung 80g, Chích th&#7843;o 20g. tán b&#7897;t. Ngày u&#7889;ng 2 
l&#7847;n, m&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i n&#432;&#7899;c s&#7855;c Hành và Trà (Tuyên Minh Lu&#7853;n).</p>
	<h3> 
Tr&#7883; &#273;&#7847;u &#273;au, ch&#7843;y n&#432;&#7899;c m&#7855;t, ch&#7843;y n&#432;&#7899;c m&#361;i, 
có khi &#273;au bu&#7889;t:</h3>
	<p>
Th&#7841;ch cao, n&#432;&#7899;ng k&#7929; 80g, Xuyên khung 80g, Chích th&#7843;o 20g. tán 
b&#7897;t. Ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i n&#432;&#7899;c s&#7855;c Hành và Trà (Tuyên Minh Lu&#7853;n).</p>
	<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/chedoan/nhucdaudaudau.html" target="_blank">&#273;&#7847;u &#273;au
</a>mà ch&#7843;y máu cam, tâm phi&#7873;n:</h3>
	<p>
Th&#7841;ch 
cao, M&#7851;u l&#7879; &#273;&#7873;u 40g, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 12g (Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
	<h3> 
Tr&#7883; gân x&#432;&#417;ng &#273;au nh&#7913;c, chân tay m&#7887;i do phong:</h3>
	<p>
Th&#7841;ch cao 12g, b&#7897;t mì 28g, tán b&#7897;t. Hòa v&#7899;i n&#432;&#7899;c làm thành bánh, n&#432;&#7899;ng &#273;&#7887;, &#273;&#7875; 
ngu&#7897;i, qu&#7845;y v&#7899;i r&#432;&#7907;u, u&#7889;ng, r&#7891;i trùm ch&#259;n kín cho ra m&#7891; hôi. U&#7889;ng liên t&#7909;c 3 
ngày có th&#7875; tr&#7915; &#273;&#432;&#7907;c g&#7889;c b&#7879;nh (Bút Phong T&#7841;p H&#7913;ng).</p>
	<h3> 
Tr&#7883; quáng gà:</h3>
	<p>
Th&#7841;ch cao tán b&#7897;t. M&#7895;i l&#7847;n dùng 
4g. dùng gan heo, thái m&#7887;ng, tr&#7897;n v&#7899;i thu&#7889;c b&#7897;t, ch&#432;ng cách th&#7911;y, &#259;n 1 ngày 1 
l&#7847;n, ít lâu s&#7869; kh&#7887;i (Minh M&#7909;c ph&#432;&#417;ng).</p>
	<h3> 
Tr&#7883; do th&#7845;p gây nên nóng nhi&#7873;u, m&#7891; hôi nhi&#7873;u, 
ng&#432;&#7901;i không bi&#7871;t cho &#273;ó là ch&#7913;ng phi&#7873;n khát, nh&#432;ng không ph&#7843;i:</h3>
	<p>
Ch&#7881; nên dùng 
Th&#7841;ch cao, Chích th&#7843;o, l&#432;&#7907;ng b&#7857;ng nhau, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 8g, dùng 1 thìa 
n&#432;&#7899;c t&#432;&#417;ng làm thang ho&#7863;c hòa vào u&#7889;ng (B&#7843;n Th&#7843;o B&#7893; Di).</p>
<h3> 
&nbsp;Tr&#7883; tr&#7867; nh&#7887; b&#7883; th&#7893; t&#7843;, s&#7855;c m&#7863;t vàng do nhi&#7879;t 
&#273;&#7897;c gây nên:</h3>
	<p>
Th&#7841;ch cao, Hàn th&#7911;y th&#7841;ch &#273;&#7873;u 20g, Cam th&#7843;o (s&#7889;ng) 10g, tán b&#7897;t. 
U&#7889;ng 4g v&#7899;i n&#432;&#7899;c sôi &#273;&#7875; ngu&#7897;i (Ng&#7885;c L&#7897; Tán – Ti&#7875;u Nhi D&#432;&#7907;c Ch&#7913;ng Tr&#7921;c Quy&#7871;t).
</p>
	<h3> 
Tr&#7883; th&#7911;y t&#7843;, b&#7909;ng sôi do h&#7887;a th&#7883;nh:</h3>
	<p>
Th&#7841;ch cao, 
nung k&#7929;. Dùng g&#7841;o n&#7871;p lâu n&#259;m, n&#7845;u thành c&#417;m, nghiên nát, tr&#7897;n thu&#7889;c b&#7897;t làm 
thành viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng. Dùng Hoàng &#273;&#417;n b&#7885;c ngoài làm áo. M&#7895;i l&#7847;n u&#7889;ng 
20 viên v&#7899;i n&#432;&#7899;c c&#417;m. U&#7889;ng không quá 2 l&#7847;n &#273;ã kh&#7887;i (Ly Lâu K&#7923; ph&#432;&#417;ng).</p>
	<h3> 
Tr&#7883; ph&#7909; n&#7919; &#273;ang nuôi con mà s&#7919;a không xu&#7889;ng:</h3>
	<p>
Th&#7841;ch cao 120g, s&#7855;c v&#7899;i 3 chén n&#432;&#7899;c, u&#7889;ng. U&#7889;ng ch&#7915;ng 3 ngày là thông s&#7919;a (T&#7917; 
M&#7851;u Bí L&#7909;c).</p>
	<h3> 
Tr&#7883; ph&#7909; n&#7919; vú s&#432;ng:</h3>
	<p>
Th&#7841;ch cao nung &#273;&#7887;, &#273;&#7875; 
ngu&#7897;i, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 12g v&#7899;i r&#432;&#7907;u nóng. N&#7871;u ch&#432;a say, cho th&#7875; u&#7889;ng thêm 
ít n&#7919;a cho th&#7853;t say, ng&#7911; d&#7853;y l&#7841;i u&#7889;ng 1 l&#7847;n n&#7919;a (Nh&#7845;t Túy Cao – Tr&#7847;n Nh&#7853;t Hoa 
Kinh Nghi&#7879;m ph&#432;&#417;ng)</p>
	<h3> 
Tr&#7883; ph&#7887;ng l&#7917;a, d&#7847;u:</h3>
	<p>
Th&#7841;ch cao tán b&#7897;t, r&#7855;c 
vào (Mai S&#432; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; tay b&#7883; v&#7871;t &#273;&#7913;t l&#7841;i b&#7883; trúng th&#7845;p, v&#7871;t 
th&#432;&#417;ng l&#7903; loét không &#259;n da non ho&#7863;c không gom mi&#7879;ng l&#7841;i:</h3>
	<p>
Hàn th&#7911;y th&#7841;ch, nung k&#7929; 
40g, Hoàng &#273;&#417;n 8g. tán b&#7897;t. L&#7845;y n&#432;&#7899;c s&#7855;c Kinh &#7899;iii &#273;&#7863;c r&#7917;a v&#7871;t th&#432;&#417;ng r&#7891;i r&#7855;c 
thu&#7889;c b&#7897;t vào. N&#7871;u n&#7863;ng quá không kh&#7887;i &#273;&#432;&#7907;c, thêm 4g Long c&#7889;t, 4g Hài nhi trà 
n&#7919;a, r&#7845;t hay (Tích &#272;&#7913;c &#272;&#432;&#7901;ng ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883;<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/lomieng.html" target="_blank"> mi&#7879;ng l&#7903;</a>, h&#7885;ng &#273;au, trên hoành cách mô có 
ph&#7909;c nhi&#7879;t:</h3>
	<p>
Hàn th&#7911;y th&#7841;ch, nung k&#7929; 120g, Chu sa 12g, Não t&#7917; ½ ch&#7917;. Tán b&#7897;t. R&#7855;c 
vào v&#7871;t th&#432;&#417;ng (Tam Nhân ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; nh&#7885;t &#273;&#417;n &#273;&#7897;c th&#7901;i k&#7923; s&#432;ng t&#7845;y [có k&#7871;t qu&#7843;, 
&#273;ã có m&#7911; thì không dùng]:</h3>
	<p>
B&#7897;t Th&#7841;ch cao s&#7889;ng 3 ph&#7847;n, d&#7847;u Tr&#7845;u 1 ph&#7847;n, tr&#7897;n thành 
h&#7891; &#273;&#7855;p ngoài (Tr&#432;&#417;ng Hu&#7879; Hàng, Trung Hoa Ngo&#7841;i Khoa T&#7841;p Chí 1960, 4: 366).</p>
<h3> 
&nbsp;Tr&#7883; &#273;&#7841;i tr&#432;&#7901;ng viêm loét m&#7841;n:</h3>
	<p>
Th&#7841;ch cao h&#7907;p 
t&#7877; (Th&#7841;ch cao b&#7897;t 100g, thêm Vân Nam B&#7841;ch D&#432;&#7907;c 2g, Novocain 2% 20ml, thêm n&#432;&#7899;c 
sôi &#7845;m 250ml, th&#7909;t l&#432;u &#273;&#7841;i tr&#432;&#7901;ng. M&#7897;t li&#7879;u trình 7-0 ngày. Tr&#7883; 100 ca, k&#7871;t qu&#7843; 
97% (&#272;&#432;&#7901;ng &#272;&#7913;c tri&#7871;t, T&#7913; Xuyên Trung Y T&#7841;p Chí 1988, 4: 43).</p>
<h3> 
&nbsp;Tr&#7883; ph&#7887;ng:</h3>
	<p>
Dùng b&#7897;t Th&#7841;ch cao cho vào bao, 
bóp r&#7855;c &#273;&#7873;u lên vùng ph&#7887;ng. K&#7871;t qu&#7843; kh&#7887;i 51/53 ca (Phúc Ki&#7871;n Trung Y D&#432;&#7907;c T&#7841;p 
Chí 1960, 6: 21).</p>
<h2>
Tham kh&#7843;o:</h2>
	<h3> 
Một số món ăn thuốc có dùng vị thạch cao:</h3>
	<p>
Cháo thạch cao trúc diệp: thạch cao 45g, trúc diệp tươi 12g, gạo tẻ 100g. Thạch 
cao, trúc diệp nấu lấy nước bỏ bã; dùng nước này để nấu với gạo thành cháo. Khi 
cháo được cho thêm đường phèn hoặc đường trắng vừa ăn. Dùng cho trường hợp sốt 
cao, họng khô, khát nước.</p>
	<p>
Chè thạch cao thông bạch: dùng thạch cao, hành sống và chè tươi hoặc chè gói 
liều lượng tùy ý, nấu hãm lấy nước cho uống. Dùng cho trường hợp đau đầu trong 
các bệnh đau nửa đầu, đau đầu do sốt siêu vi trùng, bệnh tăng huyết áp...</p>
	<p>
Cháo thạch cao: thạch cao 250g, gạo tẻ 100g, hành sống 2 củ, sữa đậu nành 20 - 
40ml. Thạch cao nấu lấy nước bỏ bã, lấy nước nấu với gạo thành cháo. Khi cháo 
được cho hành đã giã nát và sữa đậu nành vào, khuấy đều cho ăn khi đói. Dùng cho 
các trường hợp sốt nóng, đau đầu, kinh giật vật vã, kích động.</p>
	<p>
Canh thạch cao củ năn: củ năn tươi 250g, thạch cao 30g. Củ năn bóc vỏ rửa sạch, 
thạch cao đập vụn; nấu trong khoảng 30 phút, cho thêm đường phèn khuấy đều, để 
nguội cho ăn. Dùng cho trường hợp đau đầu, đau mắt do tăng huyết áp, tăng nhãn 
áp, sốt cao đau đầu trong các bệnh siêu vi trùng như sốt xuất huyết...</p>
	<h3> 
Lưu ý khi dùng thạch cao</h3>
<p>
&nbsp;Th&#7841;ch cao tính tr&#7847;m, âm giáng, kh&#7855;c nghi&#7879;t mà 
không sinh tr&#432;&#7903;ng. Khi dùng ph&#7843;i có lý do thích h&#7907;p, không nên dùng b&#7919;a bãi theo 
ý mình &#273;&#7871;n n&#7895;i t&#7893;n h&#7841;i &#273;&#7871;n c&#259;n b&#7843;nc&#7911;a sinh m&#7879;nh. Ông Tr&#432;&#417;ng Khi&#7871;t C&#7893; nói r&#7857;ng 
Th&#7841;ch cao có th&#7875; làm cho d&#7841; d&#7847;y l&#7841;nh mà không &#259;n &#273;&#432;&#7907;c. Phàm không có ch&#7913;ng tr&#7841;ng 
c&#7921;c nhi&#7879;t thì không nên dùng. B&#7879;nh huy&#7871;t h&#432; phát s&#7889;t gi&#7889;ng ch&#7913;ng B&#7841;ch H&#7893; Thang 
mà dùng l&#7847;m thì không c&#7913;u &#273;&#432;&#7907;c. H&#7885; Phi nói: l&#7901;i c&#7911;a Tôn Tri&#7879;u nói tháng t&#432; âm 
k&#7883;ch tr&#7903; &#273;i là mùa nóng n&#7921;c, nên dùng bài B&#7841;ch H&#7893; thang, nh&#432;ng khí h&#7853;u 4 ph&#432;&#417;ng 
s&#7899;m mu&#7897;n không &#273;&#7873;u, rét, n&#7855;ng, l&#7841;nh, nóng khí tr&#7901;i khác nhau, c&#361;ng nên xét k&#7929;. 
Lý &#272;ông Viên nói: tr&#432;&#7899;c ti&#7871;t L&#7853;p h&#7841; mà u&#7889;ng nhi&#7873;u B&#7841;ch H&#7893; Thang nh&#7845;t &#273;&#7883;nh s&#7869; 
sinh ra ch&#7913;ng ti&#7875;u không c&#7847;m &#273;&#432;&#7907;c, vì tân d&#7883;ch c&#7911;a D&#432;&#417;ng minh không th&#7875; &#273;&#432;a lên, 
thanh khí c&#7911;a Ph&#7871; l&#7841;i giáng xu&#7889;ng, xem &#273;ó thì bi&#7871;t tính c&#7911;a Th&#7841;ch cao(D&#432;&#7907;c 
Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
&nbsp;Th&#7841;ch cao và Cát c&#259;n &#273;&#7873;u là các v&#7883; thu&#7889;c gi&#7843;i 
&#273;&#432;&#7907;c các ch&#7913;ng b&#7879;nh thu&#7897;c v&#7873; D&#432;&#417;ng minh. Nh&#432;ng Cát c&#259;n làm m&#7903; ph&#7847;n da lông, tr&#7915; 
&#273;&#432;&#7907;c khí l&#7841;nh &#7903; kinh D&#432;&#417;ng minh, còn Th&#7841;ch cao thì làm cho mát &#273;&#7875; gi&#7843;i b&#7899;t khí 
nóng &#7903; kinh D&#432;&#417;ng minh. Vì v&#7853;y, s&#7889;t mà ph&#7843;i &#273;&#7855;p ch&#259;n, s&#7907; l&#7841;nh là do khí l&#7841;nh &#7903; 
ph&#7847;n bi&#7875;u, nhi&#7879;t b&#7883; k&#7871;t l&#7841;i trong V&#7883;, nên dùng ngay Cát c&#259;n &#273;&#7875; kh&#417;i tr&#7889;ng l&#7899;p da 
&#7903; ngoài ra thì khí l&#7841;nh có ch&#7895; thoát, nhi&#7879;t c&#361;ng có l&#7889;i tan &#273;i. N&#7871;u ch&#7881; th&#7845;y c&#417; 
th&#7875; nóng mà không &#273;&#7855;p ch&#259;n, ch&#7881; khát n&#432;&#7899;c, nhi&#7873;u m&#7891; hôi, mi&#7879;ng khô, h&#7885;ng khô, 
không th&#7903; &#273;&#432;&#7907;c thì dùng ngay Th&#7841;ch cao là &#273;úng phép. N&#432;&#7899;c ta thu&#7897;c vùng nhi&#7879;t 
&#273;&#7899;i, khí h&#7853;u nóng n&#7921;c,nh&#7845;t là kho&#7843;ng tháng 3, tháng 4, khí tr&#7901;i nóng quá, 
ng&#432;&#7901;i ta hít ph&#7843;i khí nóng làm cho Ph&#7871; và V&#7883; càng nóng lên, cho nên Th&#7841;ch cao v&#7873; 
mùa &#273;ó c&#7847;n dùng. có ng&#432;&#7901;i s&#7907; Th&#7841;ch cao l&#7841;nh quá không dám dùng, th&#7871; thì không 
bi&#7871;t r&#7857;ng công d&#7909;ng c&#7911;a nó hay ch&#7919;a &#273;&#432;&#7907;c ch&#7913;ng bu&#7891;n phi&#7873;n, nóng n&#7921;c hay sao? 
(Kim Ch&#7881; Nam D&#432;&#7907;c Tính).</p>
<p>
+ Th&#7841;ch cao v&#7883; ng&#7885;t, tính hàn, tr&#7915; &#273;&#432;&#7907;c h&#7887;a &#7903; 
d&#432;&#417;ng minh, l&#7841;i gi&#7843;i nhi&#7879;t cho da th&#7883;t. M&#7847;u tr&#7855;ng c&#7911;a Th&#7841;ch cao nh&#7853;p vào Ph&#7871;, 
ch&#7845;t n&#7863;ng mà ch&#7913;a m&#7905;, có tác d&#7909;ng l&#7845;y Kim sinh Th&#7911;y (Thiên Gia Di&#7879;u ph&#432;&#417;ng).<h3> 
Kiêng k&#7925;:</h3>
<p>
+ D&#432;&#417;ng h&#432;: không dùng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ K&#7925; Ba &#273;&#7853;u, s&#7907; S&#7855;t (D&#432;&#7907;c Tính Lu&#7853;n).</p>
<p>
+ Kê t&#7917; làm s&#7913; cho nó (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).</p>
<p>
+ T&#7923; v&#7883; h&#432; hàn, huy&#7871;t h&#432;, âm h&#432; phát s&#7889;t: không 
dùng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n). </p>
	<p>
+&nbsp; Không dùng bột thạch cao nung để uống, nếu uống sẽ hút nước trương nở 
làm tắc ruột. </p>
	
	
	

	
	
	
	
	
	
	





	<p>
&nbsp;<p>
  

	
 


<h2>Nơi mua bán vị thuốc THẠCH CAO đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc THẠCH CAO ở đâu?
  
</p>
<p>THẠCH CAO là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc THẠCH CAO được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc THẠCH CAO tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>60.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay thach cao, vi thuoc thach cao, cong dung thach cao, Hinh anh cay thach cao, Tac dung thach cao, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 