
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/thangma.htm">
<title>Thăng ma, tác dụng chữa bệnh của Thăng ma</title>
<meta name="description" content="Tác dụng Thăng ma, cách dùng Thăng ma chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thăng ma"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Thăng ma, tác dụng chữa bệnh của Thăng ma",
  "description": " Tác dụng Thăng ma, cách dùng Thăng ma chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thăng ma",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Thăng ma, tác dụng chữa bệnh của Thăng ma">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Thăng ma, cách dùng Thăng ma chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thăng ma">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1>

		THĂNG MA</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p>

		<h2>
				Tên khác:</h2>
<p>
V&#7883; thu&#7889;c Th&#259;ng ma còn g&#7885;i <b>Châu Th&#259;ng ma </b>(B&#7843;n Kinh), 
<b>Châu ma</b> (Bi&#7879;t L&#7909;c), 
<b>Kê c&#7889;t th&#259;ng ma </b>(B&#7843;n Th&#7843;o Kinh t&#7853;p Chú), <b>Qu&#7927; ki&#7871;m th&#259;ng ma</b> (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
Tên khoa h&#7885;c: <i>Cimicifuga foetida L</i>- H&#7885; Mao L&#432;&#417;ng (Ranunculacae).</p>
<h2>Cây Thăng ma</h2>
<p><b><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/thangma.jpg"  alt=" Thăng ma, thang ma, thangma, Cimicifuga foetida L,Châu Thăng ma (Bản Kinh), Châu ma (Biệt Lục), Kê cốt thăng ma (Bản Thảo Kinh tập Chú), Quỷ kiếm thăng ma (Bản Thảo Cương Mục)." width="193" height="177">( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
d&#7909;ng d&#432;&#7907;c lý</b> ....) </p>
<h3> 
Mô T&#7843;: 
</h3>
<p>
Cây th&#7843;o, s&#7889;ng lâu n&#259;m, cao &#273;&#7897; 1-1,3m, lá kép 
hình lông chim, lá chét thuôn, có ch&#7895; khía và có r&#259;ng c&#432;a, &#273;&#7847;u nh&#7885;n. Hoa t&#7921; hình 
chùm. Tr&#7909;c hoa t&#7921; mang nhi&#7873;u hoa màu tr&#7855;ng, có cu&#7889;ng. M&#7885;c &#7903; mi&#7873;n núi thu&#7897;c các 
t&#7881;nh Thi&#7875;m Tây, T&#7913; Xuyên và các vùng &#273;ông b&#7855;c Trung Qu&#7889;c.</p>
<h3> 
Thu hái:
</h3>
<p>
Vào mùa xuân, thu. &#272;ào hái v&#7873;, c&#7855;t b&#7887; thân m&#7847;m, 
ph&#417;i ho&#7863;c s&#7845;y khô.</p>
<h3> 
Ph&#7847;n dùng làm thu&#7889;c: 
</h3>
<p>
Thân r&#7877; (Rhizoma Cimicifugae).</p>
<h3> 
Mô t&#7843; d&#432;&#7907;c li&#7879;u: 
</h3>
<p>
<img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/thang-ma.jpg" width="401" height="300" alt="Hình ảnh vị thuốc thăng ma">C&#7911; hình dài, phân nhi&#7873;u nhánh thành &#273;&#7889;t, dài 
20-30cm, &#273;&#432;&#7901;ng kính 1,6-3,3cm. M&#7863;t ngoài m&#7847;u nâu &#273;en, nhám, không ph&#7859;ng, trên 
m&#7863;t có m&#7845;y vân hoa nh&#432; màng võng, chung quanh còn &#273;&#7875; l&#7841;i r&#7877; nh&#7887;, ch&#7845;t c&#7913;ng. C&#7841;nh 
d&#432;&#7899;i l&#7891;i lõm, có v&#7871;t c&#7911;a r&#7877; t&#417;. R&#7877; nh&#7865; nh&#432;ng c&#7913;ng ch&#7855;c, khó b&#7867;, v&#7871;t b&#7867; không 
th&#7859;ng, có tính ch&#7845;t s&#7907;i, m&#7847;u tr&#7855;ng vàng nh&#7841;t ho&#7863;c m&#7847;u xanh vàng. Không mùi, v&#7883; 
h&#417;i &#273;&#7855;ng nh&#432;ng chát (D&#432;&#7907;c Tài H&#7885;c).</p>
<h3> 
Bào ch&#7871;: 
</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Thang-ma-che.jpg" width="400" height="225" alt="Hình ảnh thăng ma chế">
<p>
  Ngâm n&#432;&#7899;c kho&#7843;ng 1 gi&#7901;, b&#7887; vào n&#7891;i, &#273;&#7853;y kín, &#7911; 
  1 &#273;êm, thái thành phi&#7871;n, ph&#417;i khô dùng ho&#7863;c t&#7849;m m&#7853;t sao qua r&#7891;i dùng (Lôi Công 
  Bào Chích Lu&#7853;n).</p>
<h3> 
B&#7843;o qu&#7843;n: 
</h3>
<p>
&#272;&#7875; n&#417;i khô ráo, thoáng mát.</p>
<h3> 
Thành ph&#7847;n hóa h&#7885;c:</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/thang-ma-than.jpg" width="374" height="334" alt="Hình ảnh thăng ma thán">
<p>
  Isoferulic acid, Caffeic acid (Takao Inoue và 
  c&#7897;ng s&#7921;, Chem Pharm Bull 1978, 26: 2279).</p>
<p>
Cimifugin (Kiyoshi Hata và c&#7897;ng s&#7921;, Chem 
Pharm Bull 1978, 26: 2279).</p>
<p>
Norvi Snagin (Kimiyue Bab và c&#7897;ng s&#7921;, Chem 
Pharm Bull 1981, 29: 2182).</p>
<p>
Visnagin, Norvi snagin, Visammiol (Mokoto Ito 
và c&#7897;ng s&#7921;, Chem Pharm Bull 1976, 24: 580).</p>
<p>
Cimicilen (Murav’ev I A và c&#7897;ng s&#7921;, C A 1985, 
103: 206007m).</p>
<p>
Cimigenol, Cimigenyl xyloside, Dahurinol (Nokuko 
Sakurai và c&#7897;ng s&#7921;, D&#432;&#7907;c H&#7885;c T&#7841;p Chí [Nh&#7853;t B&#7843;n] 1972, 92: 724).</p>
<p>
Cimicifugoside (Hemmi H và c&#7897;ng s&#7921;, J 
Pharmacobio – Dyn 1979, 2: 339).</p>
<h3> 
Tác d&#7909;ng d&#432;&#7907;c lý:</h3>
<p>
- N&#432;&#7899;c chi&#7871;t xu&#7845;t Th&#259;ng ma có tác d&#7909;ng h&#7841; nhi&#7879;t, 
gi&#7843;m &#273;au, ch&#7889;ng viêm, ch&#7889;ng co gi&#7853;t, gi&#7843;i &#273;&#7897;c (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
- D&#7883;ch chi&#7871;t th&#259;ng ma có tác d&#7909;ng &#7913;c ch&#7871; tim, 
làm ch&#7853;m nh&#7883;p tim, h&#7841; huy&#7871;t áp, &#7913;c ch&#7871; ru&#7897;t và t&#7917; cung cô l&#7853;p có thai nh&#432;ng l&#7841;i 
gây h&#432;ng ph&#7845;n bàng quang và t&#7917; cung không có thai (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
- N&#432;&#7899;c s&#7855;c Th&#259;ng ma có tác d&#7909;ng &#7913;c ch&#7871; vi khu&#7849;n 
lao và m&#7897;t s&#7889; n&#7845;m ngoài da (Trung D&#432;&#7907;c H&#7885;c).</p>
<h2>&nbsp;V&#7883; thu&#7889;c Thăng ma</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
<h3> 
Tính v&#7883;:</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/thang-ma-sao.jpg" width="782" height="314" alt="Hình ảnh thăng ma sao">
<p>
  V&#7883; &#273;&#7855;ng, h&#417;i hàn, không &#273;&#7897;c (Bi&#7879;t L&#7909;c).</p>
<p>
Khí bình, v&#7883; h&#417;i &#273;&#7855;ng (Y H&#7885;c Kh&#7843;i Nguyên).</p>
<p>
V&#7883; h&#417;i &#273;&#7855;ng, tính h&#417;i hàn (Thang D&#7883;ch B&#7843;n 
Th&#7843;o).</p>
<p>
V&#7883; &#273;&#7855;ng, ng&#7885;t, kiêm cay, khí th&#259;ng (D&#432;&#7907;c Tính 
Lu&#7853;n).</p>
<h3> 
Quy kinh: 
</h3>
<p>
Vào kinh túc D&#432;&#417;ng minh V&#7883;, túc Thái âm T&#7923; (Y 
h&#7885;c Kh&#7843;i Nguyên).</p>
<p>
Vào kinh th&#7911; D&#432;&#417;ng minh &#272;&#7841;i tr&#432;&#7901;ng, th&#7911; Thái 
âm Ph&#7871; (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
Vào kinh Ph&#7871;, V&#7883; (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Công d&#7909;ng:</h3>
<p>
. Hành d&#432;&#417;ng, v&#7853;n kinh (Lan Th&#7845;t Bí Tàng).</p>
<p>
. N&#259;ng gi&#7843;i T&#7923; V&#7883; c&#417; nh&#7909;c gián nhi&#7879;t (B&#7843;n Th&#7843;o 
B&#7883; Y&#7871;u).</p>
<p>
. Tiêu ban ch&#7849;n, hành &#7913; huy&#7871;t (B&#7843;n Th&#7843;o C&#432;&#417;ng 
M&#7909;c).</p>
<p>
. Tuyên &#273;&#7897;c, th&#7845;u ch&#7849;n, th&#259;ng d&#432;&#417;ng, c&#7917; hãm (Lâm 
Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Kiêng k&#7925;:</h3>
<p>
Phàm các ch&#7913;ng th&#7893; huy&#7871;t, ch&#7843;y máu cam, ho 
nhi&#7873;u &#273;&#7901;m, âm h&#432; h&#7887;a v&#432;&#7907;ng, th&#7853;n kinh b&#7845;t túc, khí ngh&#7883;ch, nôn m&#7917;a, &#273;iên cu&#7891;ng: 
không nên dùng (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
Th&#432;&#417;ng hàn m&#7899;i phát &#7903; thái d&#432;&#417;ng, &#273;&#7853;u ch&#7849;n 
m&#7885;c r&#7891;i, h&#7841; nguyên b&#7845;t túc, âm h&#432; h&#7887;a &#273;&#7901;m: c&#7845;m dùng (&#272;&#7855;c Ph&#7889;i B&#7843;n Th&#7843;o).</p>
<p>
S&#7903;i &#273;ã m&#7885;c và suy&#7877;n &#273;&#7847;y, khí ngh&#7883;ch: không 
dùng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Li&#7873;u dùng:</h3>
<p>
4 – 8g.</p>
<h2>
Ứng dụng lâm sàng của v&#7883; thu&#7889;c Thăng ma</h2>
<h3> 
Tr&#7883; d&#432;&#417;ng &#273;&#7897;c mà m&#7863;t &#273;&#7887; loang l&#7893;, h&#7885;ng &#273;au, 
nôn ra m&#7911; máu: </h3>
<p>
Cam th&#7843;o 80g, &#272;&#432;&#417;ng quy 80g, Hùng hoàng 20g, Mi&#7871;t giáp 1 mi&#7871;ng to 
b&#7857;ng ngón tay (n&#432;&#7899;ng), Th&#259;ng ma 80g, Th&#7909;c tiêu 40g. S&#7855;c u&#7889;ng h&#7871;t 1 l&#7847;n cho ra m&#7891; 
hôi (Th&#259;ng Ma Mi&#7871;t Giáp Thang – Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
<h3> 
Tr&#7883; &#273;&#7897;t nhiên b&#7883; m&#7909;n nh&#7885;t, &#273;au: </h3>
<p>
Th&#259;ng ma, mài 
v&#7899;i gi&#7845;m bôi (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; mi&#7879;ng l&#7903; loét: </h3>
<p>
Th&#259;ng ma, Hoàng bá, &#272;&#7841;i 
thanh. S&#7855;c, ng&#7853;m nu&#7889;t d&#7847;n (Ngo&#7841;i &#272;ài Bí Y&#7871;u).</p>
<h3> 
Tr&#7883; th&#432;&#417;ng hàn sau &#273;ó phát s&#7889;t rét, phát c&#417;n 
không nh&#7845;t &#273;&#7883;nh: </h3>
<p>
Th&#259;ng ma 40g, Th&#432;&#7901;ng s&#417;n 40g, &#272;&#7897;c t&#7845;t 40g. Tán b&#7897;t. M&#7895;i l&#7847;n 
dùng 16g, s&#7855;c v&#7899;i 1 chén n&#432;&#7899;c còn 6 phân, b&#7887; bã, u&#7889;ng lúc &#273;ói. U&#7889;ng xong th&#432;&#7901;ng 
b&#7883; nôn ra, có th&#7875; u&#7889;ng ti&#7871;p (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; th&#432;&#417;ng hàn mà &#273;ã dùng phép phát hãn, phép 
th&#7893; mà &#273;&#7897;c khí không gi&#7843;m:</h3>
<p>
Chích th&#7843;o 20g, Huy&#7873;n 
sâm 20g, Th&#259;ng ma 20g. Ch&#7863;t nh&#7887; thu&#7889;c ra. M&#7895;i l&#7847;n dùng 20g, s&#7855;c v&#7899;i 1 chén n&#432;&#7899;c 
còn 7 phân, b&#7887; bã, u&#7889;ng (Huy&#7873;n Sâm Th&#259;ng Ma Thang – Lo&#7841;i Ch&#7913;ng Ho&#7841;t Nhân Th&#432;).
</p>
<h3> 
Tr&#7883; c&#7845;m kh&#7849;u l&#7925;: </h3>
<p>
Th&#259;ng ma (lo&#7841;i m&#7847;u xanh), 
sao v&#7899;i gi&#7845;m 4g, Liên nh&#7909;c (b&#7887; tim, sao cháy vàng 30 h&#7897;t, Nhân sâm 12g. S&#7855;c v&#7899;i 
1 chén n&#432;&#7899;c còn ½ chén, u&#7889;ng. Ho&#7863;c tán nhuy&#7877;n, tr&#7897;n v&#7899;i m&#7853;t làm viên, m&#7895;i l&#7847;n 
u&#7889;ng 16g (Y H&#7885;c Qu&#7843;ng Bút Ký).</p>
<h3> 
Tr&#7883; th&#7901;i khí ôn d&#7883;ch, &#273;&#7847;u &#273;au, s&#7889;t, tay chân 
b&#7913;t r&#7913;t, &#273;au nh&#7913;c, sang ch&#7849;n v&#7915;a m&#7899;i phát ho&#7863;c ch&#432;a phát: 
</h3>
<p>
Th&#259;ng ma, B&#7841;ch th&#432;&#7907;c, 
Chích th&#7843;o &#273;&#7873;u 400g, Cát c&#259;n 600g. tán b&#7897;t. M&#7895;i l&#7847;n dùng 12g, s&#7855;c v&#7899;i 1,5 chén 
n&#432;&#7899;c còn 1 chén, b&#7887; bã, u&#7889;ng nóng, ngày 2-3 l&#7847;n (Th&#259;ng Ma Cát C&#259;n Thang – Diêm 
Th&#7883; Ti&#7875;u Nhi Ph&#432;&#417;ng Lu&#7853;n).</p>
<h3> 
Tr&#7883; ph&#7909; n&#7919; vú s&#432;ng, trong vú có kh&#7889;i u: </h3>
<p>
Th&#259;ng 
ma, Cam th&#7843;o ti&#7871;t, Thanh bì &#273;&#7873;u 8g, Qua lâu nhân 12g. s&#7855;c u&#7889;ng nóng (Ch&#7913;ng Tr&#7883; 
Chu&#7849;n Th&#7857;ng).</p>
<h3> 
Tr&#7883; tâm và t&#7923; có h&#432; nhi&#7879;t b&#7889;c lên trên, mi&#7879;ng 
l&#432;&#7905;i l&#7903;, cu&#7889;ng l&#432;&#7905;i co (r&#7909;t), 2 bên má s&#432;ng &#273;au: 
</h3>
<p>
Chi t&#7917; 30g, &#272;&#7841;i thanh 24g, H&#7841;nh 
nhân 24g, Hoàng k&#7923; 24g, M&#7897;c thông 30g,
Sài h&#7891; 30g, Th&#259;ng ma 30g, Th&#7841;ch cao 60g, Th&#432;&#7907;c 
d&#432;&#7907;c 30g. M&#7895;i l&#7847;n dùng 12g, thêm G&#7915;ng 5 lát, s&#7855;c u&#7889;ng (Th&#259;ng Ma Sài H&#7891; Thang – 
Tam Nhân C&#7921;c – B&#7879;nh Ch&#7913;ng Ph&#432;&#417;ng Lu&#7853;n).</p>
<h3> 
Tr&#7883; d&#7841; d&#7847;y nóng, mi&#7879;ng có nh&#7885;t, chân r&#259;ng 
s&#432;ng, chân r&#259;ng ra máu: </h3>
<p>
Th&#259;ng ma 4g, &#272;&#417;n bì 2g, Quy thân 1g, Sinh &#273;&#7883;a 1g, Hoàng 
liên 1g. S&#7855;c u&#7889;ng (Thanh V&#7883; Tán – Lan Th&#7845;t Bí Tàng).</p>
<h3> 
Tr&#7883; h&#417;i th&#7903; ng&#7855;n, khí &#7903; ng&#7921;c b&#7883; d&#7891;n xu&#7889;ng: 
</h3>
<p>
Hoàng k&#7923; 20g, Th&#259;ng ma 4g, Tri m&#7851;u 8g, Cát cánh 8g, s&#7855;c u&#7889;ng (Th&#259;ng Hãm Thang - 
Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/sadacon.html" target="_blank">t&#7917; cung sa:</a> 
</h3>
<p>
Th&#259;ng ma 4g, Tr&#7913;ng gà 1 trái. 
Khoét 1 l&#7895; &#7903; tr&#7913;ng gà, cho thu&#7889;c b&#7897;t Th&#259;ng ma vào, &#273;&#7853;y kín, ch&#432;ng chín, &#273;&#7853;p ra 
&#259;n. ngày 1 l&#7847;n, 10 ngày là 1 li&#7879;u trình, ngh&#7881; 2 ngày r&#7891;i l&#7841;i ti&#7871;p li&#7879;u trình 2. 
&#272;ã tr&#7883; 120 ca. U&#7889;ng 1 li&#7879;u trình &#273;ã kh&#7887;i là 62 ca, 2 li&#7879;u trình kh&#7887;i: 36 ca; 3 
li&#7879;u trình kh&#7887;i 8 ca; H&#417;n 3 li&#7879;u trình 12 ca; Không kh&#7887;i: 2 ca (Lý Tr&#7883; Ph&#432;&#417;ng, 
S&#417;n &#272;ông Trung Y T&#7841;p Chí 1986, (3): 43).</p>
<h3> 
Tr&#7883; t&#7917; cung sa: </h3>
<p>
Dùng Th&#259;ng ma M&#7851;u L&#7879; Tán (Th&#259;ng 
ma 6g, M&#7851;u l&#7879; 12g), tán nhuy&#7877;n, chia làm 2-3 l&#7847;n u&#7889;ng. &#272;&#7897; I u&#7889;ng 1 tháng, &#273;&#7897; II 
u&#7889;ng 2 tháng, &#273;&#7897; III u&#7889;ng 3 tháng là 1i&#7879;u trình. Tr&#7883; 723 ca t&#7917; cung sa. K&#7871;t qu&#7843;: 
1 li&#7879;u trình 121 ca, kh&#7887;i h&#7859;n 67 ca, chuy&#7875;n bi&#7871;n t&#7889;t: 38, không k&#7871;t qu&#7843;: 16. Tr&#7883; 
227 ca v&#7899;i 2 li&#7879;u trình, kh&#7887;i h&#7859;n 124, chuy&#7875;n bi&#7871;n t&#7889;t 89, không k&#7871;t qu&#7843; 14. Tr&#7883; 
375 ca 3 li&#7879;u trình, kh&#7887;i 338, chuy&#7875;n bi&#7871;n t&#7889;t 29, không k&#7871;t qu&#7843; 8. K&#7871;t qu&#7843; 
chung kh&#7887;i hoàn toàn &#273;&#7841;t 73, 1% t&#7889;t, có chuy&#7875;n bi&#7871;n t&#7889;t 21,6%. T&#7881; l&#7879; chung &#273;&#7841;t 
94,7% (Tôn Th&#7909; Liên, Tri&#7871;t Giang Trung Y T&#7841;p Chí 1987, (8): 368).</p>
<h2>Tham kh&#7843;o</h2>
		
			


<h3> 
Tác dụng của Thăng ma trong các tài liệu khác</h3>
<p>
Th&#259;ng ma dùng chung v&#7899;i Thông b&#7841;ch, B&#7841;ch ch&#7881;, 
Th&#7841;ch cao tr&#7883; phong tà &#7903; kính th&#7911;, túc D&#432;&#417;ng minh; Dùng chung v&#7899;i Sâm, Tru&#7853;t, 
Th&#432;&#7907;c tr&#7883; nhi&#7879;t &#7903; bì phu c&#7911;a th&#7911; túc Thái d&#432;&#417;ng (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
Th&#259;ng ma b&#7849;m th&#7909; khí r&#7845;t thanh s&#7841;ch, &#273;&#432;a lên 
9 t&#7847;ng tr&#7901;i, cho nên, ng&#432;&#7901;i nguyên khí kém thì dùng v&#7883; này (là thu&#7889;c d&#432;&#417;ng d&#432;&#7907;c 
trong âm d&#432;&#7907;c) vì nguyên khí c&#7911;a ng&#432;&#7901;i h&#432; nh&#432;&#7907;c thì th&#259;ng lên nhi&#7873;u mà giáng 
xu&#7889;ng ít. Kinh nói: Âm tinh &#273;i lên &#273;&#7875; nuôi d&#432;&#7905;ng thì con ng&#432;&#7901;i s&#7889;ng lâu, d&#432;&#417;ng 
tinh giáng xu&#7889;ng thì con ng&#432;&#7901;i ch&#7871;t y&#7875;u. Lý &#272;ông Viên dùng Th&#259;ng ma trong bài B&#7893; 
Trung Thang là ông &#273;ã nhìn th&#7845;y riêng v&#7873; ý ngh&#297;a tinh vi &#273;ó: dùng Th&#259;ng ma &#273;&#7875; 
d&#7851;n thanh khí c&#7911;a túc D&#432;&#417;ng minh xoáy vòng &#273;i lên theo h&#432;&#7899;ng bên ph&#7843;i, dùng Sài 
h&#7891; &#273;&#7875; d&#7851;n thanh khí c&#7911;a túc Thi&#7871;ud&#432;&#417;ng &#273;i xoáy vòng lên theo h&#432;&#7899;ng bên trái, 
giúp cho Sâm, K&#7923;, Quy, Tru&#7853;t &#273;&#7875; b&#7893; nguyên khí trong T&#7923; V&#7883; (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
Không nên dùng l&#432;&#7907;ng nhi&#7873;u vì thu&#7889;c kích 
thích d&#7877; gây ra nôn m&#7917;a, li&#7873;u cao gây nên &#273;&#7847;u &#273;au, chóng m&#7863;t (S&#7893; Tay Lâm Sàng 
Trung D&#432;&#7907;c).</p>
<h3> 
Phân bi&#7879;t:</h3>
<p>
&#7902; Trung Qu&#7889;c còn có lo&#7841;i Th&#259;ng ma thu&#7897;c h&#7885; Cúc 
(Serratura chinensis): Cây th&#7843;o s&#7889;ng lâu n&#259;m, lá m&#7885;c so le, nguyên, mép có r&#259;ng 
c&#432;a, lá &#7903; phía d&#432;&#7899;i có cu&#7889;ng dài, lá &#7903; phía trên có cu&#7889;ng ng&#7855;n h&#417;n. Hoa hình &#273;&#7847;u, 
l&#432;&#7905;ng tính, màu tr&#7855;ng. Qu&#7843; b&#7871; hình thoi, m&#7897;t &#273;&#7847;u nh&#7885;n. M&#7885;c &#7903; mi&#7873;n r&#7915;ng núi các 
t&#7881;nh Qu&#7843;ng &#272;ông, Qu&#7843;ng Tây và Phúc Ki&#7871;n (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).










</a>


	
 


<h2>Nơi mua bán vị thuốc THĂNG MA đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc THĂNG MA ở đâu?
  
</p>
<p>THĂNG MA là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc THĂNG MA được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc THĂNG MA tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>280.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay thang ma, vi thuoc thang ma, cong dung thang ma, Hinh anh cay thang ma, Tac dung thang ma, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 