
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/thienmon.htm">
<title>Thiên môn, tác dụng chữa bệnh của Thiên môn</title>
<meta name="description" content="Tác dụng Thiên môn, cách dùng Thiên môn chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thiên môn"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Thiên môn, tác dụng chữa bệnh của Thiên môn",
  "description": " Tác dụng Thiên môn, cách dùng Thiên môn chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thiên môn",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Thiên môn, tác dụng chữa bệnh của Thiên môn">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Thiên môn, cách dùng Thiên môn chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thiên môn">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1>

THIÊN MÔN</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				

<h2> Tên 
khác: </h2>
<p>
<b>Tên thường gọi:
V&#7883; thu&#7889;c 
Thiên môn còn g&#7885;i &#272;iên hách, 
&#272;&#7883;a môn &#273;ông, Duyên môn &#273;ông, Quan tùng, Vô b&#7845;t d&#361;, Cán th&#7843;o
</b>(B&#7843;o Phác T&#7917;)<b>, 
T&#432;&#417;ng m&#7929;, Mãn &#273;ông </b>(Nh&#297; Nhã)<b>, &#272;iên l&#7863;c</b> (B&#7843;n Kinh)<b>, Thiên c&#7913;c, Bà la th&#7909;, V&#7841;n tu&#7871; 
&#273;&#7857;ng </b>(B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c)<b>, Thiên &#273;ông, Kim hoa, Th&#432;&#417;ng c&#7913;c, Thiên v&#259;n &#273;ông
</b>(Hòa 
Hán D&#432;&#7907;c Kh&#7843;o)<b>, Dây tóc tiên </b>(D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam)<b>, dây tóc tiên, thiên môn &#273;ông</b>, <strong>sùa sú tùng</strong> (H&rsquo;mông),<strong> mằn săm</strong> (Tày), <strong>đù mào siam</strong> (Dao).</p>
<p><strong>Tên tiếng Trung: 天冬
</strong></p>
<p>
  <b>Tên 
    khoa h&#7885;c:</b>
  Asparagus cocjinchinensis (Lour.) Merr</p>
	<p>
<b>Họ khoa học:</b> họ Hành T&#7887;i (Liliaceae).</p>
	<p>Lưu ý: Cần phân biệt cây thiên môn (Asparagus cocjinchinensis (Lour.) Merr) và cây thiên môn chùm có tên khoa học là Asparagus racemosusWilld (tên tiếng anh là Satavar, Shatavari hoặc shatamull) thuộc họ Thiên môn (Asparagaceae)</p>
	<h2>Cây thiên môn</h2>
<p><b>( Mô t&#7843;, hình &#7843;nh cây thiên môn, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác d&#7909;ng 
d&#432;&#7907;c lý</b> ....) </p>
<h3> 
<a href="https://www.thaythuoccuaban.com/vithuoc/thienmon.htm" target="_blank">
<p><img    src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/thien_mon_dong.jpg" alt="Hình ảnh cây thiên môn, thiên môn, vị thuốc thiên môn" width="240" height="240">
  Mô 
T&#7843;:</h3>
<p>
Cây thiên môn là một cây thuốc quý, cây dạng dây leo, 
s&#7889;ng lâu n&#259;m, d&#432;&#7899;i &#273;&#7845;t có r&#7845;t nhi&#7873;u r&#7877; c&#7911; m&#7851;m hình thoi. Thân mang nhi&#7873;u cành 3 
c&#7841;nh, dài nh&#7885;n, bi&#7871;n &#273;&#7893;i thành lá gi&#7843; hình l&#432;&#7905;i li&#7873;m. Lá th&#7853;t r&#7845;t nh&#7887;, trông nh&#432; 
v&#7849;y. Mùa h&#7841; &#7903; k&#7869; lá m&#7885;c hoa tr&#7855;ng nh&#7887;. Qu&#7843; m&#7885;ng, khi chín màu &#273;&#7887; (c&#361;ng có cây, 
qu&#7843; khi chín màu tím &#273;en).</p>
<p>
M&#7885;c hoang và 
&#273;&#432;&#7907;c tr&#7891;ng &#7903; nhi&#7873;u n&#417;i.</p>
<h3> 
Thu 
ho&#7841;ch: </h3>
<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/thien-mon-dong-vi-thuoc.jpg" width="361" height="505" alt="Thiên môn đông">
<p>
  Tháng 10 – 
  12 &#7903; nh&#7919;ng cây &#273;ã m&#7885;c trên 2 n&#259;m. &#272;ào v&#7873;, rửa s&#7841;ch, &#273;&#7891; chín, rút lõi, ph&#417;i ho&#7863;c 
  s&#7845;y khô.</p>
<h3> 
Ph&#7847;n 
dùng làm thu&#7889;c: </h3>
<p>
C&#7911; r&#7877; (Radix 
Aspargi). Lo&#7841;i béo m&#7853;p, c&#7913;ng, m&#7883;n, m&#7847;u tr&#7855;ng vàng, h&#417;i trong là lo&#7841;i t&#7889;t. C&#7911; dài, 
g&#7847;y, m&#7847;u nâu vàng, không sáng là lo&#7841;i v&#7915;a.</p>
<h3> 
Mô 
t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
<p>
 <img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/thien-dong3.jpg" width="368" height="306" alt="Hình ảnh vị thuốc  Thiên đông">C&#7911; hình thoi, 
tròn dài, hai &#273;&#7847;u nh&#7887; nh&#432;ng t&#7847;y, dài 6-20cm. M&#7847;u tr&#7855;ng vàng ho&#7863;c nâu, vàng nh&#7841;t, 
có ch&#7845;t d&#7847;u h&#417;i trong. M&#7863;t ngoài có v&#7857;n d&#7885;c nh&#7887; ho&#7863;c rãnh d&#7885;c. Khi khô, ch&#7845;t 
c&#7913;ng nh&#432;ng dòn. Ch&#432;a khô thì ch&#7845;t m&#7873;m, dính,ch&#7895; v&#7871;t b&#7867; nh&#432; ch&#7845;t sáp, m&#7847;u tr&#7855;ng 
vàng, h&#417;i trong, gi&#7919;a có nhân tr&#7855;ng, không trong. V&#7883; ng&#7885;t, h&#417;i &#273;&#7855;ng (D&#432;&#7907;c Tài 
H&#7885;c).</p>
<h3> 
Bào 
ch&#7871; thiên môn</h3>
<p>
+ C&#7841;o v&#7887;, b&#7887; 
lõi, &#273;&#7891; chín, ph&#417;i khô, t&#7849;m r&#432;&#7907;u 1 &#273;êm, &#273;&#7891; l&#7841;i, ph&#417;i khô dùng (Lôi Công Bào 
Chích Lu&#7853;n).</p>
<p>
+ R&#7917;a s&#7841;ch, 
b&#7887; lõi, thái phi&#7871;n, phwoi khô &#273;&#7875; dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ R&#7917;a s&#7841;ch, 
b&#7887; lõi, &#7911; m&#7873;m, thái phi&#7871;n, ph&#417;i khô (Ph&#432;&#417;ng Pháp Bào Ch&#7871; &#272;ông D&#432;&#7907;c).</p>
<h3> 
B&#7843;o 
qu&#7843;n: </h3>
<p>
&#272;&#7875; n&#417;i khô 
ráo, d&#7877; &#7849;m m&#7889;c.</p>
<h3> 
Thành 
ph&#7847;n hóa h&#7885;c:</h3>
<p>
+ Yamogenin, 
Diosgenin, Sarsasapogenin, Smilagenin, Xylose, Glucose, Rhamnose (H&#7855;c Li&#7877;u Chính 
&#272;i&#7875;n, Nh&#7853;t B&#7843;n D&#432;&#7907;c H&#7885;c H&#7907;p Quy&#7875;n 107, Trung Y Trung D&#432;&#7907;c Th&#7911; Sách 1988, 10 (1): 
56).</p>
<p>
+ Sucrose, 
Ologosaccharide(Tomoda Masashi và c&#7897;ng s&#7921;, Chem Pharm Bull 1974, 22 (10): 
2306).</p>
<p>
+ 
5-Methoxymethyl fùrural, beta-Sitosterol5</p>
<p>
+ Citrulline, 
Asparagine, Serine, Threonine, Proline, Glycine, Alanine, Valine, Methionine, 
Leucine, Isoleucine, Phenylalanine, Tyrosine, Aspartic acid, Glutamic acid, 
Histidine, Lysine 6,7</p>
<p>
+ Asparagi 
Cochinchinensisne, b-Sitosterol, Smilagenin, 5-Methoxymethylfùrural, Rhamnose (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Trong 
Thiên môn có acid Amin, ch&#7911; y&#7871;u là Asparagin, th&#7911;y phân trong n&#432;&#7899;c sôi cho 
Aspactic acid và Amoniac. Ngoài ra, còn có ch&#7845;t nh&#7847;y, tinh b&#7897;t, Sacarosa (Nh&#7919;ng 
Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
<h3> 
Tác 
d&#7909;ng d&#432;&#7907;c lý: </h3>
<p>
 <img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/thien-dong-thu-pham.jpg" width="359" height="330" alt="Hình ảnh vị thuốc  thiên đông">- Tác d&#7909;ng 
kháng khu&#7849;n: N&#432;&#7899;c s&#7855;c Thiên môn có tác d&#7909;ng &#7913;c ch&#7871; liên c&#7847;u khu&#7849;n A và B, Ph&#7871; 
c&#7847;u khu&#7849;n, t&#7909; c&#7847;u khu&#7849;n vàng, tr&#7921;c khu&#7849;n b&#7841;ch c&#7847;u (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
- Tác d&#7909;ng 
ch&#7889;ng kh&#7889;i u: N&#432;&#7899;c s&#7855;c Thiên môn có tác d&#7909;ng &#7913;c ch&#7871; Sacroma –180 và Deoxygenase 
c&#7911;a t&#7871; bào b&#7841;ch c&#7847;u &#7903; chu&#7897;t nh&#7855;t b&#7883; viêm h&#7841;ch b&#7841;ch huy&#7871;t c&#7845;p ho&#7863;c viêm h&#7841;t b&#7841;ch 
huy&#7871;t m&#7841;n (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
- N&#432;&#7899;c s&#7855;c 
Thiên môn có tác d&#7909;ng gi&#7843;m ho, l&#7907;i ti&#7875;u, thông ti&#7879;n, c&#432;&#7901;ng tráng (S&#7893; Tay Lâm 
Sàng Trung D&#432;&#7907;c).</p>
	<h2>
Vị thuốc thiên môn</h2>
	<p>
<b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
<h3> 
Tính 
v&#7883;:</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Thien-mon.jpg" width="400" height="225" alt="Hình ảnh vị thuốc thiên môn">
<p>
  + V&#7883; &#273;&#7855;ng, 
  tính bình (B&#7843;n Kinh).</p>
<p>
+ V&#7883; ng&#7885;t, 
tính r&#7845;t hàn, không &#273;&#7897;c (Bi&#7879;t L&#7909;c).</p>
<p>
+ V&#7883; ng&#7885;t, 
&#273;&#7855;ng, tính hàn (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
Quy 
kinh:</h3>
<p>
+ Vào kinh 
th&#7911; Thái âm Ph&#7871;, túc Thi&#7871;u âm Th&#7853;n (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
+ Vào kinh 
th&#7911; Thái âm Ph&#7871;, th&#7911; Thi&#7871;u âm Tâm (B&#7843;n Th&#7843;o Kinh Gi&#7843;i).</p>
<p>
+ Vào kinh 
Ph&#7871;, th&#7853;n (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
	<h3> 
Tác dụng</h3>
	<p>
+ B&#7843;o &#273;&#7883;nh 
Ph&#7871; khí, khu hàn nhi&#7879;t, d&#432;&#7905;ng c&#417; bì, ích khí l&#7921;c, l&#7907;i ti&#7875;u ti&#7879;n (Bi&#7879;t L&#7909;c).</p>
<p>
+ Thông Th&#7853;n 
khí, tr&#7915; nhi&#7879;t, ch&#7881; tiêu khát, kh&#7917; nhi&#7879;t trúng phong (D&#432;&#7907;c Tính B&#7843;n Th&#7843;o).</p>
<p>
+ Tr&#7845;n Tâm, 
nhu&#7853;n ng&#361; t&#7841;ng, ích bì phu, b&#7893; ng&#361; lao, th&#7845;t th&#432;&#417;ng (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o).</p>
<h3>  Ch&#7911; 
tr&#7883;:</h3>
<p>
+ Tr&#7883; h&#432; lao, 
ng&#432;&#7901;i gìa suy nh&#432;&#7907;c, g&#7847;y &#7889;m, âm nuy, &#273;i&#7871;c, m&#7855;t m&#7901; (Thiên Kim ph&#432;&#417;ng).</p>
<p>
+ Tr&#7883; ph&#7871; 
khí ho ngh&#7883;ch, suy&#7877;n, ph&#7871; nuy sinh ra nôn ra m&#7911;, gh&#7867; n&#432;&#7899;c (D&#432;&#7907;c Tính B&#7843;n Th&#7843;o).</p>
<p>
+ Tr&#7883; ho lao, 
lao ph&#7893;i, ho ra máu, khát n&#432;ớc do b&#7879;nh &#7903; th&#432;&#7907;ng tiêu (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
	<h3> 
Liều dùng: Dùng dạng sắc 6-12g</h3>
<h2> Ứng dụng lâm sàng của vị thuốc thiên môn</h2>
<h3> 
T&#432; âm, 
d&#432;&#7905;ng huy&#7871;t, ôn b&#7893; h&#7841; nguyên:</h3>
	<p>
Thiên môn b&#7887; lõi, Sinh &#273;&#7883;a &#273;&#7873;u 80g. cho vào bình 
b&#7857;ng g&#7895; cây Li&#7877;u, cho r&#432;&#7907;u vào r&#7917;a. Ch&#432;ng chín r&#7891;i ph&#417;i 9 l&#7847;n, &#273;&#7871;n lúc th&#7853;t khô. 
Thêm Nhân sâm 40g, tán b&#7897;t. L&#7845;y 9 qu&#7843; Táo t&#7847;u, b&#7887; h&#7897;t, g&#297;a nát, tr&#7897;n thu&#7889;c b&#7897;t 
làm viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 30 viên, v&#7899;i r&#432;&#7907;u nóng, tr&#432;&#7899;c b&#7919;a 
&#259;n, ngày 3 l&#7847;n (Tam Tài Hoàn – Ho&#7841;t Pháp C&#417; Y&#7871;u).</p>
<h3> 
Tr&#7883; c&#417; th&#7875; 
&#273;au nh&#7913;c do h&#432; lao:</h3>
	<p>
Thiên môn, tán b&#7897;t. Ngày u&#7889;ng 3 l&#7847;n, m&#7895;i l&#7847;n 1 thìa v&#7899;i r&#432;&#7907;u 
(Thiên Kim ph&#432;&#417;ng).</p>
	<h3> 
Làm cho 
nhan s&#7855;c xinh t&#432;&#417;i:</h3>
	<p>
Thiên môn, Th&#7909;c &#273;&#7883;a, H&#7891; ma nhân, tán nhuy&#7877;n, tr&#7897;n v&#7899;i m&#7853;t 
ong, làm thành viên, to b&#7857;ng h&#7841;t Long nhãn. M&#7895;i l&#7847;n u&#7889;ng 20 viên v&#7899;i n&#432;&#7899;c nóng (Tr&#7917;u 
H&#7853;u ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; ph&#7871; 
nuy, ho, kh&#7841;c nhi&#7873;u &#273;&#7901;m, trong tim nóng, mi&#7879;ng khô, khát nhi&#7873;u:</h3>
	<p>
Thiên môn &#273;&#7875; 
s&#7889;ng, g&#297;a v&#7855;t l&#7845;y n&#432;&#7899;c c&#7889;t ch&#7915;ng 7 chén, r&#432;&#7907;u 7 chén, M&#7841;ch nha 1 chén, T&#7917; uy&#7875;n 
160g. cho vào bình b&#7857;ng &#273;&#7891;ng ho&#7863;c n&#7891;i b&#7857;ng sành, n&#7845;u &#273;&#7863;c thành cao ho&#7863;c làm 
thành viên. M&#7895;i l&#7847;n u&#7889;ng to b&#7857;ng q&#7911;a Táo, ngày 3 l&#7847;n (Tr&#7917;u H&#7853;u ph&#432;&#7901;n).</p>
	<h3> Tr&#7883;
	<a href="https://www.thaythuoccuaban.com/chedoan/tieuduong.html" target="_blank">tiêu 
khát:</a></h3>
	<p>Thiên môn, M&#7841;ch môn, Ng&#361; v&#7883; t&#7917;, n&#7845;u &#273;&#7863;c thành cao, thêm ít M&#7853;t ong &#273;&#7875; dùng 
d&#7847;n (Gi&#7843;n Ti&#7879;n ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; âm h&#432; 
h&#7887;a v&#432;&#7907;ng, có &#273;&#7901;m mà không dùng &#273;&#432;&#7907;c thu&#7889;c táo:</h3>
	<p>
Thiên môn 1 cân, r&#7917; n&#432;&#7899;c, b&#7887; lõi, 
l&#7845;y nguyên nh&#7909;c kho&#7843;ng 480g. cho vào c&#7889;i &#273;á g&#297;anát. L&#7845;y Ng&#361; v&#7883; t&#7917;, r&#7917;a s&#417; qua, 
b&#7887; h&#7897;t, ch&#7881; l&#7845;y th&#7883;t 160g. ph&#417;i khô (&#273;&#7915;ng cho vào l&#7917;a). C&#7843; hai th&#7913;c cùng nghi&#7873;n 
nát, tr&#7897;n v&#7899;i h&#7891; làm thành viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng. M&#7895;i kl&#7847;n u&#7889;ng 20 viên v&#7899;i 
n&#432;&#7899;c trà nóng, ngày 3 l&#7847;n (Gi&#7843;n Ti&#7879;n ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; ph&#7871; 
nuy, h&#432; lao, phong nhi&#7879;t, tr&#7883; ch&#7913;ng nóng, khát:</h3>
	<p>
Thiên môn, b&#7887; v&#7887;, b&#7887; lõi, n&#7845;u 
chín, &#259;n. ho&#7863;c ph&#417;i khô, tán b&#7897;t, luy&#7879;n v&#7899;i m&#7853;t làm thành viên, to b&#7857;ng h&#7841;t 
Ngo&#7889;nnng. M&#7895;i l&#7847;n u&#7889;ng 20 viên v&#7899;i n&#432;&#7899;c trà. C&#361;ng có th&#7875; n&#7845;u l&#7845;y n&#432;&#7899;c &#273;&#7875; r&#7917;a m&#7863;t 
(Th&#7921;c Li&#7879;u B&#7843;n Th&#7843;o).</p>
<h3> 
Tr&#7883; phong, 
&#273;iên, m&#7895;i khi lên c&#417;n thì nôn m&#7917;a, tai ù nh&#432; ve kêu, &#273;au lan xu&#7889;ng c&#7841;nh s&#432;&#7901;n:</h3>
	<p>
Thiên môn, b&#7887; lõi, ph&#417;i khô, g&#297;a nát. M&#7895;i l&#7847;n dùng 1 thìa v&#7899;i r&#432;&#7907;u, ngày 3 l&#7847;n (Ngo&#7841;i 
&#272;ài Bí Y&#7871;u).</p>
<h3> 
Tr&#7883; ph&#7909; n&#7919; 
b&#7883; c&#7889;t ch&#432;ng, trong x&#432;&#417;ng nóng, bu&#7891;n phi&#7873;n, b&#7913;t r&#7913;t, m&#7891; hôi tr&#7897;m, mi&#7879;ng khô, 
khát mà không u&#7889;ng &#273;&#432;&#7907;c nhi&#7873;u, suy&#7877;n:</h3>
	<p>
Thiên môn, Thanh hao, Mi&#7871;t giáp, M&#7841;ch môn, 
Sài h&#7891;, Ng&#432;u t&#7845;t, B&#7841;ch th&#432;&#7907;c, &#272;&#7883;a c&#7889;t bì, Ng&#361; v&#7883; t&#7917;. L&#432;&#7907;ng b&#7857;ng nhau, s&#7855;c u&#7889;ng (Ho&#7841;t 
Pháp C&#417; Y&#7871;u).</p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/lomieng.html" target="_blank">mi&#7879;ng 
l&#7903;</a> lâu ngày không kh&#7887;i:</h3>
	<p>
Thiên môn (b&#7887; lõi), M&#7841;ch môn (b&#7887; lõi), Huy&#7873;n sâm. L&#432;&#7907;ng 
b&#7857;ng nhau, tán b&#7897;t, tr&#7897;n m&#7853;t làm thành viên, to b&#7857;ng h&#7841;t Long nhãn. M&#7895;i l&#7847;n ng&#7853;m 
1 viên [Bài này do nhà s&#432; Liêu S&#7903; truy&#7873;n cho] (Ngo&#7841;i Khoa Tinh Ngh&#297;a).</p>
<h3> 
Tr&#7883; thiên 
tr&#7909;y [sán khí]:</h3>
	<p>
Thiên môn 12g, Ô mai 20g, n&#7845;u cho k&#7929;, u&#7889;ng (Ho&#7841;t Nhân Tâm Kính 
ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; da m&#7863;t 
nám &#273;en:</h3>
	<p>
Thiên môn, ph&#417;i khô, g&#297;a nát, tr&#7897;n v&#7899;i m&#7853;t ong làm thành viên. H&#7857;ng 
ngày, dùng thu&#7889;c viên pha v&#7899;i n&#432;&#7899;c &#273;&#7875; r&#7917;a m&#7863;t. Dùng thu&#7889;c xát vào da c&#361;ng s&#7869; làm 
cho da d&#7847;n d&#7847;n t&#432;&#417;i sáng, xinh t&#432;&#417;i (Thánh T&#7871; T&#7893;ng L&#7909;c).</p>
<h2>
Tham 
kh&#7843;o:</h2>
<h3>  Kiêng 
k&#7925; khi dùng thiên môn</h3>
<p>
+ Ph&#7871; không 
có h&#432; h&#7887;a mà l&#7841;i có hàn &#273;àm ho&#7863;c &#273;àm &#7849;m: c&#7845;m dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ S&#7903; d&#297; nói 
Thiên môn nhu&#7853;n &#273;&#432;&#7907;c 5 t&#7841;ng, k&#7923; th&#7921;c nó nhu&#7853;n &#273;&#432;&#7907;c Ph&#7871;, thì sau &#273;ó 5 t&#7841;ng c&#361;ng 
&#273;&#432;&#7907;c nhu&#7853;n lây, th&#7871; thì Thiên môn c&#361;ng là m&#7897;t v&#7883; thu&#7889;c t&#7889;t &#273;&#7875; nhu&#7853;n Ph&#7871; v&#7853;y (Hòa 
Hán D&#432;&#7907;c Kh&#7843;o).</p>
<p>
+ Thiên môn 
b&#7849;m th&#7909; &#273;&#432;&#7907;c khí s&#417; sinh &#273;&#7841;i hàn t&#7915; bu&#7893;i b&#7855;t &#273;&#7847;u mà sinh ra, cho nên nó &#273;&#432;&#7907;c khí 
thu&#7847;n âm c&#7911;a &#273;&#7845;t. V&#7883; c&#7911;a nó tuy h&#417;i &#273;&#7855;ng nh&#432;ng l&#7841;i ng&#7885;t mà h&#417;i cay, chính khí 
c&#7911;a nó là &#273;&#7841;i hàn, không &#273;&#7897;c, c&#7847;n &#273;&#432;&#7907;c nhi&#7873;u ch&#7845;t ng&#7885;t h&#417;n vì v&#7883; c&#7911;a nó h&#7853;u h&#417;n 
khí, cho nên nó tr&#7915; &#273;&#432;&#7907;c h&#432; nhi&#7879;t c&#7911;a Ph&#7871; và Th&#7853;n (Cù Hy Ung).</p>
<p>
+ Thiên môn 
nhu&#7853;n táo, giúp ích châ ph&#7847;n âm, thanh &#273;&#432;&#7907;c Ph&#7871; kim, giáng&#273;&#432;&#7907;c h&#7887;a tà cm &#273;&#432;&#7907;c 
h&#7887;a tà (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+ M&#7841;ch môn 
và Thiên môn &#273;&#7873;u ph&#7843;i b&#7887; lõi nh&#432;ng l&#7845;y n&#432;&#7899;c mà s&#7845;p d&#7847;n cho m&#7873;m thôi, không nên 
ngâm h&#7859;n vào trong n&#432;&#7899;c, m&#7845;t h&#7871;t tân d&#7883;ch c&#7911;a nó &#273;i. M&#7897;t khi khí v&#7883; &#273;ã h&#7871;t, dùng 
vào thu&#7889;c không th&#7845;y công hi&#7879;u l&#7841;i cho r&#7857;ng t&#7841;i thu&#7889;c, sao không bi&#7871;t r&#7857;ng t&#7841;i 
mình làm m&#7845;t h&#7845;t ch&#7845;t t&#7889;t c&#7911;a thu&#7889;c &#273;i r&#7891;i thì làm sao mà có hi&#7879;u qu&#7843; (Kh&#7845;u Tông 
Thích).</p>
<p>
+ Tính c&#7911;a 
Thiên môn tr&#7883; &#273;&#432;&#7907;c ho, khí suy&#7877;n, suy&#7877;n do ph&#7871; nuy, ho&#7863;c ph&#7871; ung, nôn ra m&#7911; máu. 
Tính c&#7911;a nó tr&#7915; &#273;&#432;&#7907;c nhi&#7879;t, phong, tr&#7883; &#273;&#432;&#7907;c gh&#7867; l&#7903;, dùng nó ph&#7843;i u&#7889;ng nhi&#7873;u, 
u&#7889;ng lâu, n&#7845;u chín mà &#259;n, làm cho ng&#432;&#7901;i ta béo t&#7889;t, xinh t&#432;&#417;i, tr&#7855;ng tr&#7867;o, tr&#7915; 
&#273;&#432;&#7907;c n&#7897;i tích, các lo&#7841;i khí nóng(Chân Quy&#7873;n).</p>
<p>
+ S&#7907; cá 
Ch&#7855;m, cá Ch&#7847;y, cá Chép </p>
<p>
+ Thiên môn 
có tác d&#7909;ng thanh kim, giáng h&#7887;a, ích cho Th&#7853;n, cho nên thông &#273;&#432;&#7907;c khí c&#7911;a Th&#7853;n, 
l&#7841;i t&#432; b&#7893; cho Th&#7853;n. Ch&#7911; c&#7911;a 5 th&#7913; d&#7883;ch, d&#7883;ch khô ráo th&#7885;nnng l&#7841;i thành &#273;&#7901;m, &#273;&#432;&#7907;c 
thu&#7889;c nhu&#7853;n thì Ph&#7871; không b&#7883; táo mà &#273;&#7901;m t&#7921; nhiên tiêu. Vì M&#7841;ch môn thanh Tâm &#273;&#7875; 
b&#7843;o Ph&#7871;, Thiên môn giúp th&#7911;y &#273;&#7875; nuôi Ph&#7871;, m&#7897;t &#273;&#7857;ng c&#7913;u &#7903; trên, m&#7897;t bên giúp &#7903; 
d&#432;&#7899;i nh&#432;ng &#273;&#7873;u b&#7843;o h&#7897; cho Ph&#7871;, nh&#432;ng trên d&#432;&#7899;i, hàn nhi&#7879;t khác nhau. Cho nên, 
&#273;&#7901;m c&#7911;a th&#7845;p tôr thì Bán h&#7841; làm ch&#7911;, &#273;&#7901;m do táo h&#7887;a thì M&#7841;ch môn làm ch&#7911;. N&#7871;u T&#7923; 
V&#7883; h&#432; hán mà u&#7889;ng lâu, u&#7889;ng &#273;&#7897;c v&#7883; thì s&#7869; sinh ra ch&#7913;ng ho&#7841;t tr&#432;&#7901;ng, tiêu ch&#7843;y 
thành c&#7889; t&#7853;t, không tr&#7883; kh&#7887;i (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
+ Thiên môn 
m&#7853;p, nhi&#7873;u ch&#7845;t béo, khí b&#7841;c, v&#7883; &#273;&#7853;m, ng&#7885;t, tính hàn, có tác d&#7909;ng thanh táo, b&#7893; 
ích tân d&#7883;ch, d&#432;&#7905;ng âm, s&#7855;c tr&#7855;ng &#273;i vào Ph&#7871;. &#272;&#7889;i v&#7899;i ng&#432;&#7901;i Ph&#7871; h&#432;, ho lâu ngày, 
ho lao, ph&#7893;i khô, &#273;uw&#7885;c v&#7883; thu&#7889;c nhu nhu&#7853;n, t&#259;ng nhi&#7873;u n&#432;&#7899;c d&#7883;ch, làm cho n&#432;&#7899;c 
d&#7883;ch b&#7883; khô chuy&#7875;n thành m&#7873;m nhu&#7853;n, &#273;ó là cách tr&#7883; b&#7879;nh theo chính tr&#7883;. Ch&#7881; có 
tr&#432;&#7901;ng h&#7907;p ho nhi&#7873;u ho&#7863;c Ph&#7871; có h&#7887;a tà, ph&#7847;n âm ch&#432;a hao t&#7893;n, tân d&#7883;ch chua b&#7883; 
t&#7893;n th&#432;&#417;ng mà &#273;ã v&#7897;i dùng Thiên môn thì ch&#7881; làm cho tà khí b&#7883; gi&#7919; l&#7841;i (&#272;ông D&#432;&#7907;c 
H&#7885;c Thi&#7871;t Y&#7871;u).
<h2>Nơi mua bán vị thuốc THIÊN MÔN đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc THIÊN MÔN ở đâu?
  
</p>
<p>THIÊN MÔN là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc THIÊN MÔN được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc THIÊN MÔN tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>880.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay thien mon, vi thuoc thien mon, cong dung thien mon, Hinh anh cay thien mon, Tac dung thien mon, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 