
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/thucdia.htm">
<title>Thục địa, tác dụng chữa bệnh của Thục địa</title>
<meta name="description" content="Tác dụng Thục địa, cách dùng Thục địa chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thục địa"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Thục địa, tác dụng chữa bệnh của Thục địa",
  "description": " Tác dụng Thục địa, cách dùng Thục địa chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thục địa",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Thục địa, tác dụng chữa bệnh của Thục địa">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Thục địa, cách dùng Thục địa chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thục địa">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1>

		THỤC ĐỊA HOÀNG	    </h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
 <h2>Tên khác của thục địa</h2>
	<p> <b>Tên dân gian</b>: V&#7883; thu&#7889;c Th&#7909;c &#273;&#7883;a còn g&#7885;i
	<b>Th&#7909;c &#273;&#7883;a</b> (C&#7843;nh Nh&#7841;c Toàn Th&#432;), <b>C&#7917;u ch&#432;ng th&#7909;c &#273;&#7883;a sa nhân m&#7841;t b&#7841;n, 
Sao tùng th&#7909;c &#273;&#7883;a, &#272;&#7883;a hoàng thán</b> (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
	<p> <b>Tên khoa h&#7885;c:&nbsp;</b> <i>Rehmania glutinosa Libosch</i></p>
<p> <b>Họ khoa học:</b> H&#7885; Hoa Mõm Chó (Scrophulariaceae).</p>
	 <h2>Cây địa hoàng</h2>
<p><b>(Mô tả, hình ảnh cây thục địa, phân bố, thu hái, chế biến, thành phần hóa 
học, tác dụng dược lý...)</b></p>
<h3> 
Mô t&#7843; thực vật: </h3>
<p>
<a href="https://www.thaythuoccuaban.com/vithuoc/thucdia.htm" target="_blank">
<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cay-thuc-dia.jpg" alt="Hình ảnh cây địa hoàng, thục địa" width="250" height="308"></a>Cây 
địa hoàng là một cây thuốc quý, dạng cây th&#7843;o s&#7889;ng nhi&#7873;u n&#259;m, toàn thân cây có ph&#7911; m&#7897;t l&#7899;p lông tr&#7855;ng 
m&#7873;m. Thu&#7897;c cây r&#7877; c&#7911;, m&#7895;i cây có 5-7 c&#7911;, c&#7911; có cu&#7889;ng dìa, v&#7887; c&#7911; màu &#273;&#7887; nh&#7841;t. Cây 
cao 20-30cm. Lá th&#432;&#7901;ng m&#7885;c túm d&#432;&#7899;i g&#7889;c cây. Lá m&#7885;c &#273;&#7889;i &#7903; các &#273;&#7889;t thân. Lá hình 
tr&#7913;ng l&#7897;n ng&#432;&#7907;c &#273;&#7871;n hình b&#7847;u d&#7909;c dài, &#273;uôi lá tù, mép lá có r&#259;ng c&#432;a tù không 
&#273;&#7873;u nhau, lá có nhi&#7873;u n&#7871;p nh&#259;n, lá d&#432;&#7899;i g&#7889;c dài h&#7865;p. Hoa t&#7921; m&#7885;c thành chùm trên 
ng&#7885;n thân cây, &#273;ài hình chuông, bên trên n&#7913;t thành 5 cánh, tràng hình 
snug h&#417;i 
u&#7889;n cong, &#273;&#7847;u khía 5 cánh, gi&#7889;ng hình môi, m&#7863;t ngoài màu &#273;&#7887; tím, m&#7863;t trong màu 
vàng có vân tím. Nh&#7883; cái 1, nh&#7883; &#273;&#7921;c 2. Qu&#7843; b&#7871; &#273;ôi, hình tròn tr&#7913;ng, cánh &#273;ài bao 
úp. Nhi&#7873;u h&#7841;t, hình tr&#7913;ng bé nh&#7887;, màu nâu nh&#7841;t.</p>
<h3> 
B&#7897; ph&#7853;n dùng làm thu&#7889;c:</h3>
<p>
C&#7911; &#273;ã ch&#7871; bi&#7871;n (Radix Rehmanniae). Lo&#7841;i ch&#7855;c, m&#7847;u &#273;en huy&#7873;n, m&#7873;m, 
không dính tay, th&#7899; dai là t&#7889;t.</p>
<h3> 
Bào ch&#7871; thục địa</h3>
<p>
+ Ch&#7885;n th&#7913; Sinh &#273;&#7883;a t&#7889;t, to, dùng r&#432;&#7907;u Sa nhân (700g Sa nhân ngâm 
trong 10 lít r&#432;&#7907;u), t&#7849;m 1 &#273;êm, x&#7871;p vào n&#7891;i, &#273;&#7891; cho th&#7853;t k&#7929; kho&#7843;ng 1 ngày &#273;êm, 
r&#7891;i &#273;em ra ph&#417;i n&#7855;ng. R&#7891;i l&#7841;i t&#7849;m, &#273;&#7891;, ph&#417;i nh&#432; trên, làm 9 l&#7847;n là &#273;&#432;&#7907;c [g&#7885;i là 
c&#7917;u ch&#432;ng c&#7917;u sái] (Lôi Công Bào Chích Lu&#7853;n).</p>
<p>
+ L&#7845;y 10kg Sinh &#273;&#7883;a, r&#7917;a s&#7841;ch, &#273;&#7875; cho ráo n&#432;&#7899;c. L&#7845;y 5 lít n&#432;&#7899;c, 
cho vào 300g b&#7897;t Sa nhân, n&#7845;u cho c&#7841;n còn 4,5 lít. L&#7845;y n&#432;&#7899;c Sa nhân t&#7849;m c&#7911; Sinh 
&#273;&#7883;a r&#7891;i x&#7871;p vào thùng men ho&#7863;c kh&#7841;p, n&#7845;u tr&#7921;c ti&#7871;p v&#7899;i n&#432;&#7899;c Sa nhân còn l&#7841;i. Có 
th&#7875; thêm 100g G&#7915;ng t&#432;&#417;i g&#297;a nh&#7887; và n&#432;&#7899;c sôi cho &#273;&#7911; ng&#7853;p h&#7871;t các c&#7911;, n&#7845;u trong 2 
ngày &#273;êm cho chín, n&#432;&#7899;c c&#7841;n &#273;&#7871;n &#273;âu th&#7845;m n&#432;&#7899;c sôi vào cho &#273;&#7911; m&#7913;c n&#432;&#7899;c c&#361;, n&#7845;u 
cho k&#7929;. N&#7871;u n&#7845;u không &#273;úng k&#7929; thu&#7853;t, sau này có n&#7845;u l&#7841;i c&#7911; c&#361;ng không m&#7873;m &#273;&#432;&#7907;c. 
Khi n&#7845;u ph&#7843;i &#273;&#7843;o luôn, l&#7847;n cu&#7889;i cùng thì &#273;&#7875; cho c&#7841;n, còn ½ m&#7913;c n&#432;&#7899;c c&#361;. V&#7899;t c&#7911; 
Sinh &#273;&#7883;a ra, ph&#417;i cho ráo n&#432;&#7899;c, l&#7845;y n&#432;&#7899;c n&#7845;u, c&#7913; 1 lít n&#432;&#7899;c thêm ½ lít r&#432;&#7907;u, t&#7849;m 
bóp r&#7891;i &#273;&#7891; 3 gi&#7901;, &#273;em ph&#417;i. Làm 9 l&#7847;n t&#7849;m, &#273;&#7891;, ph&#417;i là t&#7889;t nh&#7845;t (Ph&#432;&#417;ng Pháp Bào 
Ch&#7871; &#272;ông D&#432;&#7907;c).</p>
<h3> 
B&#7843;o qu&#7843;n th&#7909;c &#273;&#7883;a</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Thuc-dia.jpg" width="400" height="225" alt="Hình ảnh vị thuốc thục địa">
<p>
  &#272;&#7921;ng trong thùng kín, tránh sâu b&#7885;. Khi dùng thái lát m&#7887;ng ho&#7863;c 
  n&#7845;u thành cao &#273;&#7863;c ho&#7863;c &#273;&#7853;p cho b&#7865;p, s&#7845;y khô v&#7899;i thu&#7889;c khác &#273;&#7875; làm thu&#7889;c hoàn, 
  thu&#7889;c tán.</p>
 <h3> Thành ph&#7847;n hóa h&#7885;c 
của thục địa</h3>
<p>
+ Leonuride, Ajugol, Aucubin, Catapol, Rehmannioside A, B, C, D, 
Melittoside (&#272;&#7841;i Diêm Xuân Tr&#7883;, Sinh D&#432;&#7907;c H&#7885;c T&#7841;p Chí [Nh&#7853;t B&#7843;n] 1981, 35 (4): 
291).</p>
<p>
+ Rehmaglutin A, B, C, D, Actioside (Kitagawa I và c&#7897;ng s&#7921;, Chem 
Pharm Bull 1986, 34 (3): 1399).</p>
<p>
+ Isoacteoside (Sasaki H và c&#7897;ng s&#7921;, Planta Med. 1989, 55 (5): 
458).</p>
<p>
+ Monometittoside, Glutinoside (Yoshikawa H và c&#7897;ng s&#7921;, Chem 
Pharm Bull, 1986, 34 (3): 1403).</p>
<p>
+ Geniposide, Ajugoside, 6-O-E-Feruloyl ajugol, Jioglutin D, E, 
Jioglutolide (Moroto T và c&#7897;ng s&#7921;, Phytochemistry, 1990, 29 (2): 523).</p>
<p>
+ b-Sitosterol, Manitol, Stigmasterol, Campesterol, Rehmannin, 
Catalpol, Arginine, Glucose (Chinese Herbal Medicine).</p>
 <h3> Tác d&#7909;ng d&#432;&#7907;c lý 
của thục địa</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/thuc-dia-hoang.jpg" width="372" height="304" alt="Thục địa hoàng">
<p>
  + Tác d&#7909;ng kháng viêm: N&#432;&#7899;c s&#7855;c &#272;&#7883;a hoàng có tác d&#7909;ng kháng viêm. 
  &#272;&#7889;i v&#7899;i chu&#7897;t c&#7889;ng th&#7921;c nghi&#7879;m gây viêm b&#7857;ng Formalin vùng chân &#273;ùi, thu&#7889;c làm 
  gi&#7843;m viêm rõ (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tác d&#7909;ng &#273;&#7889;i v&#7899;i &#273;&#432;&#7901;ng huy&#7871;t: &#272;&#7883;a hoàng làm h&#7841; &#273;&#432;&#7901;ng huy&#7871;t. Có 
báo cáo cho r&#7857;ng &#272;&#7883;a hoàng làm t&#259;ng cao &#273;&#432;&#7901;ng huy&#7871;t n&#417;i chu&#7897;t c&#7889;ng ho&#7863;c không 
&#7843;nh h&#432;&#7903;ng &#273;&#7871;n &#273;&#432;&#7901;ng huy&#7871;t bình th&#432;&#7901;ng n&#417;i th&#7887; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ N&#432;&#7899;c s&#7855;c &#272;&#7883;a hoàng có tác d&#7909;ng c&#432;&#7901;ng tim, h&#7841; áp, c&#7847;m máu, b&#7843;o 
v&#7879; gan, l&#7907;i ti&#7875;u, ch&#7889;ngch&#7845;t phóng x&#7841;, ch&#7889;ng n&#7845;m (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ &#272;&#7889;i v&#7899;i h&#7879; mi&#7877;n d&#7883;ch: N&#432;&#7899;c s&#7855;c &#272;&#7883;a hoàng có tác d&#7909;ng &#7913;c ch&#7871; 
mi&#7877;n d&#7883;ch ki&#7875;u Corticoid nh&#432;ng không làm &#7913;c ch&#7871; ho&#7863;c teo v&#7887; tuy&#7871;n th&#432;&#7907;ng th&#7853;n. 
Th&#7921;c nghi&#7879;m cho th&#7845;y Sinh &#273;&#7883;a, Th&#7909;c &#273;&#7883;a &#273;&#7873;u có th&#7875; làm gi&#7843;m tác d&#7909;ng &#7913;c ch&#7871; ch&#7913;c 
n&#259;ng v&#7887; tuy&#7871;n th&#432;&#7907;ng th&#7853;n c&#7911;a Corticoid (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
&#272;&#7897;c tính:</h3>
<p>
Tác d&#7909;ng ph&#7909; c&#7911;a Th&#7909;c &#273;&#7883;a nh&#7865;, bao g&#7891;m tiêu ch&#7843;y, b&#7909;ng &#273;au, chóng 
m&#7863;t thi&#7871;u khí, h&#7891;i h&#7897;p. Nh&#7919;ng tri&#7879;u ch&#7913;ng này th&#432;&#7901;ng h&#7871;t khi ng&#432;ng u&#7889;ng thu&#7889;c(Chinese Herbal Medicine).</p>
	 <h2>Ứng dụng lâm sàng của vị thuốc thục địa</h2>
<h3> 
Tính v&#7883;:</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/thuc-dia-than.jpg" width="372" height="287" alt="Thục địa thán">
<p>
  + V&#7883; ng&#7885;t, tính hàn (B&#7843;n Kinh).</p>
<p>
+ V&#7883; &#273;&#7855;ng, không &#273;&#7897;c (Bi&#7879;t L&#7909;c).</p>
<p>
+ V&#7883; h&#417;i hàn (Th&#7921;c Li&#7879;u B&#7843;n Th&#7843;o).</p>
<p>
+ V&#7883; ng&#7885;t, tính h&#417;i ôn (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Quy kinh:</h3>
<p>
+ Vào kinh th&#7911; Thi&#7871;u âm Tâm, túc Thi&#7871;u âm Th&#7853;n, th&#7911; Quy&#7871;t âm Tâm 
bào, túc Q&#7871;ttt âm Can (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
+ Vào kinh Tâm, Can, T&#7923;, Ph&#7871; (Lôi Công Bào Ch&#7871; D&#432;&#7907;c Tính Gi&#7843;i).</p>
<p>
+ Vào 3 kinh âm &#7903; chân [T&#7923;, Th&#7853;n, Can] (B&#7843;n Th&#7843;o Tùng Tân).</p>
<p>
+ Vào kinh Can, Th&#7853;n (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3>  Tác d&#7909;ng, ch&#7911; tr&#7883;: Th&#7909;c &#273;&#7883;a</h3>
<p>
+ Tr&#7909;c huy&#7871;t tý, ch&#7845;n c&#7889;t t&#7911;y, tr&#432;&#7903;ng c&#417; nh&#7909;c. N&#7845;u u&#7889;ng tr&#7915; hàn 
nhi&#7879;t, tích t&#7909;, tr&#7915; tý. U&#7889;ng lâu ngày thân th&#7875; nh&#7865; nhàng, không gìa (B&#7843;n Kinh).</p>
<p>
+ Ch&#7911; phái nam b&#7883; ng&#361; lao, th&#7845;t th&#432;&#417;ng, ph&#7909; n&#7919; b&#7883; th&#432;&#417;ng trung, 
bào l&#7853;u h&#7841; huy&#7871;t, phá ác huy&#7871;t, ni&#7879;u huy&#7871;t, l&#7907;i &#273;&#7841;i ti&#7875;u tr&#432;&#7901;ng, b&#7893; n&#7897;i th&#432;&#417;ng &#7903; 
ng&#361; t&#7841;ng, thông huy&#7871;t m&#7841;ch, ích khí l&#7921;c, l&#7907;i nh&#297; m&#7909;c (Bi&#7879;t L&#7909;c).</p>
<p>
+ &#272;&#7841;i b&#7893; huy&#7871;t h&#432; b&#7845;t túc, thông huy&#7871;t m&#7841;ch, ích khí c&#417; (Trân 
Châu Nang).</p>
<p>
+ B&#7893; h&#432; t&#7893;n, ôn trung, h&#7841; khí, thông huy&#7871;t m&#7841;ch, u&#7889;ng lâu t&#259;ng 
tu&#7893;i th&#7885;. Tr&#7883; s&#7843;n h&#7853;u b&#7909;ng &#273;au, ch&#7911; th&#7893; huy&#7871;t không c&#7847;m (D&#432;&#7907;c Tính Lu&#7853;n).</p>
<p>
+ D&#432;&#7905;ng âm, thoái d&#432;&#417;ng, l&#432;&#417;ng huy&#7871;t, sinh huy&#7871;t. Tr&#7883; huy&#7871;t h&#432; 
phát s&#7889;t, ng&#361; tâm phi&#7873;n nhi&#7879;t, b&#7913;t r&#7913;t, suy&#7877;n, ng&#7921;c có hòn kh&#7889;i, &#273;i&#7873;u kinh, an 
thai, l&#7907;i &#273;&#7841;i ti&#7875;u ti&#7879;n (B&#7843;n Th&#7843;o Tùng Tân). 
</p>
<p>
+ T&#432; âm, b&#7893; huy&#7871;t. Tr&#7883; âm h&#432;, huy&#7871;t thi&#7871;u, l&#432;ng &#273;au, chân y&#7871;u, ho 
lao, nóng trong x&#432;&#417;ng, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/ditinh.html" target="_blank">Di tinh</a>, b&#259;ng l&#7853;u, kinh nguy&#7879;t không &#273;&#7873;u, tiêu khát, g&#7847;y 
&#7889;m, tai ù, m&#7855;t m&#7901; (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ Ph&#7889;i M&#7841;ch môn &#273;&#7875; gi&#7843;i r&#432;&#7907;u t&#7889;t (B&#7843;n Th&#7843;o Kinh T&#7853;p chú).</p>
<p>
+ T&#7849;m r&#432;&#7907;u d&#7851;n thu&#7889;c &#273;i lên và ra bên ngoài (D&#7909;ng D&#432;&#7907;c Tâm Pháp).</p>
<p>
+ T&#7849;m n&#432;&#7899;c G&#7915;ng thì không b&#7883; &#273;&#7847;y &#7903; ng&#7921;c, ch&#7871; v&#7899;i r&#432;&#7907;u thì không 
làm h&#7841;i d&#7841; d&#7847;y (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+ &#272;&#432;&#7907;c r&#432;&#7907;u, M&#7841;ch môn, &#272;&#417;n bì, &#272;&#432;&#417;ng quy thì t&#7889;t (B&#7843;n Th&#7843;o B&#7883; Y&#7871;u)</p>
<p>
+ H&#7907;p v&#7899;i Nh&#7909;c qu&#7871; có tác d&#7909;ng d&#7851;n h&#7887;a quy nguyên, tr&#7883; ph&#7847;n âm 
suy y&#7871;u (Ngo&#7841;i Khoa Toàn Sinh T&#7853;p).</p>
<p>
+ Là thu&#7889;c ch&#7911; y&#7871;u &#273;&#7875; b&#7893; Th&#7853;n, là thu&#7889;c lo&#7841;i t&#7889;t &#273;&#7875; ích âm huy&#7871;t 
(B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
+ Th&#7909;c &#273;&#7883;a là v&#7883; thu&#7889;c ch&#7911; y&#7871;u &#273;&#7875; b&#7893; Th&#7853;n, thu&#7889;c t&#7889;t nh&#7845;t &#273;&#7875; 
d&#432;&#7905;ng âm. L&#7909;c V&#7883; &#272;&#7883;a Hoàng Hoàn dùng nó làm Quân là c&#259;n b&#7843;n &#7903; hành th&#7911;y, do tr&#7901;i 
s&#7889; 1 sinh ra. Thang T&#7913; V&#7853;t dùng nó làm quân là ý ngh&#297;a &#7844;t M&#7897;c v&#7899;i Th&#7911;y Quý cùng 
chung m&#7897;t ngu&#7891;n. Ng&#432;&#7901;i &#273;&#7901;i nay n&#7845;u Th&#7909;c m&#7897;t l&#7847;n &#273;ã cho là chín là sai l&#7847;m, vì nó 
b&#7849;m th&#7909; tính thu&#7847;n âm c&#7911;a ph&#432;&#417;ng B&#7855;c mà sinh ra, không có ánh l&#7917;a và m&#7863;t tr&#7901;i 
cùng luy&#7879;n chung thì không chín &#273;&#432;&#7907;c. Cho nên cao C&#7889; B&#7843;n tuy &#273;ã nhi&#7873;u ngày n&#7845;u, 
c&#361;ng ph&#7843;i dùng n&#7917;a Sinh n&#7917;a Th&#7909;c, xem &#273;ó c&#361;ng &#273;&#7911; bi&#7871;t. N&#7871;u n&#7845;u m&#7897;t l&#7847;n &#273;ã cho là 
&#273;&#432;&#7907;c thì tính hàn l&#432;&#417;ng c&#7911;a nó ch&#432;a h&#7871;t &#273;&#432;&#7907;c mà Tâm kinh và Th&#7853;n kinh &#273;&#7873;u có 
khác nhau, thành th&#7917; dùng hàn l&#432;&#417;ng c&#7911;a Tâm kinh làm ch&#7911; mà thu&#7889;c ôn noãn c&#7911;a 
Th&#7853;n kinh làm tá, ch&#7859;ng nh&#7919;ng không ích l&#7907;i gì mà còn t&#7893;n th&#432;&#417;ng chân d&#432;&#417;ng l&#7841;i 
làm h&#7841;ikhí c&#7911;a T&#7923; V&#7883;. Ch&#7913;ng nhi&#7879;t thu&#7897;c h&#432; còn t&#7841;m ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c ch&#7913; ch&#7913;ng 
hàn thu&#7897;c h&#432; thì b&#7879;nh chuy&#7875;n n&#7863;ng ngay, ng&#7845;m ng&#7847;m t&#7893;n h&#7841;i mà không bi&#7871;t, th&#7921;c là 
&#273;áng ti&#7871;c(D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
+ Th&#7909;c &#273;&#7883;a và Hà th&#7911; ô &#273;&#7873;u có công d&#7909;ng t&#432; âm, d&#432;&#7905;ng huy&#7871;t, b&#7893; 
Can, ích Th&#7853;n. Các ch&#7913;ng b&#7879;nh v&#7873; Can Th&#7853;n âm huy&#7871;t suy nh&#432;&#7907;c th&#432;&#7901;ng dùng &#273;&#7871;n 2 
v&#7883; thu&#7889;c này. Tuy nhiên Th&#7909;c &#273;&#7883;a m&#7847;u &#273;en, ch&#7911; nh&#7853;p vào Th&#7853;n, có tác d&#7909;ng ích 
tinh, b&#7893; t&#7911;y, tu&#7845;n b&#7893; chân âm, kèm b&#7893; huy&#7871;t, d&#432;&#7905;ng Can, b&#7893; h&#432;. Hà th&#7911; ô m&#7847;u &#273;&#7887;, 
ch&#7911; y&#7871;u vào Can, công d&#7909;ng thiên v&#7873; b&#7893; doanh huy&#7871;t, kèm t&#432; âm, b&#7893; Th&#7853;n, c&#7889; tinh. 
B&#7893; h&#432;, &#273;i&#7873;u kinh l&#7921;c không b&#7857;ng Th&#7909;c &#273;&#7883;a nh&#432;ng khu phong, gi&#7843;i &#273;&#7897;c, ti&#7879;t ng&#432;&#7907;c 
thì Th&#7909;c &#273;&#7883;a không b&#7857;ng (Trung D&#432;&#7907;c Lâm Sàng Giám D&#7909;ng Ch&#7881; Mê).</p>
<p>
+ Hà th&#7911; ô &#273;i&#7873;u kinh không hay b&#7857;ng Th&#7909;c &#273;&#7883;a nh&#432;ng tr&#7883; chóng m&#7863;t, 
trúng phong thì không kém (Trung D&#432;&#7907;c Lâm Sàng Giám D&#7909;ng Ch&#7881; Mê).<h3> 
Li&#7873;u dùng thục địa khuyến cáo: 12 – 60g</h3>
<h2>
Ứng dụng lâm sàng của vị thuốc thục địa</h2>
<h3> 
Tr&#7883; d&#432;&#417;ng minh ôn b&#7879;nh, không có ch&#7913;ng &#7903; th&#432;&#7907;ng tiêu, hàng ngày 
không &#273;&#7841;i ti&#7879;n &#273;&#432;&#7907;c, th&#432;&#7901;ng ph&#7843;i dùng thu&#7889;c h&#7841;, do c&#417; th&#7875; v&#7889;n h&#432;, không dùng bài 
Th&#7915;a Khí &#273;&#432;&#7907;c:</h3>
<p>
Nguyên sâm 40g, M&#7841;ch môn (&#273;&#7875; lõi) 32g, Sinh &#273;&#7883;a 32g, s&#7855;c v&#7899;i 8 
chén n&#432;&#7899;c, còn 3 chén. Khi nào th&#7845;y mi&#7879;ng khô thì u&#7889;ng. H&#7877; ch&#432;a &#273;i tiêu &#273;&#432;&#7907;c thì 
u&#7889;ng ti&#7871;p (T&#259;ng D&#7883;ch Thang – Ôn b&#7879;nh &#272;i&#7873;u Bi&#7879;n).</p>
<h3> 
&nbsp;Tr&#7883; ôn &#273;&#7897;c phát ban, &#273;&#7841;i d&#7883;ch khó c&#7913;u:</h3>
<p>
Sinh &#273;&#7883;a 240g, &#272;&#7853;u x&#7883; 
480g, M&#7905; heo 960g. Sau khi n&#7845;u sôi 5,6 l&#432;&#7907;t, còn ch&#7915;ng 3 ph&#7847;n thì thêm Hùng 
hoàng, X&#7841; h&#432;&#417;ng, &#273;&#7873;u to b&#7857;ng h&#7841;t &#273;&#7853;u, tr&#7897;n &#273;&#7873;u, u&#7889;ng. &#272;&#7897;c xu&#7845;t ra da là kh&#7887;i (H&#7855;c 
Cao – Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; ch&#7843;y máu cam, vùng trên ng&#7921;c có nhi&#7873;u nhi&#7879;t:</h3>
<p>
Can &#273;&#7883;a hoàng, 
Long não, B&#7841;c hà. L&#432;&#7907;ng b&#7857;ng nhau, u&#7889;ng v&#7899;i n&#432;&#7899;c l&#7841;nh (Tôn &#272;ào ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; ch&#7843;y máu cam, tái &#273;i tái l&#7841;i không kh&#7887;i:</h3>
<p>
Sinh &#273;&#7883;a, Th&#7909;c &#273;&#7883;a, 
Câu k&#7927; t&#7917;, &#272;&#7883;a c&#7889;t bì, &#273;&#7873;u b&#7857;ng nhau. M&#7895;i l&#7847;n u&#7889;ng 8g u&#7889;ng v&#7899;i m&#7853;t ong, ngày 3 
l&#7847;n (&#272;&#7883;a Hoàng &#7848;m – Xích Th&#7911;y Huy&#7873;n Châu).</p>
<h3> 
Tr&#7883; tr&#432;&#7901;ng phong t&#7841;ng &#273;&#7897;c, máu ra h&#7891;ng t&#432;&#417;i:</h3>
<p>
Sinh &#273;&#7883;a, Hoàng bá 
(sao), m&#7895;i th&#7913; 1 cân. Tán b&#7897;t, tr&#7897;n v&#7899;i m&#7853;t ong làm hoàn, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng 
l&#7899;n. M&#7895;i l&#7847;n u&#7889;ng 80-90 viên v&#7899;i n&#432;&#7899;c c&#417;m, lúc &#273;ói, tr&#432;&#7899;c b&#7919;a &#259;n (Bá Hoàng Hoàng 
– Xích Th&#7911;y Huy&#7873;n Châu).</p>
<h3> 
Tr&#7883; huy&#7871;t nhi&#7879;t, 
<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/dairamau.html" target="_blank">ti&#7875;u ra máu:</a></h3>
<p>
Sinh &#273;&#7883;a 8g, Hoàng c&#7847;m (sao) 
20g, A giao (sao), Tr&#7855;c bá di&#7879;p (sao), &#273;&#7873;u 4g. S&#7855;c u&#7889;ng sau b&#7919;a &#259;n (Sinh&#272;&#7883;a 
Hoàng Tán – Xích Th&#7911;y Huy&#7873;n Châu).</p>
<h3> 
Tr&#7883; có thai mà b&#7883; ra huy&#7871;t:</h3>
<p>
Can kh&#432;&#417;ng (bào) 40g, Can &#273;&#7883;a hoàng 
240g. tán b&#7897;t. Ngày u&#7889;ng 3 l&#7847;n, m&#7895;i l&#7847;n dùng 1 thìa, u&#7889;ng v&#7899;i r&#432;&#7907;u (Can Kh&#432;&#417;ng 
&#272;&#7883;a Hoàng Tán – Ph&#7893; T&#7871; Ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; huy&#7871;t tr&#432;ng:</h3>
<p>
Can &#273;&#7883;a hoàng 40g, Ô t&#7863;c c&#7889;t 80g. Tán b&#7897;t. 
Chia làm 7 l&#7847;n u&#7889;ng v&#7899;i r&#432;&#7907;u (&#272;&#7883;a Hoàng Tán – Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a> do âm h&#432; tr&#7903; thành thói quen:</h3>
<p>
Th&#7909;c &#273;&#7883;a 80g, s&#7855;c v&#7899;i 
th&#7883;t n&#7841;c heo, u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; huy&#7871;t áp cao:</h3>
<p>
M&#7895;i ngày dùng 20-30g Th&#7909;c &#273;&#7883;a liên t&#7909;c trong 
2-3 tu&#7847;n. Tr&#7883; 62 ca k&#7871;t qu&#7843; t&#7889;t, Huy&#7871;t áp và Cholesterol &#273;&#7873;u h&#7841;, Triglycerid 
gi&#7843;m, &#273;i&#7879;n não &#273;&#7891; và &#273;i&#7879;n tâm &#273;&#7891; &#273;&#7873;u &#273;&#432;&#7907;c c&#7843;i thi&#7879;n (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/tieuduong.html" target="_blank">Tr&#7883; ti&#7875;u &#273;&#432;&#7901;ng:</a></h3>
<p>
Th&#7909;c &#273;&#7883;a 12g, Thái t&#7917; sâm 16g, S&#417;n d&#432;&#7907;c 20g, 
Ng&#361; v&#7883; t&#7917; 8g, s&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; c&#7897;t s&#7889;ng viêm, c&#7897;t s&#7889;ng thoái hóa:</h3>
<p>
Th&#7909;c &#273;&#7883;a 30 cân, Nh&#7909;c 
thung dung 20 cân, &#273;&#7873;u s&#7845;y khô, tán b&#7897;t. C&#7889;t toái b&#7893;, Dâm d&#432;&#417;ng ho&#7855;c, Kê huy&#7871;t 
&#273;&#7857;ng &#273;&#7873;u 20 cân, La b&#7863;c t&#7917; 10 cân. s&#7855;c thành cao còn 22 cân, thêm M&#7853;t 3 cân, 
tr&#7897;n &#273;&#7873;u, làm thành hoàn, m&#7895;i hoàn 2,5g. Ngày u&#7889;ng 2-3 l&#7847;n, m&#7895;i l&#7847;n 2 hoàn. Li&#7879;u 
trình 1 tháng. &#272;ã tr&#7883; trên 3000 ca. Theo 1000 ca &#273;&#432;&#7907;c th&#7889;ng kê thì: k&#7871;t qu&#7843; t&#7889;t 
803 ca, có ti&#7871;n b&#7897; 141 ca, không k&#7871;t qu&#7843; 56 ca. &#272;a s&#7889; trong 1-2 li&#7879;u trình là có 
k&#7871;t qu&#7843; (L&#432;u Bá Linh, ‘Phân Tích Lâm Sàng 1000 Ca Viêm Thoái Hóa C&#7897;t S&#7889;ng’, Liêu 
Ninh Trung Y T&#7841;p Chí 1982, 3: 40).</p>
<h3> 
Tr&#7883; t&#7871; bào th&#432;&#7907;ng bì th&#7921;c qu&#7843;n t&#259;ng sinh:</h3>
<p>
Dùng L&#7909;c V&#7883; &#272;&#7883;a Hoàng 
Hoàn (Th&#7909;c &#273;&#7883;a, S&#417;n thù, S&#417;n d&#432;&#7907;c, Thục 
địa, Ph&#7909;c linh, &#272;&#417;n bì, theo t&#7881; l&#7879; 8, 4, 
4, 3, 3, 3. Tán b&#7897;t, luy&#7879;n m&#7853;t làm hoàn, m&#7895;i hoàn 10g. Ngày u&#7889;ng 1-3 l&#7847;n, m&#7895;i 
l&#7847;n 1-2 hoàn, liên t&#7909;c 1-2 n&#259;m. &#272;ã tr&#7883; 46 ca nghi ung th&#432; th&#7921;c qu&#7843;n và t&#7871; bào 
th&#432;&#7907;ng bì th&#7921;c qu&#7843;n t&#259;ng sinh. K&#7871;t qu&#7843; ung th&#432; hóa 1 ca, &#7893;n &#273;&#7883;nh 4 ca, ti&#7871;n b&#7897; 
t&#7889;t 41 ca. &#272;&#7889;i v&#7899;i t&#7871; bào th&#432;&#7907;ng bì th&#7921;c qu&#7843;n t&#259;ng sinh, t&#7881; l&#7879; ti&#7871;n b&#7897; t&#7889;t 89,1% 
(B&#7879;nh Vi&#7879;n Ung Th&#432; H&#7891; B&#7855;c, ‘Nh&#7853;n Xét B&#432;&#7899;c &#272;&#7847;u V&#7873; K&#7871;t Qu&#7843; &#272;i&#7873;u Tr&#7883; T&#7871; Bào Th&#432;&#7907;ng 
Bì Th&#7921;c Qu&#7843;n T&#259;ng Sinh B&#7857;ng L&#7909;c V&#7883; &#272;&#7883;a Hoàng Hoàn’, Tân Y D&#432;&#7907;c H&#7885;c T&#7841;p Chí 1977, 
7: 15).</p>
<h2>
Tham khảo</h2>
<h3> 
Kiêng k&#7925;:</h3>
<p>
+ Ghét B&#7889;i m&#7851;u, s&#7907; Vô di (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).</p>
<p>
+ K&#7925; Tam b&#7841;ch (D&#432;&#7907;c Tính Lu&#7853;n).</p>
<p>
+ K&#7925; La b&#7863;c, Thông b&#7841;ch, Ph&#7881; b&#7841;ch, C&#7917;u b&#7841;ch (D&#432;&#7907;c Ph&#7849;m Tinh Y&#7871;u).</p>
<p>
+ Bên trong b&#7883; hàn, có tích t&#7909;, d&#7883;ch ti&#7871;t: không dùng (Y H&#7885;c Nh&#7853;p 
Môn).</p>
<p>
+ V&#7883; khí h&#432; hàn, d&#432;&#417;ng khí suy, d&#432;&#417;ng khí thi&#7871;u, ng&#7921;c &#273;&#7847;y: c&#7845;m 
dùng (&#272;&#7855;c Ph&#7889;i B&#7843;n Th&#7843;o).</p>
	
	
	

	
	
	
	
	
	
	





		<p>
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/kinhroiloan.html" target="_blank">
Bài thu&#7889;c ch&#7919;a r&#7889;i lo&#7841;n kinh nguy&#7879;t</a></p>
<p>
<a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/vosinh.html" target="_blank">
V&#7883; th&#7847;n h&#7841;nh phúc cho các c&#7863;p v&#7907; ch&#7891;ng hi&#7871;m mu&#7897;n</a></p>
<p>
<a href="https://www.thaythuoccuaban.com/benhan.asp" target="_blank">
T&#432; v&#7845;n b&#7879;nh hi&#7871;m mu&#7897;n</a></p>

				<p>
  

	
 


<h2>Nơi mua bán vị thuốc THỤC ĐỊA HOÀNG đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc THỤC ĐỊA HOÀNG ở đâu?
  
</p>
<p>THỤC ĐỊA HOÀNG là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc THỤC ĐỊA HOÀNG được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc THỤC ĐỊA HOÀNG tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>150.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay thuc dia, vi thuoc thuc dia, cong dung thuc dia, Hinh anh cay thuc dia, Tac dung thuc dia, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 