
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/thuongtruat.htm">
<title>Thương truật, tác dụng chữa bệnh của Thương truật</title>
<meta name="description" content="Tác dụng Thương truật, cách dùng Thương truật chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thương truật"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Thương truật, tác dụng chữa bệnh của Thương truật",
  "description": " Tác dụng Thương truật, cách dùng Thương truật chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thương truật",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Thương truật, tác dụng chữa bệnh của Thương truật">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Thương truật, cách dùng Thương truật chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Thương truật">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>

		THƯƠNG TRUẬT</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p>

		<h2> Tên 
khác:</h2>
	<p> <b>&nbsp;S&#417;n tinh</b> (B&#7843;o 
Phác T&#7917;), <b>&#272;&#7883;a qu&#7923;, Mã k&#7871;, Mao quân b&#7843;o khi&#7871;p, B&#7843;o k&#7871;, Thiên tinh S&#417;n k&#7871;, Thiên 
k&#7871;, S&#417;n gi&#7899;i </b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o), Xích tru&#7853;t (Bi&#7879;t L&#7909;c), Mao tru&#7853;t, Ch&#7871; mao 
tru&#7853;t, Ki&#7873;m ch&#7871; th&#432;&#417;ng tru&#7853;t (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
	<p> Tên khoa học: Atractylodes chinensis (DS) Loidz (Bắc Thương truật) thuộc họ Cúc (Compositae).</p>
<h2>
Cây thương truật </h2>
	<p>
( Mô tả, hình ảnh cây thương truật, thu hái, chế biến, thành phần hoá học, tác 
dụng dược lý ....) </p>
<h3> 
Mô 
T&#7843;: </h3>
<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/thuong-truat-vi-thuoc1.jpg" width="650" height="393" alt="Thương truật">
<p>
  Cây s&#7889;ng lâu n&#259;m, 
  cao ch&#7915;ng 0,6m, có r&#7877; phát tri&#7875;n thành c&#7911; to, thân m&#7885;c th&#7859;ng &#273;&#7913;ng. Lá m&#7885;c so le, 
  dai, g&#7847;n nh&#432; không cu&#7889;ng. Lá &#7903; phía g&#7889;c chia 3 thùy, nh&#432;ng c&#7855;t không sâu, hai 
  thùy 2 bên không l&#7899;n l&#7855;m, thùy gi&#7919;a r&#7845;t l&#7899;n. Lá phía trên thân hình mác, không 
  chia thùy. Mép lá &#273;&#7873;u, có r&#259;ng c&#432;a nh&#7887;, nh&#7885;n. Hoa t&#7921; hình &#273;&#7847;u, t&#7893;ng bao do 5-7 
  l&#7899;p nh&#432; ngói l&#7907;p, d&#432;&#7899;i cùng có m&#7897;t l&#7899;p chia r&#7845;t nh&#7887;, hình lông chim. Hoa hình 
  &#7889;ng, &#273;&#417;n tính ho&#7863;c l&#432;&#7905;ng tính, tràng hoa màu tr&#7855;ng hay tím nh&#7841;t, phi&#7871;n chia 5 
  thùy x&#7867; sâu, 5 nh&#7883; (có khi b&#7883; thoái hóa) nh&#7909;y có &#273;&#7847;u vòi chia hai, b&#7847;u có lông 
  m&#7873;m, nh&#7887;. Hoa t&#7921; Th&#432;&#417;ng tru&#7853;t nh&#7887; và g&#7847;y h&#417;n hoa t&#7921; B&#7841;ch tru&#7853;t. Qu&#7843; khô.</p>
<p>
Cây này m&#7885;c &#7903; 
Trung Qu&#7889;c, &#273;ã &#273;&#432;&#7907;c di th&#7921;c vào Vi&#7879;t Nam nh&#432;ng ch&#432;a phát tri&#7875;n.</p>
<h3> 
Thu 
hái: </h3>
<p>
Mùa xuân, Thu &#273;ào 
v&#7873;, ph&#417;i khô.</p>
<h3> 
B&#7897; 
ph&#7853;n dùng: </h3>
<p>
Thân r&#7877; khô (Rhizoma 
Atractylodis). L&#7921;a c&#7911; to, c&#7913;ng, ch&#7855;c, không râu, ch&#7895; g&#7851;y nhi&#7873;u &#273;&#7889;m Chu sa, mùi 
th&#417;m n&#7891;ng, ch&#7895; g&#7851;y &#273;&#7875; lâu có th&#7875; có t&#7911;a tinh th&#7875; nh&#432; lông tr&#7855;ng là lo&#7841;i tôtw (D&#432;&#7907;c 
Tài H&#7885;c).</p>
<h3> 
Mô 
t&#7843; d&#432;&#7907;c li&#7879;u: </h3>
<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/thuong-truat-che.jpg" width="416" height="390" alt="Hình ảnh vị thuốc thương truật chế">
<p>
  Th&#432;&#417;ng tru&#7853;t 
  gi&#7889;ng nh&#432; chu&#7895;i h&#7841;t không &#273;&#7873;u ho&#7863;c hình tr&#7909; tròn n&#7889;i &#273;&#7889;t nhau. Th&#432;&#7901;ng có d&#7841;ng 
  cong, nh&#259;n, l&#7899;n nh&#7887; không &#273;&#7873;u, dài 3-9cm, &#273;&#432;&#7901;ng kính kho&#7843;ng 2cm. M&#7863;t ngaòi m&#7847;u 
  nâu tro ho&#7863;c nâu &#273;en, có vân nh&#259;n và cong ch&#7841;y ngang, có v&#7871;t thân cây còn l&#7841;i. 
  Thu&#7889;c c&#7913;ng, d&#7877; b&#7867; g&#7851;y, ch&#7895; g&#7851;y m&#7847;u tr&#7855;ng vàng ho&#7863;c tr&#7855;ng tro, có nhi&#7873;u &#273;&#7889;m d&#7847;u 
  th&#432;&#7901;ng g&#7885;i là ‘Chu Sa Diêm’. Mùi th&#417;m, &#273;&#7863;c bi&#7879;t n&#7891;ng &#273;&#7863;c, v&#7883; h&#417;i ng&#7885;t, &#273;&#7855;ng (D&#432;&#7907;c 
  Tài H&#7885;c).</p>
<h3> 
Bào 
ch&#7871;: </h3>
<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/thuong-truat-mao.jpg" width="398" height="347" alt="Hình ảnh mao thương truật ">
<p>
  &nbsp;Ngâm n&#432;&#7899;c g&#7841;o 
  cho m&#7873;m, thái phi&#7871;n, sao khô (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
&nbsp;Chích Th&#432;&#417;ng 
tru&#7853;t: L&#7845;y Th&#432;&#417;ng tru&#7853;t phi&#7871;n, r&#7849;y n&#432;&#7899;c vo g&#7841;o vào cho &#432;&#7899;t &#273;&#7873;u, cho vào n&#7891;i sao 
nh&#7887; l&#7917;a cho h&#417;i vàng. Ho&#7863;c l&#7845;y Th&#432;&#417;ng tru&#7853;t t&#7849;m n&#432;&#7899;c vo g&#7841;o r&#7891;i v&#7899;t ra, cho vào 
n&#7891;i h&#7845;p (&#273;&#7891;) cho chín, l&#7845;y ra ph&#417;i khô là &#273;&#432;&#7907;c (D&#432;&#7907;c Tài H&#7885;c).</p>
<h3> 
B&#7843;o 
qu&#7843;n: </h3>
<p>
&#272;&#7875; ch&#7895; khô ráo, 
râm mát.</p>
<h3> 
Thành 
ph&#7847;n hóa h&#7885;c:</h3>
<p>
&nbsp;2-Carene, 1, 3, 
4, 5, 6, 7-Hexahydro-2, 5, 5-Trimethyl-2H-2, 4a-Ethanopaphthalene, b-Maaliene, 
Guaiene, Chamigrene, Caryophyllene, Elemene, Humulene, Seliene, Patchoulene, 
1,9-Aristolodiene, Elemol, a-Tractylone, Selina-4 (14), 7 (11)-Diene-8-One, 
Atractylodin, Hinesol, b-Eudesmol (Hoàng Trì, Trung Qu&#7889;c D&#432;&#7907;c Khoa &#272;&#7841;i H&#7885;c H&#7885;c 
Báo, 1989, 20 (5): 289).</p>
<p>
&nbsp;Furaldehyde (Cao 
Ki&#7873;u Chân Thái Lang, D&#432;&#7907;c H&#7885;c T&#7841;p Chí (Nh&#7853;t B&#7843;n) 1959, 79 (4): 544).</p>
<p>
&nbsp;3 b-Acetoxyatractylone, 
3 b-Hydroxyatractylone (Tây Xuyên D&#432;&#417;ng Nh&#7845;t, D&#432;&#7907;c H&#7885;c T&#7841;p Chí (Nh&#7853;t B&#7843;n) 1976, 
96 (9): 1089).</p>
<p>
&nbsp;Atractyol, 
Atractylone, Hinesol, b-Eudesmol (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Tác 
d&#7909;ng d&#432;&#7907;c lý:</h3>
<p>
. Tác d&#7909;ng &#273;&#7889;i 
v&#7899;i &#273;&#432;&#7901;ng huy&#7871;t: Cho u&#7889;ng n&#432;&#7899;c s&#7855;c Th&#432;&#417;ng tru&#7853;t ho&#7863;c chích d&#432;&#7899;i da d&#7883;ch chi&#7871;t 
Th&#432;&#417;ng tru&#7853;t v&#7899;i li&#7873;u 8g/kg &#273;&#7889;i v&#7899;i th&#7887; nhà, th&#7845;y l&#432;&#7907;ng &#273;&#432;&#7901;ng trong máu t&#259;ng 
lên, 1 gi&#7901; sau l&#7841;i h&#7841; xu&#7889;ng, và trong vòng 6 gi&#7901; l&#7841;i lên (&#272;&#432;&#7901;ng Nh&#7919; Ngu, Trung 
Hoa Y H&#7885;c T&#7841;p Chí 1958, 44 (2): 150). N&#7871;u cho u&#7889;ng liên t&#7909;c8-10 ngày sau thì 
m&#7913;c &#273;&#432;&#7901;ng l&#7841;i tr&#7903; l&#7841;i bình th&#432;&#7901;ng (Kin Yung Hi và c&#7897;ng s&#7921;, Qu&#7889;c Ngo&#7841;i Y H&#7885;c, 
Trung Y Trung D&#432;&#7907;c Phân Sách 1989, 11 (1): 57).</p>
<p>
. Tác d&#7909;ng &#273;&#7889;i 
v&#7899;i h&#7879; ni&#7879;u sinh d&#7909;c: Cho chu&#7897;t nh&#7855;t u&#7889;ng n&#432;&#7899;c s&#7855;c Th&#432;&#417;ng tru&#7853;t không th&#7845;y có 
tác d&#7909;ng l&#7907;i ni&#7879;u nh&#432;ng th&#7845;y l&#432;&#7907;ng mu&#7889;i t&#259;ng lên (Trung D&#432;&#7907;c H&#7885;c). 
</p>
<p>
. Tác d&#7909;ng v&#7853;n 
&#273;&#7897;ng tiêu hóa: Cho dùng d&#7883;ch chi&#7871;t Th&#432;&#417;ng tru&#7853;t v&#7899;i li&#7873;u 75mg/kg th&#7845;y có tác 
d&#7909;ng, ch&#7911; y&#7871;u là do ch&#7845;t b-Eudesmol (Lý D&#7909;c H&#7841;o, Trung D&#432;&#7907;c tân D&#432;&#7907;c lâm Sàng D&#7919; 
Lâm Sàng D&#432;&#7907;c Lý Thông T&#7845;n1991, (1): 27).</p>
<p>
. &#272;&#7889;i v&#7899;i tá 
tràng th&#7887;, n&#432;&#7899;c s&#7855;c Th&#432;&#417;ng tru&#7853;t h&#417;i có tác d&#7909;ng co rút (Lô Ch&#7845;n S&#417;, Giang Tô 
Trung Y T&#7841;p Chí 1986 (8): 25).</p>
	<h3> 
Công 
d&#7909;ng:</h3>
	<p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/thuong-truat-sao-trau.jpg" width="443" height="383" alt="Hình ảnh thương truật sao trấu">
<p> &nbsp;Tr&#7915; ác khí (B&#7843;n 
  Th&#7843;o Kinh T&#7853;p Chú).<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/thuongtruat.jpg"  alt=" Thương truật, xương truật, thuong truat, xuong truat, mao truật, mao truat,Atractylodes lancea (Thunb.) DC - Họ Cúc (Asteraceae). " width="187" height="183"></p>
<p>
&nbsp;Minh m&#7909;c, noãn 
th&#7911;y t&#7841;ng (Tuyên Minh Lu&#7853;n).</p>
<p>
&nbsp;Ki&#7879;n V&#7883;, an T&#7923; 
(Trân Châu Nang).</p>
<p> &nbsp;Tán phong, ích 
khí, t&#7893;ng gi&#7843;i ch&#432; u&#7845;t (&#272;an Khê Tâm Pháp).</p>
<p> &nbsp;Ki&#7879;n T&#7923;, táo 
th&#7845;p, gi&#7843;i u&#7845;t, t&#7883;ch u&#7871; (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
&nbsp;Táo th&#7845;p, ki&#7879;n 
t&#7923;, phát hãn, gi&#7843;i u&#7845;t (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
Kiêng 
k&#7925;:</h3><p><img  layout="responsive"
  src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/thuong-truat-tieu.jpg" width="375" height="361" alt="Hình ảnh tiêu thương truật">
	<p>
&nbsp;K&#7925; trái &#272;ào, 
trái Lý, th&#7883;t chim S&#7867;, Tùng thái, Thanh ng&#432; (D&#432;&#7907;c Tính Lu&#7853;n).</p>
<p>
&nbsp;K&#7925; H&#7891; tuy, T&#7887;i 
(Ph&#7849;m Ngh&#297;a Tinh Y&#7871;u).</p>
<p>
&nbsp;Phòng phong, &#272;&#7883;a du làm s&#7913; cho Th&#432;&#417;ng tru&#7853;t (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).</p>
<p>
&nbsp;Ng&#432;&#7901;i nhi&#7873;u m&#7891; 
hôi, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>: không dùng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
&nbsp;Dùng thu&#7889;c có 
Th&#432;&#417;ng tru&#7853;t ph&#7843;i kiêng &#259;n qu&#7843; &#272;ào, M&#7853;n, th&#7883;t chim Bù c&#7855;t (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c 
&#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Li&#7873;u dùng:</h3>
	<p>
&nbsp;4 – 
12g.</p>
	<h2>
Ứng dụng lâm sàng của vị thuốc thương truật </h2>
<h3>  &nbsp;Tr&#7883; T&#7923; kinh có 
th&#7845;p khí, &#259;n ít,&nbsp; ch&#7913;ng h&#432; lao: </h3>
	<p>
Th&#432;&#417;ng tru&#7853;t th&#7853;t t&#7889;t 20 cân, t&#7849;m n&#432;&#7899;c g&#7841;o, b&#7887; v&#7887; ngoài, 
t&#7849;m n&#432;&#7899;c g&#7841;o 1 ngày &#273;êm. Hôm sau l&#7845;y ra, thái m&#7887;ng, ph&#417;i khô, sao vàng. Cho vào 
n&#7891;i, &#273;&#7893; &#273;&#7847;y n&#432;&#7899;c, n&#7845;u 1 ngày 1 &#273;êm, b&#7887; bã. L&#7841;i cho thêm Th&#7841;ch nam di&#7879;p 3 cân (lau 
s&#7841;ch màng &#273;&#7887;), Ch&#7917; th&#7921;c t&#7917; 1 cân, Xuyên quy ½ cân, Cam th&#7843;o 120g, n&#7845;u 1 ngày 1 
&#273;êm, l&#7885;c b&#7887; bã. thêm M&#7853;t ong 3 cân, n&#7845;u thành cao. M&#7895;i l&#7847;n u&#7889;ng 20g, lúc &#273;ói, 
u&#7889;ng v&#7899;i r&#432;&#7907;u thì t&#7889;t h&#417;n (S&#417;n Tinh Cao – Ngô C&#7847;u Ho&#7841;t Nhân Tâm Th&#7889;ng ph&#432;&#417;ng).</p>
<h3>  &nbsp;Tr&#7883; m&#7855;t có màng 
m&#7897;ng, làm thanh vùng &#273;&#7847;u m&#7863;t, gi&#7919; v&#7919;ng h&#7841; tiêu:</h3>
	<p>
Th&#432;&#417;ng tru&#7853;t 1 cân, r&#7917;a s&#7841;ch, 
chia làm 4 ph&#7847;n. M&#7895;i ph&#7847;n t&#7849;m v&#7899;i R&#432;&#7907;u, Gi&#7845;m, n&#432;&#7899;c G&#7841;o n&#7871;p, &#272;&#7891;ng ti&#7879;n, ngâm 3 
ngày, m&#7895;i ngày ph&#7843;i thay n&#432;&#7899;c. R&#7891;i thái m&#7887;ng, b&#7891;i khô. Thêm H&#7855;c chi ma vào, sao 
cho th&#417;m, tán b&#7897;t. dùng r&#432;&#7907;u n&#7845;u v&#7899;i mi&#7871;n làm h&#7891;, tr&#7897;n thu&#7889;c b&#7897;t làm 
viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng l&#7899;n. M&#7895;i l&#7847;n u&#7889;ng 30 viên (Th&#7909;y Trúc &#272;&#432;&#7901;ng Kinh 
Nghi&#7879;m ph&#432;&#417;ng). </p>
<h3>  &nbsp;Tr&#7883; l&#432;ng &#273;au, 
chân y&#7871;u vì th&#7845;p khí làm cho tê, chân tay m&#7887;i:</h3>
	<p>
Th&#432;&#417;ng tru&#7853;t 1 cân, thái ra, tr&#7897;n 
&#273;&#7873;u, chia làm 4 ph&#7847;n. M&#7895;i ph&#7847;n t&#7849;m v&#7899;i n&#432;&#7899;c G&#7841;o, n&#432;&#7899;c Mu&#7889;i, Gi&#7845;m và R&#432;&#7907;u, t&#7849;m 3 
ngày &#273;êm, m&#7895;i ngày thay n&#432;&#7899;c 1 l&#7847;n, r&#7891;i ph&#417;i khô, tr&#7897;n &#273;&#7873;u. L&#7841;i chia làm 4 ph&#7847;n, 
m&#7895;i ph&#7847;n sao chung v&#7899;i Xuyên tiêu, H&#7891;i h&#432;&#417;ng, B&#7893; c&#7889;t ch&#7881;, H&#7855;c khiên ng&#432;u &#273;&#7873;u 
40g. sao cho &#273;&#7871;n khi b&#7889;c mùi th&#417;m thì b&#7887; các v&#7883; kia &#273;i, ch&#7881; l&#7845;y Th&#432;&#417;ng t&#7853;ttt, 
tán b&#7897;t. Dùng Gi&#7845;m n&#7845;u làm h&#7891;, tr&#7897;n thu&#7889;c b&#7897;t Th&#432;&#417;ng tru&#7853;t làm thành viên,to 
b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng l&#7899;n. M&#7895;i l&#7847;n u&#7889;ng 30 viên, lúc &#273;ói, u&#7889;ng v&#7899;i r&#432;&#7907;u ho&#7863;c n&#432;&#7899;c 
mu&#7889;i. Ng&#432;&#7901;i trên 50 tu&#7893;i thì thêm Tr&#7847;m o&#417;ng 40g vào (V&#297;nh Lo&#7841;i Ki&#7873;m ph&#432;&#417;ng).</p>
<h3>  &nbsp;Tr&#7883; tóc b&#7841;c, 
làm cho da m&#7863;t xinh t&#432;&#417;i, tr&#7867; &#273;&#7865;p:</h3>
	<p>
Th&#432;&#417;ng tru&#7853;t 1 cân, dùng n&#432;&#7899;c g&#7841;o t&#7849;m ½ ngày, 
tán b&#7897;t. &#272;&#7883;a c&#7889;t bì, r&#7917;a v&#7899;i n&#432;&#7899;c &#7845;m cho s&#7841;ch, b&#7887; lõi, ph&#417;i khô, tán b&#7897;t, 1 cân. 
Qu&#7843; dâu (Tang th&#7847;m) chín 20 cân, cho vào ch&#7853;u sành vò nát, dùng v&#7843;i ho&#7863;c l&#7909;a v&#7855;t 
l&#7845;y n&#432;&#7899;c c&#7889;t, tr&#7897;n v&#7899;i thu&#7889;c b&#7897;t c&#7911;a 2 v&#7883; trên, qu&#7845;y &#273;&#7873;u nh&#432; h&#7891;, &#273;&#7893; vào mâm (b&#7857;ng 
nhôm thì t&#7889;t). Ban ngày ph&#417;i n&#7855;ng m&#7863;t tr&#7901;i, ban &#273;êm ph&#417;i s&#432;&#417;ng cho nó hút l&#7845;y 
nh&#7919;ng khí tinh hoa tinh túy c&#7911;a m&#7863;t tr&#7901;i, m&#7863;t tr&#259;ng, &#273;&#7907;i &#273;&#7871;n khi khô, tán b&#7897;t. 
Dùng M&#7853;t ong luy&#7879;n h&#7891;, tr&#7897;n thu&#7889;c b&#7897;t làm viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng l&#7899;n. M&#7895;i 
l&#7847;n u&#7889;ng 20 viên v&#7899;i r&#432;&#7907;u ngon, m&#7895;i ngày 3 l&#7847;n. U&#7889;ng &#273;&#432;&#7907;c 1 n&#259;m, tóc &#273;ã b&#7841;c r&#7891;i 
c&#361;ng có th&#7875; bi&#7871;n thành &#273;en. U&#7889;ng liên t&#7909;c 3 n&#259;m thì nhan s&#7855;c xinh t&#432;&#417;i, tr&#7867; &#273;&#7865;p 
nh&#432; thi&#7871;u niên (B&#7843;o Th&#7885; &#272;&#432;&#7901;ng ph&#432;&#417;ng).</p>
<h3>  &nbsp;B&#7893; t&#7923;, t&#432; th&#7853;n, 
sinh tinh, m&#7841;nh gân x&#432;&#417;ng:</h3>
	<p>
Th&#432;&#417;ng tru&#7853;t 5 cân, c&#7841;o b&#7887; v&#7887; thô, b&#7891;i khô, tán b&#7897;t. 
L&#7845;y n&#432;&#7899;c g&#7841;o tr&#7897;n v&#7899;i b&#7897;t Th&#432;&#417;ng tru&#7853;t, qu&#7845;y &#273;&#7873;u cho &#273;&#7871;n &#273;áy, g&#7841;n b&#7887; s&#7841;n. H&#7855;c 
chi ma g&#297;a, b&#7887; v&#7887;, nghi&#7873;n nát,l&#7845;y v&#7843;i l&#7885;c l&#7845;y n&#432;&#7899;c c&#7889;t, b&#7887; bã. l&#7845;y n&#432;&#7899;c &#273;ó hòa 
v&#7899;i thu&#7889;c b&#7897;t Th&#432;&#417;ng tru&#7853;t, ph&#417;i khô. M&#7895;i l&#7847;n u&#7889;ng 12g v&#7899;i n&#432;&#7899;c c&#417;m ho&#7863;c r&#432;&#7907;u 
nóng, lúc &#273;ói (T&#7853;p Hi&#7879;u ph&#432;&#417;ng).</p>
<h3>  &nbsp;Tr&#7883; da m&#7863;t vàng, 
không còn s&#7855;c máu, bi&#7871;ng &#259;n, thích n&#7857;m, khí l&#7921;c và tinh th&#7847;n &#273;&#7873;u sút kém:</h3>
	<p>
Th&#432;&#417;ng 
tru&#7853;t 1 cân, &#272;&#7883;a hoàng ½ câ. V&#7873; mùa &#273;ông thêm Can kh&#432;&#417;ng 40g, mùa xuân, thu 28g, 
mùa hè 20g. tán b&#7897;t, dùng h&#7891; làm viên to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng. M&#7895;i l&#7847;n u&#7889;ng 30 viên 
(T&#7871; Sinh B&#7841;t T&#7909;y).</p>
<h3>  &nbsp;Tr&#7883; tr&#7867; nh&#7887; b&#7883; 
báng tích: </h3>
	<p>
Th&#432;&#417;ng tru&#7853;t 160g, tán b&#7897;t. Gan dê 1 b&#7897;, dùng dao tre m&#7893; gan ra, r&#7855;c 
thu&#7889;c b&#7897;t vào r&#7891;i dùng ch&#7881; bu&#7897;c l&#7841;i, cho vào n&#7891;i &#273;&#7845;t, n&#7845;u th&#7853;t nh&#7915;. G&#297;a nát, làm 
viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng l&#7899;n. M&#7895;i l&#7847;n u&#7889;ng 20 viên v&#7899;i n&#432;&#7899;c nóng (Sinh Sinh 
Biên ph&#432;&#417;ng).</p>
<h3>  &nbsp;Tr&#7883; trong b&#7909;ng 
h&#432; l&#7841;nh gây nên không thích &#259;n u&#7889;ng, &#259;n không tiêu, d&#7847;n d&#7847;n g&#7847;y &#7889;m: 
	</h3>
	<p>
Th&#432;&#417;ng tru&#7853;t 
3 cân, men r&#432;&#7907;u 1 cân, sao vàng, tán b&#7897;t. Dùng m&#7853;t luy&#7879;n h&#7891; tr&#7897;n thu&#7889;c b&#7897;t làm 
viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng l&#7899;n. M&#7895;i l&#7847;n u&#7889;ng 30 viên, ngày 3 l&#7847;n. N&#7871;u l&#7841;nh quá 
thêm Can kh&#432;&#417;ng 30g, n&#7871;u b&#7909;ng &#273;au âm &#7881;, thêm Xuyên quy 90g. G&#7847;y &#7889;m quá thêm Cam 
th&#7843;o 60g (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
<h3>  &nbsp;Tr&#7883; ch&#7913;ng T&#7923; 
th&#7845;p, tiêu ch&#7843;y, ki&#7879;t s&#7913;c, không &#259;n u&#7889;ng &#273;&#432;&#7907;c, tiêu s&#7889;ng phân: 
	</h3>
	<p>
Th&#432;&#417;ng tru&#7853;t 80g, 
B&#7841;ch th&#432;&#7907;c 40g, Hoàng c&#7847;m 20g, Qu&#7871; 8g. tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 12g v&#7899;i n&#432;&#7899;c c&#417;m (Hòa 
T&#7877; C&#7909;c ph&#432;&#417;ng).</p>
<h3>  &nbsp;Tr&#7883; v&#7873; mùa hè 
b&#7883; tiêu ch&#7843;y do &#259;n u&#7889;ng không &#273;i&#7873;u &#273;&#7897;: 
	</h3>
	<p>
Th&#7847;n khúc, Th&#432;&#417;ng tru&#7853;t, t&#7849;m n&#432;&#7899;c g&#7841;o 1 
&#273;êm, s&#7845;y khô, tán b&#7897;t. Dùng h&#7891; tr&#7897;n thu&#7889;c b&#7897;t làm viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng l&#7899;n. 
M&#7895;i l&#7847;n u&#7889;ng 30 viên v&#7899;i n&#432;&#7899;c c&#417;m (Hòa T&#7877; C&#7909;c ph&#432;&#417;ng).</p>
<p>
&nbsp;Tr&#7883; &#259;n vào là 
&#273;i tiêu ngay, ki&#7871;t l&#7925; lâu ngày không kh&#7887;i: Th&#432;&#417;ng tru&#7853;t 60g, Xuyên tiêu 30g, tán 
b&#7897;t. Dùng gi&#7845;m làm h&#7891; tr&#7897;n thu&#7889;c b&#7897;t làm viên, to b&#7857;ng h&#7841;t Ngô &#273;&#7891;ng l&#7899;n. M&#7895;i l&#7847;n 
u&#7889;ng 20 viên tr&#432;&#7899;c b&#7919;a &#259;n (B&#7843;o M&#7879;nh T&#7853;p).</p>
<h3> 
Tr&#7883; quáng gà:</h3>
	<p>
Th&#432;&#417;ng tru&#7853;t 60g, l&#7845;y n&#432;&#7899;c g&#7841;o t&#7849;m 1 &#273;êm, b&#7891;i khô, tán b&#7897;t. Gan dê 1 cân, dùng 
dao tre m&#7893; ra, r&#7855;c thu&#7889;c b&#7897;t vào, l&#7845;y dây gai bu&#7897;c ch&#7863;t. L&#7845;y n&#432;&#7899;c vo g&#7841;o và 1 ít 
g&#7841;o n&#7845;u nh&#7915;, &#273;&#7875; ngu&#7897;i, &#259;n cho &#273;&#7871;n khi kh&#7887;i thì thôi (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; m&#7855;t &#273;au, 
quáng gà, m&#7855;t híp không m&#7903; ra &#273;&#432;&#7907;c: </h3>
	<p>
Th&#432;&#417;ng tru&#7853;t ½ cân, t&#7849;m n&#432;&#7899;c vo g&#7841;o 7 ngày, 
b&#7887; v&#7887;, thái m&#7887;ng, b&#7891;i khô. Thêm M&#7897;c t&#7863;c 60g, &#273;&#7873;u tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i 
n&#432;&#7899;c trà ho&#7863;c r&#432;&#7907;u (Thánh Hu&#7879; ph&#432;&#417;ng).</p>
<h3> 
&nbsp;Tr&#7883; r&#259;ng &#273;au (nha 
phong): </h3>
	<p>
Th&#432;&#417;ng tru&#7853;t, hòa n&#432;&#7899;c mu&#7889;i, t&#7849;m qua, &#273;&#7889;t t&#7891;n tính. Tán b&#7897;t, sát vào 
r&#259;ng (Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
	<h3> 
Trị viêm khớp đau do phong hàn thấp hoặc do thấp nhiệt:

</h3>
	<p>
Thương truật, Tần giao, Tỳ giải, Mộc qua, Ý dĩ nhân, Tang ký sinh, Thạch hộc, Hoàng kỳ, Thục địa, Thạch xương bồ đều 10g, Quế chi 6g, Tàm sa 10g, Cam thảo 3g, sắc uống. </p>
	<h3> 
Trị viêm khớp mạn thể phong hàn thấp.
</h3>
	<p>
Nhị diệu hoàn (Đơn khê tâm pháp): Thương truật, Hoàng bá sao (sao) lượng bằng nhau, tán bột mịn làm hoàn, mỗi lần uống 6 - 10g, ngày 3 lần với nước ấm. Trị viêm khớp thể thấp nhiệt gia Ngưu tất là bài Tam diệu hoàn, gia thêm Ý dĩ nhân là bài Tứ diệu hoàn đều trị chứng thấp khớp sưng đau.</p>
	<h3> 
Trị rối loạn tiêu hóa , bụng đầy, tiêu chảy, nôn, buồn nôn:

</h3>
	<p>
Bình vị tán (Hòa tể cục phương): Thương truật, Cao bản, Xuyên khung, Khương hoạt, Bạch chỉ đều 6g, Cam thảo 3g, Tế tân 3g, tán bột mịn gia Sinh khương, Thông bạch sắc uống ấm.
Ngoài ra, Thương truật còn dùng trị chứng quáng gà, nấu với gan lợn ăn.</p>
<h2> Tìm 
hi&#7875;u thêm về thương truật</h2>
	<h3> 
Tính 
v&#7883;: </h3>
<p>
&nbsp;V&#7883; cay nhi&#7873;u (B&#7843;n 
Th&#7843;o Di&#7877;n Ngh&#297;a).</p>
<p>
&nbsp;V&#7883; ng&#7885;t cay, là 
v&#7883; thu&#7889;c d&#432;&#417;ng mà có h&#417;i âm (Trân Châu Nang).</p>
<p>
&nbsp;V&#7883; ng&#7885;t, tính 
h&#417;i ôn (Y H&#7885;c Kh&#7843;i Nguyên).</p>
<p>
V&#7883; &#273;&#7855;ng, ng&#7885;t, 
tính ôn, v&#7883; &#273;&#7853;m, khí nh&#7841;t, âm trong d&#432;&#417;ng, có mùi hôi, không &#273;&#7897;c (Ph&#7849;m Ngh&#297;a 
Tinh Y&#7871;u).</p>
<p>
&nbsp;V&#7883; ng&#7885;t mà cay 
nhi&#7873;u, tính ôn mà táo, âm trong d&#432;&#417;ng (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
&nbsp;V&#7883; &#273;&#7855;ng, tính 
ôn, không &#273;&#7897;c (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
&nbsp;V&#7883; cay, &#273;&#7855;ng, 
tính ôn (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Quy 
Kinh:</h3>
<p>
. Vào kinh túc 
D&#432;&#417;ng minh V&#7883;, túc Thái âm T&#7923; (Y H&#7885;c Kh&#7843;i Nguyên).</p>
<p>
. Vào kinh túc 
Thái âm T&#7923;, th&#7911; Thái âm Ph&#7871;, th&#7911; D&#432;&#417;ng minh &#272;&#7841;i tr&#432;&#7901;ng, th&#7911; Thái d&#432;&#417;ng Ti&#7875;u 
tr&#432;&#7901;ng (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
. Vào kinh túc 
D&#432;&#417;ng minh V&#7883;, túc Thái âm T&#7923; (B&#7843;n Th&#7843;o Tân Biên).</p>
<p>
. Vào kinh túc 
D&#432;&#417;ng minh V&#7883;, túc Thái âm T&#7923; (B&#7843;n Th&#7843;o Tái Tân).</p>
<p>
&nbsp;Vào kinh T&#7923;, V&#7883; 
(Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<h3> 
Tham 
kh&#7843;o:</h3>
<p>
&nbsp;Th&#432;&#417;ng tru&#7853;t là 
thu&#7889;c ch&#7911; y&#7871;u tr&#7883; th&#7845;p, &#273;&#7901;m. v&#7883; cay mà &#7845;m nên tr&#7915; &#273;&#432;&#7907;c tà. nó &#273;&#432;&#7907; chính khí c&#7911;a 
tr&#7901;i &#273;&#7845;t. Sách ‘Th&#7847;n Nông B&#7843;n Th&#7843;o’ ch&#432;a chia ra Th&#432;&#417;ng tru&#7853;t và B&#7841;ch tru&#7853;t, &#273;&#7871;n 
&#272;ào Ho&#7857;ng C&#7843;nh m&#7899;i phân bi&#7879;t r&#7891;i &#273;&#7901;i sau tr&#7885;ng d&#7909;ng B&#7841;ch tru&#7853;t mà xem th&#432;&#7901;ng 
Th&#432;&#417;ng tru&#7853;t. Lý &#272;ông Viên nói r&#7845;t dúng là: kh&#7843; n&#259;ng b&#7893; trung, tr&#7915; th&#7845;p thì d&#432;&#7907;c 
l&#7921;c c&#7911;a Th&#432;&#417;ng tru&#7853;t không b&#7857;ng B&#7841;ch tru&#7853;t nh&#432;ng côngd&#7909;ng khoan trung, phát hãn 
thì l&#7841;i h&#417;n. Nói nh&#432; v&#7853;y là &#273;úng (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
&nbsp;Th&#432;&#417;ng tru&#7853;t 
cùng dùng v&#7899;i Hoàng bá, Ng&#432;u t&#7845;t, Th&#7841;ch cao thì &#273;i xu&#7889;ng, tr&#7883; b&#7879;nh th&#7845;p &#7903; h&#7841; 
tiêu; Cho vào bài Bình V&#7883; Tán thì tr&#7915; &#273;&#432;&#7907;c th&#7845;p &#7903; V&#7883;; Cho vào thu&#7889;c nh&#432; Thông 
b&#7841;ch, Ma hoàng thì tán &#273;&#432;&#7907;c tà &#7903; t&#7845;u lý &#273;&#7871;n bì phu (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
&nbsp;Th&#432;&#417;ng tru&#7853;t v&#7883; 
cay, tính ôn, có tác d&#7909;ng tr&#7915; th&#7845;p, phát hãn nhi&#7873;u nh&#432;ng tán nhi&#7873;u h&#417;n b&#7893;. B&#7841;ch 
tru&#7853;t v&#7883; ng&#7885;t, tính ôn, hoãn, có tác d&#7909;ng ki&#7879;n t&#7923;, kh&#7913; th&#7845;p, s&#7913;c b&#7893; T&#7923; th&#7893; m&#7841;nh 
h&#417;n, b&#7893; nhi&#7873;u h&#417;n tán (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
&nbsp;Th&#432;&#417;ng tru&#7853;t 
dùng chung v&#7899;i gan Dê &#273;&#7921;c tr&#7883; quáng gà có hi&#7879;u qu&#7843; t&#7889;t (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).<p>
  

	
 


<h2>Nơi mua bán vị thuốc THƯƠNG TRUẬT đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc THƯƠNG TRUẬT ở đâu?
  
</p>
<p>THƯƠNG TRUẬT là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc THƯƠNG TRUẬT được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc THƯƠNG TRUẬT tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>520.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay thuong truat, vi thuoc thuong truat, cong dung thuong truat, Hinh anh cay thuong truat, Tac dung thuong truat, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

