
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/tranbi.htm">
<title>Trần bì, tác dụng chữa bệnh của Trần bì</title>
<meta name="description" content="Tác dụng Trần bì, cách dùng Trần bì chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Trần bì"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Trần bì, tác dụng chữa bệnh của Trần bì",
  "description": " Tác dụng Trần bì, cách dùng Trần bì chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Trần bì",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Trần bì, tác dụng chữa bệnh của Trần bì">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Trần bì, cách dùng Trần bì chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Trần bì">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1> TRẦN BÌ</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2>
				Tên khác</h2>
<p>
				<b>Tên thường dùng: Trần bì, quất bì, quảng trần bì, tần hội bì, 
				vỏ quýt</b></p>
<p>
				<b>Tên tiếng Trung: 陈皮</b></p>
<p>
<b>Tên khoa h&#7885;c: </b><i>Citrus deliciosa Tenore</i></p>
<p>
<b>Họ khoa học</b>: - H&#7885; Cam (Rutaceae).</p>
<p>
Trần bì (Quất bì) dùng làm thuốc được ghi đầu tiên trong sách &quot; Bản kinh&quot; là vỏ 
của trái chín của cây Quít (Citrus reticulata Blanco, Citrus deliciosa tenore, 
Citrus nobilis var deliciosa Swigle).</p>
<h2>
				<b>Cây quýt</b></h2>
<p>
				<b>(Mô tả, hình ảnh cây quýt, phân bố, thu hái, chế biến, thành 
				phần hóa học, tác dụng dược lý...)</b></p>
<h3> 
Mô T&#7843;: 
</h3>
<p>
Cây quýt được biết đến là cây ăn quả và cũng là một cây thuốc quý.
Cây nh&#7887;, thân cành có gai. Lá &#273;&#417;n m&#7885;c so le, 
mép khía r&#259;ng c&#432;a, v&#7887; có
<a href="https://www.thaythuoccuaban.com/vithuoc/tranbi.htm" target="_blank">
<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/tranbi.jpg" alt="Hình ảnh cây quýt, trần bì" width="213" height="199"></a>mùi th&#417;m &#273;&#7863;c bi&#7879;t. Hoa nh&#7887; có màu tr&#7855;ng, m&#7885;c &#273;&#417;n &#273;&#7897;c &#7903; 
k&#7869; lá. Qu&#7843; hình c&#7847;u, h&#417;i d&#7865;t, màu vàng cam hay vàng &#273;&#7887;. V&#7887; m&#7887;ng nh&#7861;n hay h&#417;i s&#7847;n 
sùi, d&#7877; bóc. Mùi th&#417;m ngon, nhi&#7873;u h&#7841;t.</p>
<h3> 
Phân bố</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/tran-bi-sao.jpg" width="339" height="286" alt="Hình ảnh vị thuốc trần bì sao">
<p>
  Cây quýt được tr&#7891;ng &#7903; kh&#7855;p các t&#7881;nh mi&#7873;n B&#7855;c và mi&#7873;n Nam n&#432;&#7899;c 
  ta. Nhi&#7873;u nh&#7845;t t&#7841;i các t&#7881;nh Ngh&#7879; T&#297;nh, Bình Tr&#7883; Thiên, Hà Nam Ninh, Hà S&#417;n Bình, 
  Cao L&#7841;ng.</p>
<h3> 
Thu hái: 
</h3>
<p>
Thu hái qu&#7843; tháng 11-1 n&#259;m sau.</p>
<h3> 
B&#7897; ph&#7853;n th&#432;&#7901;ng dùng: 
</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/tran-bi2.jpg" width="354" height="321" alt="Hình ảnh vị thuốc trần bì">
<p>
  V&#7887; qu&#7843; chín khô (Pericrpium Citri Reticlatae).</p>
<h3> 
Mô t&#7843; d&#432;&#7907;c li&#7879;u:
</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/tran-bi-diem.jpg" width="326" height="297" alt="Hình ảnh diêm trần bì">
<p>
  + Tr&#7847;n bì: Th&#432;&#7901;ng c&#7855;t thành 4 mi&#7871;ng, m&#7895;i mi&#7871;ng 
  ph&#7847;n nhi&#7873;u là hình b&#7847;u d&#7909;c, ch&#7895; cu&#7889;ng qu&#7843; li&#7873;n l&#7841;i, có lúc mi&#7871;ng v&#7887; tách r&#7901;i ra 
  ho&#7863;c thành xiên méo. M&#7863;t ngoài m&#7847;u vàng &#273;&#7887; ho&#7863;c nâu &#273;&#7887;, có &#273;&#432;&#7901;ng nh&#259;n và &#273;i&#7875;m 
  lõm nh&#7887; hình tròn, &#273;em ra ánh sáng th&#7845;y có &#273;i&#7875;m lõm nh&#7887; nh&#432;ng không rõ l&#7855;m. M&#7873;m 
  nh&#432;ng khô thì dòn, d&#7877; b&#7867; g&#7851;y, ch&#7895; g&#7851;y không b&#7857;ng ph&#7859;ng. Mùi th&#417;m, v&#7883; h&#417;i ng&#7885;t 
  sau &#273;ó th&#7845;y &#273;&#7855;ng, cay (D&#432;&#7907;c Tài H&#7885;c).</p>
<p>
+ Qu&#7843;ng Tr&#7847;n Bì: Th&#432;&#7901;ng bóc thành 5 mi&#7871;ng, ho&#7863;c 
xé r&#7901;i t&#7915;ng mi&#7871;ng. M&#7863;t ngoài m&#7847;u tía nâu ho&#7863;c nâu h&#7891;ng nh&#7841;t, nhi&#7873;u &#273;&#432;&#7901;ng nh&#259;n, 
có &#273;i&#7875;m lõm hình tròn, &#273;&#432;a ra sáng th&#7845;y h&#417;i th&#7845;u sang. M&#7863;t trong m&#7847;u vàng tr&#7855;ng 
ngà, l&#7891;i lõm, có nh&#7919;ng gân x&#417; không &#273;&#7873;u, c&#361;ng có &#273;i&#7875;m nh&#7887; lõm xu&#7889;ng. M&#7873;m nh&#361;n, 
khó b&#7867; g&#7851;y, ch&#7895; g&#7851;y không b&#7857;ng (D&#432;&#7907;c Tài H&#7885;c).</p>
<h3> 
Bào ch&#7871;:
</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/tran-bi-che-mat.jpg" width="326" height="306" alt="Hình ảnh trần bì chế mật">
<p>
  - R&#7917;a s&#7841;ch, ph&#417;i khô, thái nh&#7887;, dùng s&#7889;ng ho&#7863;c 
  sao, càng &#273;&#7875; lâu càng t&#7889;t (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
- R&#7917;a s&#7841;ch (không r&#7917;a lâu), lau, c&#7841;o s&#7841;ch phía 
trong, thái nh&#7887;, ph&#417;i n&#7855;ng v&#7915;a cho khô. Sao nh&#7865; l&#7917;a &#273;&#7875; dùng (tr&#7883; nôn, d&#7841; d&#7847;y &#273;au). 
Có khi t&#7849;m m&#7853;t ong ho&#7863;c mu&#7899;i, sao qua &#273;&#7875; dùng [tr&#7883; ho] (Ph&#432;&#417;ng Pháp Bào Ch&#7871; &#272;ông 
D&#432;&#7907;c).</p>
<h3> 
B&#7843;o qu&#7843;n: 
</h3>
<p>
&#272;&#7875; n&#417;i khô ráo, tránh nóng &#7849;m.</p>
<h3> 
Thành ph&#7847;n hóa h&#7885;c:</h3>
<p>
Vỏ quýt có chữa các thành phần:</p>
<p>
+ Limonene, b-Myrcene, Piene, a-Terpinene, a-Thujene, 
Sabinene, Octanal, a-Phellandrene, p-Cymene, a-Ocimene, g-Terpinene, Terpinolene, 
Linalool, 3,7-Dimenthyl-7-Octenal, 4-Terpineol, a-Terpineol, Decanal, 
Citronellol, 4-1, 1-Dimenthylrthyl-Benzenemethanol, Perillaldehyde, Carvacrol, 
a-Farnesene, Benzyl alcohol, Nerol, Octanol, Thymol, Citronella, Sabinene 
hydrate (l&#432;u V&#259;n Tù, Trung D&#432;&#7907;c Tài 1991, 14 (3): 33).</p>
<p>
+ Sistosterol, Limonin, Ferulic acid, 5, 
5’-Oxydimethylene-bis (2-Furaldehyde) (Iimuma M và c&#7897;ng s&#7921;, Chem Phar Bull 1980, 
28 (3): 717).</p>
<p>
+ Hesperidin, Neohesperidin, Citromitin (Chaliha 
B R và c&#7897;ng s&#7921; C A, 1967, 66: 5534e).</p>
<h3> 
Tác d&#7909;ng d&#432;&#7907;c lý:</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/tran-bi-than.jpg" width="343" height="304" alt="Hình ảnh trần bí thán">
<p>
  + Tác d&#7909;ng &#273;&#7889;i v&#7899;i c&#417; tr&#417;n c&#7911;a d&#7841; dày và ru&#7897;t: 
  Tinh d&#7847;u Tr&#7847;n bì có tác d&#7909;ng kích thích nh&#7865; &#273;&#7889;i v&#7899;i &#273;&#432;&#7901;ng tiêu hóa, giúp cho 
  ru&#7897;t bài khí tích tr&#7879; ra ngoài d&#7877; dàng, t&#259;ng ti&#7871;t d&#7883;ch v&#7883;, có l&#7907;i cho tiêu hóa, 
  có tác d&#7909;ng làm g&#297;an c&#417; tr&#417;n c&#7911;a d&#7841; dày và ru&#7897;t (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tác d&#7909;ng khu &#273;àm, bình suy&#7877;n: Thu&#7889;c kích 
thích niêm m&#7841;c &#273;&#432;&#7901;ng hô h&#7845;p, làm t&#259;ng d&#7883;ch ti&#7871;t, làm loãng &#273;&#7901;, d&#7877; kh&#7841;c ra. Xuyên 
tr&#7847;n bì làm g&#297;an ph&#7871; qu&#7843;n, h&#7841; c&#417;n hen. D&#7883;ch c&#7891;n chi&#7871;t xu&#7845;t Qu&#7845;t bì v&#7899;i n&#7891;ng &#273;&#7897; 
0,02g (thu&#7889;c s&#7889;ng) /ml hoàn toàn ng&#259;nch&#7853; &#273;&#432;&#7907;c c&#417;n co th&#7855;t ph&#7871; qu&#7843;n chu&#7897;t lang 
do Histamin gây nên (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tác d&#7909;ng kháng viêm, ch&#7889;ng loét: Thành ph&#7847;n 
Humulene và a-Humulenol acetat có tác d&#7909;ng nh&#432; Vitamin P.Chích Humuiene vào &#7893; 
b&#7909;ng chu&#7897;t nh&#7855;t v&#7899;i li&#7873;u 170 - 250mg/kg, có tác d&#7909;ng làm gi&#7843;m tính th&#7845;m th&#7845;u c&#7911;a 
m&#7841;ch máu do Lecithin dung huy&#7871;t làm t&#259;ng.Chích 10mg Humulene vào &#7893; b&#7909;ng m&#7897;t con 
chu&#7897;t nh&#7855;t c&#361;ng có tác d&#7909;ng kháng Histamin, gây tính th&#7849;m th&#7845;u c&#7911;a thành m&#7841;ch. 
Ch&#7845;t a-Humulenol acetat có tác d&#7909;ng ch&#7889;ng loét rõ và làm gi&#7843;m ti&#7871;t d&#7883;ch v&#7883; trên 
mô hình gây loét d&#7841; dày b&#7857;ng cách th&#7855;t môn v&#7883; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tác d&#7909;ng &#273;&#7889;i v&#7899;i h&#7879; tim m&#7841;ch: n&#432;&#7899;c s&#7855;c Tr&#7847;n 
bì t&#432;&#417;l và d&#7883;ch Tr&#7847;n bì chi&#7871;t c&#7891;n v&#7899;i li&#7873;u bình th&#432;&#7901;ng có tác d&#7909;ng h&#432;ng ph&#7845;n tim, 
li&#7873;u l&#432;&#7907;ng l&#7899;n có tác d&#7909;ng &#7913;c ch&#7871;, n&#7871;u chích thu&#7889;c nhanh vào t&#297;nh m&#7841;ch th&#7887; và 
chó, huy&#7871;t áp t&#259;ng cao, nh&#432;ng b&#417;m vào d&#7841; dày thì không có tác d&#7909;ng &#273;ó (Trung 
D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tác d&#7909;ng kháng khu&#7849;n:Qu&#7843;ng tr&#7847;n bì trong 
&#7889;ng nghi&#7879;m, có tác d&#7909;ng &#7913;c ch&#7871; s&#7921; sinh tr&#432;&#7903;ng c&#7911;a t&#7909; c&#7847;u khu&#7849;n, tr&#7921;c khu&#7849;n dung 
huy&#7871;t, ái huy&#7871;t (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
Ngoài ra, Tr&#7847;n bì còn có tác d&#7909;ng ch&#7889;ng d&#7883; &#7913;ng, 
l&#7907;i m&#7853;t, &#7913;c ch&#7871; c&#417; tr&#417;n c&#7911;a t&#7917; cung (S&#7893; Tay Lâm Sàng Trung D&#432;&#7907;c).</p>
<h2>
Vị thuốc trần bì</h2>
<p>
<b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>
<h3> 
Tính v&#7883;:</h3>
<p>
+ V&#7883; cay, tính ôn (B&#7843;n Kinh).</p>
<p>
+ Không &#273;&#7897;c (Bi&#7879;t L&#7909;c).</p>
<p>
+ V&#7883; cay &#273;&#7855;ng, tính ôn (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
Quy kinh: 
</h3>
<p>
+ Vào kinh Ph&#7871;, Can, T&#7923;, V&#7883; (Lôi Công Bào Ch&#7871; 
D&#432;&#7907;c Tính Gi&#7843;i).</p>
<p>
+ Vào kinh T&#7923;, &#272;&#7841;i tr&#432;&#7901;ng (B&#7843;n Th&#7843;o C&#7847;u Chân).</p>
<p>
+ Vào kinh T&#7923;, Ph&#7871;, V&#7883; (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
				Tác d&#7909;ng:</h3>
<p>
+ Hành th&#7911; thái âm, túc thái âm kinh (B&#7843;n Th&#7843;o 
Ph&#7849;m H&#7897;i Tinh Y&#7871;u).</p>
<p>
+ H&#7841; khí, ch&#7881; &#7849;u, ch&#7881; khái, tr&#7915; bàng quang l&#432;u 
nhi&#7879;t, &#273;ình th&#7911;y ng&#361; lâm, l&#7907;i ti&#7875;u ti&#7879;n. Ch&#7911; t&#7923; b&#7845;t n&#259;ng tiêu c&#7889;c, khí xung hung 
trung, th&#7889;ng h&#7883;ch ho&#7855;c lo&#7841;n, ch&#7881; t&#7843;, kh&#7917; th&#7889;n b&#7841;ch trùng (Bi&#7879;t L&#7909;c).</p>
<p>
+ Tr&#7847;n bì, khí th&#7921;c &#273;&#7901;m tr&#7879; t&#7845;t d&#7909;ng (C&#7843;nh Nh&#7841;c 
Toàn Th&#432;).</p>
<p>
+ Gi&#7843;i t&#7917;u &#273;&#7897;c (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
+ L&#7907;i Ph&#7871; khí (Trân Châu Nang).</p>
<p>
+ B&#7841;ch &#273;àn làm s&#7913; cho nó (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>
<p>
+ H&#7907;p v&#7899;i B&#7841;ch tru&#7853;t b&#7893; T&#7923; V&#7883;; H&#7907;p v&#7899;i Cam th&#7843;o 
b&#7893; Ph&#7871; khí (Ph&#7849;m H&#7889;i Tinh Y&#7871;u).</p>
<p>
+ Lý khí, ki&#7879;n t&#7923;, táo th&#7845;p, hóa &#273;&#7901;m (&#272;ông D&#432;&#7907;c 
H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
Li&#7873;u dùng: 4 – 12g.</h3>
<h2>
Ứng dụng lâm sàng của vị thuốc trần bì</h2>
<h3> 
Tr&#7883; tiêu ch&#7843;y:</h3>
<p>
Tr&#7847;n bì, Cam th&#7843;o, Th&#432;&#417;ng 
tru&#7853;t, H&#7853;u phác, l&#432;&#7907;ng b&#7857;ng nhau, tán b&#7897;t, tr&#7897;n &#273;&#7873;u, m&#7895;i l&#7847;n u&#7889;ng 4 - 6g, ngày 
u&#7889;ng 2-3 l&#7847;n, ho&#7863;c s&#7855;c u&#7889;ng (Bình V&#7883; Tán - Hòa T&#7877; C&#7909;c ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; ho có &#273;&#7901;m (do c&#7843;m hàn), ho do h&#7885;ng viêm, 
ph&#7871; qu&#7843;n viêm:</h3>
<p>
B&#7841;ch linh 12g, Tr&#7847;n bì 6g, Kh&#432;&#417;ng bán h&#7841; 6g, Cam th&#7843;o 4g, G&#7915;ng 
t&#432;&#417;i 2 lát, s&#7855;c u&#7889;ng (Nh&#7883; Tr&#7847;n Thang - Hòa T&#7877; C&#7909;c ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; tiêu hóa r&#7889;i lo&#7841;n, tr&#7867; nh&#7887; suy dinh d&#432;&#7905;ng:</h3>
<p>
&#272;&#7843;ng sâm 8g, B&#7841;ch tru&#7853;t 8g, B&#7841;ch linh 8g, Chích th&#7843;o 4g, Tr&#7847;n bì 6g, s&#7855;c u&#7889;ng 
ho&#7863;c làm thu&#7889;c hoàn tán (D&#7883; Công Tán - Ti&#7875;u Nhi D&#432;&#7907;c Ch&#7913;ng Tr&#7921;c Quy&#7871;t).</p>
<h3> 
Tr&#7883; nguyên khí suy y&#7871;u, &#259;n u&#7889;ng không tiêu 
ho&#7863;c t&#7841;ng ph&#7911; không &#273;i&#7873;u hòa, d&#432;&#7899;i tim có hòn kh&#7889;i:</h3>
<p>
Qu&#7845;t bì, Ch&#7881; th&#7921;c (sao v&#7899;i 
tr&#7845;u cho vàng) &#273;&#7873;u 40g, B&#7841;ch tru&#7853;t 80g. tán nhuy&#7877;n. L&#7845;y Lá sen gói thu&#7889;c l&#7841;i, 
làm thành viên, to b&#7857;ng h&#7841;t &#273;&#7853;uxanh l&#7899;n. m&#7895;i l&#7847;n u&#7889;ng 50 viên (Qu&#7845;t Bì Ch&#7881; 
Tru&#7853;t Hoàn – Lan Th&#7845;t Bí Tàng).</p>
<h3> 
Tr&#7883; tiêu ch&#7843;y kèm b&#7909;ng sôi, b&#7909;ng &#273;au:</h3>
<p>
B&#7841;ch 
tru&#7853;t (th&#7893; sao) 12g, Phòng phong (sao) 8g, B&#7841;ch th&#432;&#7907;c (sao) 8g, Tr&#7847;n bì (sao) 
6g. Tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 4- 6g, ngày 2-3 l&#7847;n,ho&#7863;c s&#7855;c u&#7889;ng (Th&#7889;ng T&#7843; Y&#7871;u 
ph&#432;&#417;ng - C&#7843;nh Nh&#7841;c Toàn Th&#432;).</p>
<h3> 
Tr&#7883; tr&#7867; nh&#7887; b&#7883; ch&#7913;ng T&#7923; cam, tiêu ch&#7843;y:</h3>
<p>
Qu&#7845;t 
bì 40g, Thanh bì, Kha t&#7917; nh&#7909;c, Chích th&#7843;o &#273;&#7873;u 20g. Tán b&#7897;t, m&#7895;i l&#7847;n dùng 8g, s&#7855;c 
v&#7899;i 1 chén n&#432;&#7899;c còn 6 phân, u&#7889;ng &#7845;m tr&#432;&#7899;c b&#7919;a &#259;n (Ích Hoàng Tán – &#7844;u Khoa Lo&#7841;i 
Túy).</p>
<h3> 
Tr&#7883; tiêu ch&#7843;y:</h3>
<p>
Qu&#7845;t bì 12g, Sinh kh&#432;&#417;ng 8g, 
s&#7855;c u&#7889;ng (Qu&#7845;t Bì Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; ho do h&#7885;ng viêm, ph&#7871; qu&#7843;n viêm nh&#7865;:</h3>
<p>
Tr&#7847;n 
bì 6g, Cát cánh 6g, Tô di&#7879;p 6g, Cam th&#7843;o 4g, s&#7855;c u&#7889;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng 
Trung D&#432;&#7907;c Th&#7911; Sách). </p>
<h3> 
Tr&#7883; tuy&#7871;n vú viêm c&#7845;p:</h3>
<p>
Hàn Thi&#7879;u Minh dùng 
m&#7895;i ngày Tr&#7847;n bì 30g, Cam th&#7843;ùo 6g,s&#7855;c u&#7889;ng.Tr&#7883;88 ca, k&#7871;t q&#7911;a: kh&#7887;i 85 ca 
(Trung Hoa Ngo&#7841;i Khoa T&#7841;p Chí 1959, 4: 326).</p>
<h3> 
Tr&#7883; ph&#7871; qu&#7843;n viêm m&#7841;n, ho nhi&#7873;u &#273;àm:</h3>
<p>
Tr&#7845;n 
L&#432;&#417;ng Hoa dùng Tr&#7847;n bì 6g, Bán h&#7841; 6g, B&#7841;ch linh 10g, &#272;&#432;&#417;ng qui 20g, Cam th&#7843;o 6g, 
G&#7915;ng 3 lát, tùy ch&#7913;ng gia gi&#7843;m.Tr&#7883; 33 ca,k&#7871;t q&#7911;a t&#7889;t 17 ca, &#273;&#7905; nhi&#7873;u 14 ca, 
không k&#7871;t q&#7911;a 2 ca (Tri&#7871;t Giang Trung Y T&#7841;p Chí 1985, 1: 18).</p>
<h2>Tham kh&#7843;o:</h2>
<p>
+ Qu&#7845;t bì - trần bì v&#7883; &#273;&#7855;ng, n&#259;ng t&#7843;, n&#259;ng táo. V&#7883; cay 
thì n&#259;ng tán, ôn thì n&#259;ng hòa, &#272;i&#7873;u tr&#7883; bách b&#7879;nh &#273;&#7873;u do tác d&#7909;ng lý khí, táo 
th&#7845;p. &#272;&#7891;ng b&#7893; d&#432;&#7907;c t&#7855;c b&#7893;, &#273;&#7891;ng t&#7843; d&#432;&#7907;ïc t&#7855;c t&#7843;, &#273;&#7891;ng th&#259;ng d&#432;&#7907;c t&#7855;c th&#259;ng, &#273;&#7891;ng 
giáng d&#432;&#7907;c t&#7855;c giáng (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
+ Trần bì là v&#7883; thu&#7889;c quí &#273;&#7875; lý khí, trong 
nh&#7919;ng tr&#432;&#7901;ng h&#7907;p ho&#7855;c lo&#7841;n, nôn m&#7917;a, khí ngh&#7883;ch, tiêu ch&#7843;y không l&#7907;i, là khí hàn, 
quan cách, trung mãn, là khí b&#7871;, th&#7921;c tích &#273;àm diên (n&#432;&#7899;c dãí), là khí tr&#7879;, th&#7845;t 
tình, chí u&#7845;t, là khí k&#7871;t &#273;&#7873;u có th&#7875; dùng Qu&#7845;t bì &#273;&#7875;
tr&#7883;. Qu&#7845;t bì b&#7887; l&#7899;p x&#417; tr&#7855;ng thì có tác d&#7909;ng 
hóa &#273;àm, &#273;&#7875; l&#7899;p tr&#7855;ng thì có tác d&#7909;ng hòa t&#7923;. Tr&#7847;n bì v&#7883; cay, thiên v&#7873; tán nên 
có tác d&#7909;ng khai khí. V&#7883; &#273;&#7855;ng thiên v&#7873; t&#7843; nên hành &#273;àm. Khí c&#7911;a thu&#7889;c ôn bình, 
thiên v&#7873; thông &#273;&#7841;t vì v&#7853;y có tác d&#7909;ng ch&#7881; &#7849;u, ch&#7881; khái, ki&#7879;n V&#7883;, hòa T&#7923; (B&#7843;n 
Th&#7843;o H&#7889;i Ngôn).</p>
<p>
+ Tr&#7847;n bì ch&#7919;a &#7903; ph&#7847;n bên trên, Thanh bìch&#7919;a 
&#7903; ph&#7847;n bên d&#432;&#7899;i… N&#7871;u &#273;&#7875; x&#417; tr&#7855;ng thì b&#7893; V&#7883;, &#273;i&#7873;u hòa trung tiêu mà giúp T&#7923; khí; 
B&#7887; x&#417; tr&#7855;ng &#273;i thì tiêu &#273;&#7901;m, l&#7907;i tr&#7879; mà tr&#7883; Ph&#7871;, T&#7923;, là m&#7865; &#273;&#7867; ra nguyên khí… 
Tr&#7847;n bì có tác d&#7909;ng ôn &#273;&#432;&#7907;c, b&#7893; &#273;&#432;&#7907;c, hòa &#273;&#432;&#7907;c, có công h&#417;n các v&#7883; thu&#7889;c khác (D&#432;&#7907;c 
Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
+ Tr&#7847;n bì tính h&#417;i m&#7841;nh, không nên dùng nhi&#7873;u, 
vì c&#361;ng nh&#432; ng&#432;&#7901;i ta tu&#7893;i tr&#7867; không kh&#7887;i táo b&#7841;o, &#273;&#7871;n khi tr&#432;&#7903;ng thành là Qu&#7845;t 
bì, c&#361;ng nh&#432; ng&#432;&#7901;i tu&#7893;i gìa thì tính m&#7841;nh gi&#7843;m b&#7899;t. &#272;&#7875; lâu n&#259;m là Tr&#7847;n bì thì &#273;ã 
tr&#7843;i qua hi&#7873;u s&#432;&#417;ng n&#7855;ng nên khí táo &#273;ã tiêu h&#7871;t (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
+ Tr&#7847;n bì cùng dùng v&#7899;i B&#7841;ch tru&#7853;t, Bán h&#7841; thì 
có tác d&#7909;ng th&#7845;m th&#7845;p mà ki&#7879;n T&#7923;, V&#7883;; Dùng li&#7873;u ít v&#7899;i Cam th&#7843;o, b&#7841;ch tru&#7853;t thì 
b&#7893; T&#7923; V&#7883;, dùng nhi&#7873;u, dùng &#273;&#7897;c v&#7883; thì làm t&#7893;n th&#432;&#417;ng T&#7923; V&#7883;; Dùng chung v&#7899;i Trúc 
nh&#7921; &#273;&#7875; tr&#7883; n&#7845;c do nhi&#7879;t; Dùng chung v&#7899;i Can kh&#432;&#417;ng &#273;&#7875; tr&#7883; n&#7845;c do hàn; Dùng v&#7899;i 
Th&#432;&#417;ng tru&#7853;t, H&#7853;u phác &#273;&#7875; tr&#7915; tà &#7903; V&#7883; làm cho ng&#259;n ngh&#7865;n &#7903; hoành cách mô; Thêm 
nh&#7919;ng lo&#7841;i nh&#432; Sinh kh&#432;&#417;ng, Thông b&#7841;ch, Ma hoàng thì tán &#273;&#432;&#7907;c tà còn r&#7899;t l&#7841;i &#7903; 
ph&#7847;n th&#7883;t cho &#273;&#7871;n ngoài da, vì cho vào thu&#7889;c b&#7893; thì ích khí; Cho vào thu&#7889;c ti&#7871;t 
khí thì phá khí; Cho vào thu&#7889;c tiêu &#273;&#7901;m thì tr&#7915; &#273;&#7901;m; Cho vào thu&#7889;c tiêu th&#7921;c thì 
tiêu &#273;&#432;&#7907;c th&#7913;c &#259;n tiùch t&#7909; (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
+ Thanh bì qu&#7843; nh&#7887;, tính h&#417;i m&#7841;nh, vào kinh 
Can, thiên v&#7873; s&#417; Can khí, gi&#7843;m &#273;au. Tr&#7847;n bì qu&#7843; to h&#417;n, tính h&#417;i ch&#7853;m, vào T&#7923;, 
Ph&#7871;, thiên v&#7873; thông khí, hóa &#273;&#7901;m (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ Sâm b&#7889;i tr&#7847;n bì là Tr&#7847;n bì thêm Nhân sâm, B&#7889;i 
m&#7851;u cùng ch&#7871; v&#7899;i nhau, có tác d&#7909;ng tiêu &#273;&#7901;m, tr&#7883; ho, hu y&#7871;u (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t 
Y&#7871;u).<h3> 
Kiêng k&#7925;:</h3>
<p>
. Th&#7921;c nhi&#7879;t, khí h&#432;, ho khan do âm h&#432;, th&#7893; 
huy&#7871;t: kiêng dùng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
. Không có th&#7845;p, không có &#273;&#7901;m, không &#7913; tr&#7879;: 
không dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
	
	
	

	
	
	
	
	
	
	





							<p>
  

	
 


<h2>Nơi mua bán vị thuốc TRẦN BÌ đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc TRẦN BÌ ở đâu?
  
</p>
<p>TRẦN BÌ là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc TRẦN BÌ được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc TRẦN BÌ tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>110.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay tran bi, vi thuoc tran bi, cong dung tran bi, Hinh anh cay tran bi, Tac dung tran bi, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

