
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/trap.htm">

<title>Trấp, tác dụng chữa bệnh của Trấp</title>
<meta name="description" content="Tác dụng Trấp, cách dùng Trấp chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Trấp"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Trấp, tác dụng chữa bệnh của Trấp",
  "description": " Tác dụng Trấp, cách dùng Trấp chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Trấp",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Trấp, tác dụng chữa bệnh của Trấp">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Trấp, cách dùng Trấp chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Trấp">


</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"> 
 <h1>Trấp </h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
		<h2>Tên khác</h2>
		<p><strong>Tên thường gọi:</strong> <strong>Trấp </strong>còn gọi là <strong>Chấp, Trúc, Chanh xác, Kim quất, Khổ chanh, Chỉ thiệt, trái non của quả Trấp, Đổng đình, Niêm thích, Phá hông chùy, Chùy hông phích lịch</strong> (Hòa Hán dược khảo)</p>
		<p><strong>Tên khoa học:</strong> Citrus hystrix DC.</p>
		<p><strong>Họ khoa học: </strong>thuộc họ Cam - 
		Rutaceae.</p>
		<h2>Cây Trấp</h2>
    <p><strong>(Mô tả, hình ảnh cây  Trấp, phân bố, thu hái, chế biến, thành phần hóa học, tác dụng dược lý...) </strong></p>
        <h3>
	    Mô tả: </h3>
        <p><amp-img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cay-chap.jpg" alt="Hình ảnh cây Trấp" width="350" height="262"></amp-img><p>Cây gỗ cao 2-10m có 
		  chồi xanh, gai ngang. Lá xoan xoan thuôn hay ngọn giáo, mép 
		  khía răng hay nguyên, chóp tròn hay lõm, có khi nhọn; cuống 
		  lá có cánh rất rộng, có khi cũng to bằng phiến lá. Hoa nhỏ, 
		  trắng hay vàng vàng xếp thành bó hay chùm ngắn ở nách lá; 
		  cánh hoa cao 7-10mm; nhị 24-30, rời. Quả tròn, vỏ sần sùi, 
		  màu lục, khi chín màu vàng, nạc vàng xanh, rất chua và đắng, 
	    mầm không xanh. </p>
					<p>
					Ra hoa 
					quả quanh năm (ảnh số 709). </p>
					<h3>
					Bộ phận dùng:</h3>
					<p>Quả - Fructus 
					Citri. Thường dùng quả Cam chua hay Toan chanh - Citrus 
					aurantium L., làm vị Chỉ thực.</p>
					<p>Chỉ thực là quả trấp hái vào lúc còn non nhỏ.</p>
					<p>Chỉ xác là quả Trấp hái vào lúc gần chín, thường bổ đôi để phơi cho mau khô.</p>
					<h3>
					Nơi sống và thu hái: </h3>
					<p>Loài của 
					vùng Malaixia, Tân đảo (Nonvelle Calesdonic). Ở nước ta, cây 
					mọc hoang và cũng được trồng nhiều nơi. Người ta thu hái quả 
					tươi hoặc quả chín làm thuốc. </p>
					<h3>
					Thành phần hoá học: </h3>
					<p>Cây mọc 
					tại Philippin, trong vỏ quả chứa tới 4% tinh dầu mà thành 
					phần chủ yếu là citral 40% trong lá có 0,08% tinh dầu. Còn 
					cây mọc ở Ấn Độ, tỷ lệ tinh dầu trong vỏ quả là 6,7% mà 
					thành phần chủ yếu là d-citronellal. </p>
					<h3>Tác dụng dược lý</h3>
					<p>Chỉ thực và Chỉ xác đều có tác dụng cường tim, tăng huyết áp do thành phần chủ yếu là Neohesperidin nhưng không làm tăng nhịp tim. Thuốc có tác dụng co mạch, tăng lực cản của tuần hoàn ngoại vi, tăng co bóp của cơ tim, tăng lượng cGMP của cơ tim và huyết tương nơi chuột nhắt. Chỉ thực còn có tác dụng tăng lưu lượng máu của động mạch vành, não và thận, nhưng máu của động mạch đùi lại giảm (Trung Dược Học).</p>
					<p> Nước sắc Chỉ thực và Chỉ xác đều có tác dụng ức chế cơ trơn ruột cô lập của chuột nhắt, chuột lang và thỏ, nhưng đối với chó đã được gây rò dạ dày và ruột thì thuốc lại có tác dụng hưng phấn làm cho nhịp co bóp của ruột và dạ dày tăng. Đó cüng là cơ sở dược lý của thuốc dùng để trị chứng dạ dày sa xuống, dạ dày gĩan, lòi dom, sa trực trường… Kết quả thực nghiệm cho thấy Chỉ thực và Chỉ xác vừa có tác dụng làm giảm trương lực cơ trơn của ruột và chống co thắt, vừa có thể hưng phấn làm tăng nhu động ruột, do trạng thái chức năng cơ thể, nồng độ thuốc và súc vật thực nghiệm khác nhau mà có tác dụng cả hai mặt ngược nhau, như vậy dùng thuốc để điều chỉnh sự rối loạn chức năng đường tiêu hóa ở trạng thái bệnh lý là tốt (Trung Dược Học). </p>
					<p>Nước sắc Chỉ thực và Chỉ xác có tác dụng hưng phấn rõ rệt đối với tử cung thỏ có thai hoặc chưa có thai, cô lập hoặc không, nhưng đối với tử cung chuột nhắt cô lập lại có tác dụng ức chế.tác dụng hưng phấn tử cung của thuốc phù hợp với kết quả điều trị chứng tử cung sa có kết quả trên lâm sàng (Trung Dược Học).</p>
					<h2>Vị thuốc Chỉ thực</h2>
                    <p> <strong>(Công dụng, liều dùng, quy kinh, tính vị...)</strong></p>
					<h3>
					Tính vị: </h3>
	<p>Vị đắng, tính hàn (Bản Kinh).</p>
	<p>  Vị chua, hơi hàn, không độc (Biệt Lục).</p>
	<p>  Vị đắng, cay (Dược Tính Bản Thảo). </p>
	<p> Vị đắng, tính hơi hàn (Trung Dược Học). </p>
	<p>Vị đắng, tính hơi lạnh. (Lâm Sàng Thường Dụng Trung Dược Thủ Sách). </p>
	<h3>Quy kinh:</h3>
	<p>Vào kinh Vị, Tỳ (Bản Thảo Kinh Sơ).  </p>
	<p>Vào kinh Tâm Tỳ (Lôi Công Bào Chế Dược tính Giải).</p>
	<p>  Vào kinh Can, Tỳ (Bản Thảo Tái Tân).  </p>
	<p>Vào kinh Tỳ, Vị (Trung Dược Học).  </p>
	<p>Vào kinh Tỳ, Vị (Lâm Sàng Thường Dụng Trung Dược Thủ Sách).</p>
	<p>Dịch quả 
					có tác dụng chống scorbut, làm long đờm, vỏ quả có tác dụng 
					lợi trung tiện. </p>
	<h3>Ch&#7911; 
	  tr&#7883;:</h3>
    <p> &nbsp;Tr&#7883; ng&#7921;c b&#7909;ng c&#259;ng &#273;&#7847;y, th&#7921;c tích &#273;àm tr&#7879;, &#273;&#7841;i ti&#7879;n không 
      thông (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
    <p> Li&#7873;u dùng: Dùng t&#7915; 4 – 12g.</p>
    <h3> Kiêng 
      k&#7925;: </h3>
    <p> &nbsp;T&#7923; V&#7883; h&#432; y&#7871;u, ph&#7909; n&#7919; có thai, 
      không nên dùng (Trung D&#432;&#7907;c H&#7885;c).</p>
    <p> &nbsp;Không có khí tr&#7879; th&#7921;c tà, t&#7923; v&#7883; 
      h&#432; hàn mà không có th&#7845;p và tích tr&#7879; thì c&#7845;m dùng: S&#7913;c y&#7871;u và &#273;àn 
      bà có thai nên th&#7853;n tr&#7885;ng (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; 
      Sách).</p>
    <h2>Ứng dụng lâm sàng của vị thuốc Chỉ thực</h2>
    <h3> &nbsp;Tr&#7883; ng&#7921;c &#273;au t&#7913;c, &#273;au c&#7913;ng d&#432;&#7899;i 
      tim, &#273;au xóc d&#432;&#7899;i s&#432;&#7901;n lên tim:</h3>
    <p> Ch&#7881; th&#7921;c (lâu n&#259;m) 4 trái, H&#7853;u 
      phác 120g, Ph&#7881; b&#7841;ch 240g, Qua lâu 1 trái, Qu&#7871; 30g, n&#432;&#7899;c 5 th&#259;ng. 
      Tr&#432;&#7899;c h&#7871;t s&#7855;c Ch&#7881; th&#7921;c, H&#7853;u phác, l&#7845;y n&#432;&#7899;c b&#7887; bã, xong cho các 
      th&#7913; thu&#7889;c khác vào s&#7855;c, chia làm 3 l&#7847;n u&#7889;ng (Ch&#7881; Th&#7921;c Ph&#7881; B&#7841;ch 
      Thang - Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c Ph&#432;&#417;ng).</p>
    <h3> &nbsp;Tr&#7883; &#273;au nh&#7913;c trong ng&#7921;c (Hung 
      tý th&#7889;ng): </h3>
    <p> Ch&#7881; th&#7921;c tán b&#7897;t u&#7889;ng v&#7899;i n&#432;&#7899;c l&#7847;n 12g, ngày 3 l&#7847;n, 
      &#273;êm 1 l&#7847;n (Tr&#7917;u H&#7853;u Ph&#432;&#417;ng).</p>
    <h3> &nbsp;Tr&#7883; bôn &#273;&#7891;n khí th&#7889;ng: </h3>
    <p> Ch&#7881; th&#7921;c 
      sao, tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 12g, ngày 3 l&#7847;n, &#273;êm 1 l&#7847;n (Ngo&#7841;i &#272;ài 
      Bí Y&#7871;u).</p>
    <h3> &nbsp;Tr&#7883; phong ch&#7849;n ngoài da: </h3>
    <p> Ch&#7881; 
      th&#7921;c t&#7849;m gi&#7845;m, sao, ch&#432;&#7901;m vào (Ngo&#7841;i &#272;ài Bí Y&#7871;u).</p>
    <h3> &nbsp;Tr&#7883; sa tr&#7921;c tr&#432;&#7901;ng do l&#7925;: </h3>
    <p> Ch&#7881; 
      th&#7921;c, mài trên &#273;á cho nh&#7861;n, r&#7891;i sao v&#7899;i m&#7853;t ong cho vàng, ch&#432;&#7901;m 
      vào cho &#273;&#7871;n khi rút lên (Thiên Kim Ph&#432;&#417;ng).</p>
    <h3> &nbsp;Tr&#7883; tr&#7867; nh&#7887; l&#7903; &#273;&#7847;u: </h3>
    <p> Ch&#7881; th&#7921;c 
      &#273;&#7889;t cháy, tr&#7897;n m&#7905; heo bôi vào (Thánh Hu&#7879; Ph&#432;&#417;ng).</p>
    <h3> &nbsp;Tr&#7883; ng&#7921;c &#273;au do th&#432;&#417;ng hàn, sau 
      khi &#273;au b&#7909;ng hàn gi&#7919;a ng&#7921;c b&#7895;ng nhiên &#273;au ng&#7897;t:</h3>
    <p> &nbsp;Ch&#7881; th&#7921;c sao v&#7899;i 
      cám, tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 8g, ngày 2 l&#7847;n (T&#7871; Sinh Ph&#432;&#417;ng).</p>
    <h3> &nbsp;Tr&#7883; sinh xong b&#7909;ng &#273;au: </h3>
    <p> Ch&#7881; 
      th&#7921;c sao cám, Th&#432;&#7907;c d&#432;&#7907;c sao r&#432;&#7907;u, m&#7895;i th&#7913; 8g, s&#7855;c u&#7889;ng ho&#7863;c tán 
      b&#7897;tu&#7889;ng (T&#7871; Sinh Ph&#432;&#417;ng)</p>
    <h3> &nbsp;Tr&#7883; âm h&#7897; s&#432;ng &#273;au c&#7913;ng: </h3>
    <p> Ch&#7881; 
      th&#7921;c 240g, g&#297;a nát, sao, gói trong bao v&#7843;i, ch&#432;&#7901;m lên ch&#7895; &#273;au, 
      khi ngu&#7897;i sao ch&#432;&#7901;m ti&#7871;p (T&#7917; M&#7851;u Bí L&#7909;c Ph&#432;&#417;ng).</p>
    <h3> &nbsp;Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>: </h3>
    <p>Ch&#7881; th&#7921;c, T&#7841;o giáp 
      2 v&#7883; b&#7857;ng nhau, tán b&#7897;t, tr&#7897;n v&#7899;i h&#7891; b&#7897;t làm thành viên u&#7889;ng (Th&#7871; 
      Y&#272;&#7855;c Hi&#7879;u Ph&#432;&#417;ng).</p>
    <h3> &nbsp;Tr&#7883; tr&#7867; nh&#7887; b&#7883; các lo&#7841;i tr&#297; 
      kinh niên: </h3>
    <p> Ch&#7881; th&#7921;c tán b&#7897;t, luy&#7879;n v&#7899;i m&#7853;t ong làm viên to b&#7857;ng 
      h&#7841;t ngô &#273;&#7891;ng, m&#7895;i l&#7847;n u&#7889;ng 30 viên lúc &#273;ói (T&#7853;p Nghi&#7879;m Ph&#432;&#417;ng).</p>
    <h3> &nbsp;Tr&#7883; tr&#432;&#7901;ng v&#7883; tích nhi&#7879;t, b&#7909;ng 
      c&#259;ng &#273;&#7847;y, <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>:</h3>
    <p> Ch&#7881; th&#7921;c, B&#7841;ch tru&#7853;t, Ph&#7909;c linh, Th&#7847;n khúc, 
      Tr&#7841;ch t&#7843;, &#272;&#7841;i hoàng m&#7895;i th&#7913; 12g, Hoàng liên 4g, Sinh kh&#432;&#417;ng 8g, 
      Hoàng c&#7847;m 8g. Tán b&#7897;t làm viên ho&#7863;c s&#7855;c u&#7889;ng (Ch&#7881; Th&#7921;c &#272;&#7841;o Tr&#7879; 
      Hoàn - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
    <h3> &nbsp;Tr&#7883; khí huy&#7871;t tích tr&#7879; sau khi 
      sinh, &#273;au b&#7909;ng, &#273;&#7847;y t&#7913;c không yên: </h3>
    <p> Ch&#7881; th&#7921;c 12g, B&#7841;ch th&#432;&#7907;c 12g, 
      tán b&#7897;t ho&#7863;c s&#7855;c u&#7889;ng (Ch&#7881; Th&#7921;c Th&#432;&#7907;c D&#432;&#7907;c Tán - Lâm Sàng Th&#432;&#7901;ng 
      D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
    <h3> &nbsp;Tr&#7883; t&#7913;c ng&#7921;c, b&#7909;ng &#273;&#7847;y, tiêu 
      hóa kém:</h3>
    <p> &nbsp;Ch&#7881; th&#7921;c, B&#7841;ch tru&#7853;t, m&#7895;i th&#7913; 12g s&#7855;c u&#7889;ng (Ch&#7881; Tru&#7853;t 
      Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
    <h3> &nbsp;Tr&#7883; &#273;&#7847;y t&#7913;c d&#432;&#7899;i tim, &#259;n u&#7889;ng 
      không ngon, tinh th&#7847;n m&#7879;t m&#7887;i, ho&#7863;c tiêu hóa kém, &#273;&#7841;i ti&#7879;n không 
      tho&#7843;i mái: </h3>
    <p> Ch&#7881; th&#7921;c, Hoàng liên, m&#7895;i th&#7913; 20g, H&#7853;u phác 16g, Can 
      kh&#432;&#417;ng 4g, Chích cam th&#7843;o, M&#7841;ch nha, Ph&#7909;c linh, B&#7841;ch tru&#7853;t, m&#7895;i 
      th&#7913; 8g, Bán h&#7841; khúc, Nhân sâm, m&#7895;i th&#7913; 12g, tán b&#7897;t, làm thành 
      viên. M&#7895;i l&#7847;n u&#7889;ng 2-12g, ngày 3 l&#7847;n (Ch&#7881; Tru&#7853;t Thang - Lâm Sàng 
      Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
    <h2> Tham 
      kh&#7843;o: </h2>
    <h3>
	  Công dụng, chỉ định và phối 
    hợp:</h3>
					<p> Ở Malaixia, quả tươi dùng gội đầu và rửa các phần khác 
					của cơ thể, tập quán này được truyền sang phía Bắc tới 
					Mianma. Người ta cắt quả thành 2 miếng có cả vỏ và xát vào 
					đầu. Có khi nấu cả quả với một số vỏ cây khác thay thế xà 
					phòng. Dịch quả rất chua dùng để pha vào nước chấm cho thơm 
					nhưng nên dùng với số lượng ít bởi vì nó khó tiêu. Vỏ cây có 
					khi cũng dùng làm hương liệu, nó có vị đặc trưng là dịu đồng 
					thời lại đắng và cay. </p>
					<p>
					Ở 
					Philippin tinh dầu Trấp dùng làm nước hoa. Quả dùng gội đầu 
					và tắm. </p>
					<p>
					Ở 
					Campuchia, người ta lấy quả để ăn tươi hay làm mứt; cũng 
					dùng để gội đầu; và được cắt ra từng khoanh, dùng ngâm để 
					chế nước phép. Dân gian dùng vỏ quả và lá sắc uống chữa cảm 
					cúm. </p>
					<p>
					Ở Ấn 
					Độ, quả không dùng ăn nhưng được dùng như chất diệt trùng để 
					diệt đỉa. </p>
					<p>
					Ở Thái 
					Lan, dịch quả dùng ngoài gội đầu để trị gàu; còn vỏ quả dùng 
					để trị <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/daudaday.html">đau dạ dày</a>. </p>
					<p>Ở Việt Nam, ta ít ăn quả Trấp 
					vì rất chua, thường dùng để gội đầu. Người ta có dùng quả 
					của một thứ - var. annamensis Tanaka, ra quả tháng 3, làm 
					thuốc chữa đầy bụng, nôn mửa. </p>
					<h2>Nơi mua bán vị thuốc Trấp  đạt chất lượng ở đâu?</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc Trấp  ở đâu?
  
</p>
<p>Trấp  là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc Trấp  được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc Trấp  tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay trap, vi thuoc trap, cong dung trap, Hinh anh cay trap, Tac dung trap, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
	</div> 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

