
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>

<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/uatkim.htm">
<title>Uất kim, tác dụng chữa bệnh của Uất kim</title>
<meta name="description" content="Tác dụng Uất kim, cách dùng Uất kim chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Uất kim">
 



<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Uất kim, tác dụng chữa bệnh của Uất kim",
  "description": " Tác dụng Uất kim, cách dùng Uất kim chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Uất kim",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Uất kim, tác dụng chữa bệnh của Uất kim">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Uất kim, cách dùng Uất kim chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Uất kim">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>

UẤT KIM</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
<h2>

				Tên khác:
<p><img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/uatkim.jpg"  alt=" Uất kim, uat kim, uatkim, nghệ vàng, nghe vang,Curcuma longa L- Họ Gừng (Zingiberaceae),Mã thuật (Tân Tu Bản Thảo, Ngũ đế túc, Hoàng uất, Ô đầu (Thạch Dược Nhĩ Nhã), Ngọc kim (Biệt Lục), Thâm hoàng, Uất sưởng, Kim mãu thuế (Hòa Hán Dược Khảo), Nghệ (Dược Liệu Việt Nam)." width="200" height="300"></h2>
<p>
V&#7883; thu&#7889;c u&#7845;t kim còn g&#7885;i là <b>Mã thu&#7853;t </b>(Tân Tu B&#7843;n Th&#7843;o)<b>, Ng&#361; &#273;&#7871; túc, Hoàng 
u&#7845;t, Ô &#273;&#7847;u </b>(Th&#7841;ch D&#432;&#7907;c Nh&#297; Nhã)<b>, Ng&#7885;c kim 
</b>(Bi&#7879;t L&#7909;c),<b> Thâm 
hoàng, U&#7845;t s&#432;&#7903;ng, Kim mãu thu&#7871; </b>(Hòa Hán D&#432;&#7907;c Kh&#7843;o)<b>, Ngh&#7879;</b> (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<p>
Tên khoa h&#7885;c: <i>Curcuma longa L- </i>H&#7885; G&#7915;ng (Zingiberaceae).</p>
<h2>&nbsp;Cây nghệ</h2>
<p><b>( Mô t&#7843;, hình &#7843;nh cây nghệ, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
d&#7909;ng d&#432;&#7907;c lý</b> ....) </p>
<h3> 
Mô T&#7843;: 
				</h3>
<p>
Ngh&#7879; là m&#7897;t lo&#7841;i c&#7887; cao 0,60 &#273;&#7871;n 1m. Thân r&#7877; 
thành c&#7911; hình tr&#7909; ho&#7863;c h&#417;i d&#7865;t, khi b&#7867; ho&#7863;c c&#7855;t ngang có màu vàng cam s&#7851;m. Lá 
hình trái xoan thon nh&#7885;n &#7903; hai &#273;&#7847;u, hai m&#7863;t &#273;&#7873;u nh&#7861;n dài t&#7899;i 45cm, r&#7897;ng t&#7899;i18cm. 
Cu&#7889;ng lá có b&#7865;. C&#7909;m hoa m&#7885;c t&#7915; gi&#7919;a các lá lên, thành hình nón th&#432;a, lá b&#7855;c h&#7919;u 
th&#7909; khum hình máng r&#7897;ng, &#273;&#7847;u tròn màu xanh l&#7909;c nh&#7841;t, lá b&#7855;c b&#7845;t th&#7909; h&#7865;p h&#417;n, màu 
h&#417;i tím nh&#7841;t. Tràng có phi&#7871;n, cánh hoa ngoài màu xanh l&#7909;c vàng nh&#7841;t, chia thành 
ba thu&#7923;, thu&#7923; trên to h&#417;n, phi&#7871;n các hoa trong c&#361;ng chia ba thùy, 2 thu&#7923; hai bên 
&#273;&#7913;ng và ph&#7859;ng, thu&#7923; d&#432;&#7899;i lõm thành máng sâu. Qu&#7843; nang 3 ng&#259;n, m&#7903; b&#7857;ng 3 van. H&#7841;t 
có áo h&#7841;t.</p>
<p>
&#272;&#432;&#7907;c tr&#7891;ng &#7903; kh&#7855;p n&#417;i trong n&#432;&#7899;c ta &#273;&#7875; làm gia 
v&#7883; và làm thu&#7889;c. Còn m&#7885;c và &#273;&#432;&#7907;c tr&#7891;ng &#7903; các n&#432;&#7899;c &#7844;n &#272;&#7897;, lndonexia, Campuchia, 
Lào, Trung Qu&#7889;c và các n&#432;&#7899;c nhi&#7879;t &#273;&#7899;i.</p>
<h3> 
Thu hái: 
				</h3>
<p>
Thu ho&#7841;ch vào mùa thu. C&#7855;t b&#7887; h&#7871;t r&#7877;, thân r&#7877; 
&#273;&#7875; riêng. Mu&#7889;n &#273;&#7875; &#273;&#432;&#7907;c lâu ph&#7843;i &#273;&#7891;, ho&#7863;c h&#7845;p trong 6 - 12 gi&#7901;, sau &#273;ó &#273;&#7907;i ráo 
n&#432;&#7899;c, &#273;em ph&#417;i n&#7855;ng ho&#7863;c s&#7845;y khô, </p>
<p>Ứng dụng lâm sàng của v&#7883; thu&#7889;c uất kim</p>
<h3> 
  Ph&#7847;n dùng làm thu&#7889;c: 
</h3>
<p>
Thân r&#7877; g&#7885;i là Kh&#432;&#417;ng hoàng (Rhizoma Curcumae 
Longae);</p>
<p>
R&#7877; g&#7885;i là U&#7845;t kim (Radix Curcmae Longae).</p>
<h3> 
Mô t&#7843; d&#432;&#7907;c li&#7879;u: 
				</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/uat-kim-on3.jpg" width="417" height="370" alt="Hình ảnh vị thuốc ôn uất kinh">
<p>
  Hoàng U&#7845;t kim: Hình thoi, hai &#273;&#7847;u h&#417;i nh&#7885;n, &#7903; 
  gi&#7919;a m&#7853;p, dài 1-3,3cm, &#273;&#432;&#7901;ng kính &#7903; gi&#7919;a 0,2-0,5cm. M&#7863;t ngoài m&#7847;u vàng tro ho&#7863;c 
  nâu nh&#7841;t, có v&#7857;n nh&#259;n nh&#7887; m&#7847;u tr&#7855;ng tro và nh&#7919;ng ch&#7845;m nh&#7887; lõm xu&#7889;ng r&#7845;t rõ. M&#7897;t 
  &#273;&#7847;u có v&#7871;t b&#7883; b&#7867; g&#7851;y, m&#7847;u vàng t&#432;&#417;i, còn &#273;&#7847;u kia h&#417;i nh&#7885;n. Ch&#7845;t c&#7913;ng ch&#7855;c, m&#7863;t 
  g&#7851;y ngang ph&#7859;ng, bóng, sáng, ch&#7845;t c&#7913;ng nh&#432; s&#7915;ng, m&#7847;u vàng chanh ho&#7863;c vàng da 
  cam. Gi&#7919;a có m&#7897;t &#273;&#7889;m tròn m&#7847;u nh&#7841;t, h&#417;i có mùi th&#417;m c&#7911;a G&#7915;ng, v&#7883; cay, &#273;&#7855;ng (D&#432;&#7907;c 
  Tài H&#7885;c).</p>
<p>H&#7855;c U&#7845;t kim: Hình thoi dài, h&#417;i d&#7865;p, cong 
nhi&#7873;u, hai &#273;&#7847;u nh&#7885;n t&#7847;y, dài 3,3-6,6cm, &#273;&#432;&#7901;nng kính &#7903; gi&#7919;a c&#7911; 1-2cm. M&#7863;t ngoài 
m&#7847;u nâu tro, v&#7887; ngoài nh&#259;n ho&#7863;c có v&#7857;n nh&#259;n nh&#7887;. Ch&#7845;t c&#7913;ng, m&#7863;t g&#7851;y m&#7847;u xám, 
bóng, &#7903; gi&#7919;a có m&#7897;t &#273;&#432;&#7901;ng vòng tròn m&#7847;u nh&#7841;t, tâm gi&#361;&#259; hình tròn d&#7865;t. Không mùi, 
v&#7883; nh&#7841;t nh&#432;ng cay, mát (D&#432;&#7907;c Tài H&#7885;c). </p>
<h3> 
Bào ch&#7871;: </h3>
<p>
Ngâm n&#432;&#7899;c, r&#7917;a s&#7841;ch, v&#7899;t ra ph&#417;i, khi &#7849;m thì 
c&#7855;t ra t&#7915;ng mi&#7871;ng &#273;&#7875; dùng d&#7847;n.</p>
<h3> 
B&#7843;o qu&#7843;n: </h3>
<p>
&#272;&#7875; n&#417;i khô ráo, tránh sâu m&#7885;t.</p>
<h3> 
Thành ph&#7847;n hóa h&#7885;c:</h3>
<p>
Curcumin, Demothoxycurcumin, Bisdemothoxy 
curcumin (Lý Tu&#7845;n Phu, Trung Y D&#432;&#7907;c h&#7885;c Báo 1987, (2): 39).</p>
<p>
Tumerone, Ar-Tumerone, Germacrone, Terpinene, 
Curcumene, Ar-Curcumene, Curdione, Curcumol, Turmerone, Cineol, Caryophyllene, 
Limonene, Linalool, a-Piene, b-Piene, Camphene, Isoborneol (Gi&#7843; Khoan, Trung 
Qu&#7889;c Mi&#7877;n D&#7883;ch H&#7885;c T&#7841;p Chí, 1989, 5 (2): 121).</p>
<p>
d-Camphene, d-Camphor, l-a-Curcumene, l-b- 
Curcumene, Curcumin, Demothoxycurcumin, Bisdemothoxy curcumin, Tumerone, 
Ar-Tumerone, Carvone, p-Tolylmethylcarbioldifferuloylmethane (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Tác d&#7909;ng d&#432;&#7907;c lý:</h3> <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/uat-kim-que.jpg" width="390" height="338" alt="Hình ảnh quế uất kim
">
<p>
Kh&#432;&#417;ng hoàng t&#7889; có tác d&#7909;ng kích thích ti&#7871;t 
và bài ti&#7871;t m&#7853;t. Trên súc v&#7853;t th&#7921;c nghi&#7879;m thu&#7889;c có tác d&#7909;ng làm gi&#7843;m các m&#7843;ng x&#417; 
v&#7919;a c&#7911;a n&#7897;i m&#7841;c m&#7841;ch vành và &#273;&#7897;ng m&#7841;ch ch&#7911; (Trung D&#432;&#7907;c H&#7885;c). </p>
<p>
Guy Laroche (1933), H. Leclec(1935) &#273;ã ch&#7913;ng 
minh tính ch&#7845;t kích thích s&#7921; bài ti&#7871;t m&#7853;t c&#7911;a các t&#7871; bào gan (Cholérétique) là 
do ch&#7845;t Paratolyl metylcacbinol, còn ch&#7845;t Cureumin có tính ch&#7845;t thông m&#7853;t (Cholagogu) 
ngh&#297;a là gây co bóp túi m&#7853;t. Ch&#7845;t Cureumen có tác d&#7909;ng phá cholesterol trong máu 
[Cholesterolitique] (Nh&#7919;ng Cây </p>
<p>
Toàn tinh d&#7847;u dù pha loãng c&#361;ng có tác d&#7909;ng 
di&#7879;t n&#7845;m và sát trùng &#273;&#7889;i v&#7899;i b&#7879;nh n&#7845;m, v&#7899;i Staphylcoc và vi trùng khác (Nh&#7919;ng 
Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
<p>
Robbers (1963) nói &#273;ã dùng ch&#7845;t l&#7845;y ra &#7903; ngh&#7879; 
b&#7857;ng ête etylic th&#7845;y có tác d&#7909;ng t&#259;ng s&#7921; bài ti&#7871;t m&#7853;t và ch&#7845;t cureumin có tính 
ch&#7845;t co bóp túi m&#7853;t (Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
<p>
Tr&#432;&#417;ng Ngôn Chí (1955 Trung Hoa Y D&#432;&#7907;c T&#7841;p 
Chí, 5) &#273;ã báo cáo: Ông &#273;ã ch&#7871; Ngh&#7879; d&#432;&#7899;i hai hình th&#7913;c dung d&#7883;ch 50% và dùng 
dung d&#7883;ch 2% HCI &#273;&#7875; chi&#7871;t xu&#7845;t và ch&#7871; thành dung d&#7883;ch 50% [sau khi &#273;ã trung tính 
hoá m&#7899;i dùng thí nghi&#7879;m].<br>
Thí nghi&#7879;m trên t&#7917; cung cô l&#7853;p c&#7911;a chu&#7897;t b&#7841;ch và chu&#7897;t nh&#7855;t th&#7845;y có tác d&#7909;ng 
h&#432;ng ph&#7845;n, thí nghi&#7879;m trên t&#7917; cung c&#7911;a th&#7887; (theo ph&#432;&#417;ng pháp Reynolds) thì khi 
tiêm dung d&#7883;ch Clohydrat cao Ngh&#7879; vào t&#297;nh m&#7841;ch ho&#7863;c th&#7909;t dung d&#7883;ch Ngh&#7879; &#273;&#7873;u 
th&#7845;y t&#7917; cung co bóp &#273;&#7873;u &#273;&#7863;n, m&#7895;i l&#7847;n cho thu&#7889;c, th&#7901;i gian tác d&#7909;ng kéo dài 5 - 7 
gi&#7901; (Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>
<p>
Khi tiêm 5ml dung d&#7883;ch clohydrat cao ngh&#7879; vào 
chó &#273;ã gây mê thì th&#7845;y tác d&#7909;ng, xúc ti&#7871;n s&#7921; bài ti&#7871;t n&#432;&#7899;c m&#7853;t, n&#7871;u tiêm t&#7899;i 15 
- 20ml, có th&#7875; &#273;&#432;a &#273;&#7871;n &#273;ình ch&#7881; hô h&#7845;p và huy&#7871;t áp h&#7841;. Thí nghi&#7879;m trên tim cô 
l&#7853;p (ph&#432;&#417;ng pháp Straub) th&#7845;y có hi&#7879;n t&#432;&#7907;ng &#7913;c ch&#7871; (Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; Thu&#7889;c 
Vi&#7879;t Nam).</p>
<p>
- Tác d&#7909;ng &#273;&#7889;i v&#7899;i c&#417; n&#259;ng gi&#7843;i &#273;&#7897;c c&#7911;a gan &#273;&#259; 
&#273;&#432;&#7907;c thí nghi&#7879;m b&#7857;ng cách cho u&#7889;ng thu&#7889;c có ngh&#7879;, sau &#273;ó theo dõi kh&#7843; n&#259;ng gi&#7843;i 
&#273;&#7897;c c&#7911;a gan &#273;&#7889;i v&#7899;i santonin thì th&#7845;y t&#259;ng c&#417; n&#259;ng gi&#7843;i &#273;&#7897;c c&#7911;a gan. N&#7871;u u&#7889;ng 
liên t&#7909;c, th&#7845;y tác d&#7909;ng rõ h&#417;n là u&#7889;ng m&#7897;t l&#7847;n (V&#361; Diên Tân D&#432;&#7907;c T&#7853;p).<br>
- &#272;&#7889;i v&#7899;i b&#7879;nh nhân b&#7883; galactoza ni&#7879;u sau khi u&#7889;ng thu&#7889;c có ngh&#7879; 10 ngày, ki&#7875;m 
nghi&#7879;m l&#432;&#7907;ng galactoza b&#7857;ng ph&#432;&#417;ng pháp Banev thì l&#432;&#7907;ng galactoza gi&#7843;m xu&#7889;ng (V&#361; 
Diên Tân D&#432;&#7907;c T&#7853;p).<br>
- &#272;&#7889;i v&#7899;i l&#432;&#7907;ng Urobilin t&#259;ng trong n&#432;&#7899;c ti&#7875;u, u&#7889;ng thu&#7889;c có ngh&#7879; vài ngày s&#7869; 
th&#7845;y l&#432;&#7907;ng urobilin trong n&#432;&#7899;c ti&#7875;u gi&#7843;m xu&#7889;ng (V&#361; Diên Tân D&#432;&#7907;c T&#7853;p).<br>
- &#272;&#7889;i v&#7899;i s&#7921; bài ti&#7871;t n&#432;&#7899;c m&#7853;t: Cho n&#432;&#7899;c ngh&#7879; vào tá tràng s&#7869; th&#7845;y l&#432;&#7907;ng n&#432;&#7899;c 
m&#7853;t trong tá tràng &#273;&#432;&#7907;c t&#259;ng cao, nh&#432;ng l&#432;&#7907;ng bilirubin không t&#259;ng, nh&#432;ng khi 
l&#432;&#7907;ng n&#432;&#7899;c m&#7853;t t&#259;ng nhi&#7873;u, &#273;&#7897; sánh c&#7911;a n&#432;&#7899;c m&#7853;t c&#361;ng t&#259;ng lên (V&#361; Diên Tân D&#432;&#7907;c 
T&#7853;p).<br>
N&#7871;u nh&#432; &#273;ang cho n&#432;&#7899;c ngh&#7879; vào tá tràng làm cho l&#432;&#7907;ng m&#7853;t t&#259;ng lên, thôi không 
cho n&#432;&#7899;c ngh&#7879; n&#7919;a mà cho dung d&#7883;ch Magiê Sunfat &#273;&#7863;c vào, thì l&#432;&#7907;ng n&#432;&#7899;c m&#7853;t v&#7851;n 
t&#259;ng và &#273;&#7863;c (V&#361; Diên Tân D&#432;&#7907;c T&#7853;p).<br>
- Dùng Ngh&#7879; trong nh&#7919;ng b&#7879;nh v&#7873; gan và &#273;&#432;&#7901;ng m&#7853;t thì th&#7845;y chóng h&#7871;t &#273;au. Nh&#432;ng 
trong nh&#7919;ng tr&#432;&#7901;ng h&#7907;p s&#7887;i m&#7853;t c&#7845;p tính thì k&#7871;t qu&#7843; ch&#7853;m, ch&#7881; có tác d&#7909;ng t&#7915; t&#7915; 
(V&#361; Diên Tân D&#432;&#7907;c T&#7853;p).</p>
<p>
Tác d&#7909;ng kháng sinh: M.M semiakin và c&#7897;ng s&#7921; 
&#273;ã ch&#7913;ng minh Cureumini có tác d&#7909;ng ng&#259;n c&#7843;n s&#7921; phát tri&#7875;n c&#7911;a vi trùng lao 
Mycobacterium tubenculosis &#7903; n&#7891;ng &#273;&#7897; 25 (Khimia Antiniotikop, xu&#7845;t b&#7843;n l&#7847;n 3, 1, 
278).</p>
<p>
Tác d&#7909;ng chuy&#7875;n hóa Lipid: Cho &#259;n Ngh&#7879; hàng 
ngày trong 100 ngày &#273;oió v&#7899;i th&#7887; b&#7883; x&#417; v&#7919;a &#273;&#7897;ng m&#7841;ch do &#259;n Cholesterol li&#7873;u cao 
cho th&#7845;y có s&#7921; t&#259;ng Cholesterol so v&#7899;i nhóm &#273;&#7889;i ch&#7913;ng. Tuy nhiên, có nghi&#7879;n c&#7913;u 
cho r&#7857;ng Nh&#7879; không làm gi&#7843;m &#7903; &#273;&#7897;ng m&#7841;ch ho&#7863;c &#273;&#7897;ng m&#7841;ch ch&#7911; c&#7911;a th&#7887; và chu&#7897;t b&#7841;ch 
(Chinese Herbal Medicine).</p>
<p>
Tác d&#7909;ng &#273;&#7889;i v&#7899;i m&#7853;t: N&#432;&#7899;c s&#7855;c U&#7845;t kim &#273;&#7889;i 
v&#7899;i ng&#432;&#7901;i tr&#432;&#7899;c khi ch&#7909;p m&#7853;t cho th&#7845;y không có d&#7845;u hi&#7879;u t&#7853;p trung &#7903; m&#7853;t (Chinese 
Herbal Medicine).</p>
<h2>&nbsp;V&#7883; thu&#7889;c uất kim</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>
<h3> 
Tính v&#7883;:</h3>
<p><img    src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/Uat-kim.jpg" width="400" height="225" alt="Hình ảnh vị thuốc uất kim">
<p>
  V&#7883; cay, &#273;&#7855;ng, tính hàn, không &#273;&#7897;c (Tân Tu B&#7843;n 
  Th&#7843;o).</p>
<p>
V&#7883; cay, &#273;&#7855;ng, tính hàn, không &#273;&#7897;c (B&#7843;n Kinh 
Phùng Nguyên).</p>
<p>
V&#7883; &#273;&#7855;ng, tính hàn, (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Quy kinh:</h3>
<p>
. Vào kinh Tâm, Tâm bào (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>
<p>
. Vào kinh th&#7911; Thi&#7871;u âm Tâm, th&#7911; Thái âm Ph&#7871; (Lôi 
Công Bào Chích Lu&#7853;n).</p>
<p>
Vào kinh th&#7911; Thi&#7871;u âm tâm, túc Quy&#7871;t âm Can, 
kèm thông túc D&#432;&#417;ng minh V&#7883; (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
. Vào kinh Tâm, Can, &#272;&#7903;m (Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Tác d&#7909;ng, ch&#7911; tr&#7883;: U&#7845;t kim</h3>
<p>
N&#259;ng khai Ph&#7871; kim chi u&#7845;t [Khai u&#7845;t &#7903; Ph&#7871; 
Kim] (B&#7843;n Th&#7843;o Tùng Tân).</p>
<p>
Hành khí, gi&#7843;i u&#7845;t, phá &#7913;, l&#432;&#417;ng Tâm nhi&#7879;t, 
tán Can u&#7845;t. Tr&#7883; ph&#7909; n&#7919; kinh m&#7841;ch &#273;i ngh&#7883;ch (B&#7843;n Th&#7843;o B&#7883; Y&#7871;u).</p>
<p>
Ho&#7841;t huy&#7871;t, ch&#7881; th&#7889;ng, hành khí, gi&#7843;i u&#7845;t. 
Tr&#7883; hông s&#432;&#7901;n &#273;au, th&#7889;ng kinh, kinh nguy&#7879;t không &#273;&#7873;u, các ch&#7913;ng tr&#432;ng, hà, tích 
t&#7909; (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
Kh&#7913; &#7913;, ch&#7881; th&#7889;ng, s&#417; Can, gi&#7843;i u&#7845;t, thanh Tâm, 
an th&#7847;n (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<p>
Hành khí, gi&#7843;i u&#7845;t, l&#432;&#417;ng huy&#7871;t, phá &#7913;. Tr&#7883; 
&#273;au vùng sư&#7901;n, ng&#7921;c, b&#7909;ng, th&#7893; huy&#7871;t, ch&#7843;y máu cam, ti&#7875;u ra máu (&#272;ông D&#432;&#7907;c H&#7885;c 
Thi&#7871;t Y&#7871;u).</p>
<h3> 
Kiêng k&#7925;:
				</h3>
<p>
Âm h&#432; mà không có &#7913; tr&#7879;: không dùng (&#272;ông 
D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
Khí tr&#7879;, huy&#7871;t &#7913;: không dùng (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
Âm h&#432; do m&#7845;t máu, ph&#7909; n&#7919; có thai: không dùng 
(Trung D&#432;&#7907;c H&#7885;c).</p>
<h3> 
Li&#7873;u dùng:</h3>
<p>
6 – 12g.</p>
<h2>
Ứng dụng lâm sàng của v&#7883; thu&#7889;c uất kim</h2>
<h3> 
Tr&#7883; phong &#273;&#7901;m, &#273;&#7897;ng kinh, cu&#7891;ng: </h3>
<p>
B&#7841;ch phàn, 
Chu sa, U&#7845;t kim. Tán b&#7897;t làm hoàn. Ngày u&#7889;ng 12 - 16g (U&#7845;t Kim Hoàn – Lo&#7841;i Ch&#7913;ng 
Tr&#7883; Tài).</p>
<h3> 
Tr&#7883; &#273;&#7901;m tr&#7885;c phát cu&#7891;ng: </h3>
<p>
B&#7841;ch phàn 4g, U&#7845;t 
kim 6g. Tán b&#7897;t, dùng n&#432;&#7899;c s&#7855;c B&#7841;c hà tr&#7897;n làm thành viên. Ngày u&#7889;ng 8-12g (U&#7845;t 
Kim Hoàn – Y Tông Kim Giám).</p>
<h3> 
Tr&#7883; nôn ra máu, th&#7893; huy&#7871;t không ng&#7915;ng: </h3>
<p>
Hoàng k&#7923; 7,5g, Liên th&#7921;c (b&#7887; v&#7887;) 7,5g, U&#7845;t kim 30g. Tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i n&#432;&#7899;c 
l&#7841;nh (U&#7845;t Kim Tán – Thánh T&#7871; T&#7893;ng L&#7909;c).</p>
<h3> 
Tr&#7883; tr&#7867; sinh ra kh&#7855;p mình &#273;&#7887; nh&#432; bôi ph&#7849;m: 
</h3>
<p>
Cam th&#7843;o, Cát cánh, Cát c&#259;n, Thiên hoa ph&#7845;n, U&#7845;t kim. L&#432;&#7907;ng &#273;&#7873;u nhau, tán nh&#7887;. 
Ngày u&#7889;ng 2 - 4g v&#7899;i n&#432;&#7899;c s&#7855;c B&#7841;c hà pha v&#7899;i m&#7853;t (U&#7845;t Kim Tán – &#7844;u &#7844;u Tu Tri).</p>
<h3> 
Tr&#7883; &#273;&#7901;m tr&#7885;c phát cu&#7891;ng: </h3>
<p>
B&#7841;ch phàn 4g, U&#7845;t 
kim 6g. Tán b&#7897;t, dùng n&#432;&#7899;c s&#7855;c B&#7841;c hà tr&#7897;n làm thành viên. Ngày u&#7889;ng 8-12g (U&#7845;t 
Phàn Hoàn – Th&#7871; Y &#272;&#7855;c Hi&#7879;u ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; ph&#7909; n&#7919; hông s&#432;&#7901;n &#273;&#7847;y tr&#432;&#7899;ng do khí ngh&#7883;ch: 
</h3>
<p>
U&#7845;t kim, M&#7897;c h&#432;&#417;ng, Nga tru&#7853;t, M&#7851;u &#273;&#417;n bì. Mài ra u&#7889;ng (N&#7919; Khoa Ph&#432;&#417;ng Y&#7871;u).</p>
<h3> 
Tr&#7883; sau khi sinh mà tim &#273;au, khí ngh&#7883;ch &#273;&#432;a 
lên trên mu&#7889;n ch&#7871;t: </h3>
<p>
U&#7845;t kim, &#273;&#7889;t t&#7891;n tính, hòa v&#7899;i gi&#7845;m g&#7841;o, cho u&#7889;ng (Th&#7847;n Trân 
ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; ôn nhi&#7879;t, hôn mê, nói sàm, &#273;&#7901;m dãi &#7911;ng 
t&#7855;c: </h3>
<p>
U&#7845;t kim 6g, Th&#7841;ch x&#432;&#417;ng b&#7891; 4g, S&#417;n chi (sao) 8g, Liên ki&#7873;u, Trúc di&#7879;p, Ng&#432;u 
bàng t&#7917; &#273;&#7873;u 12g, Cúc hoa 6g, Ho&#7841;t th&#7841;ch 16g, &#272;&#417;n bì 8g, Trúc l&#7883;ch 3 thìa, N&#432;&#7899;c 
G&#7915;ng 6 gi&#7885;t. S&#7855;c, hòa v&#7899;i T&#7917; Kim &#272;&#7881;nh 2g, u&#7889;ng (X&#432;&#417;ng B&#7891; U&#7845;t Kim Ph&#432;&#417;ng – Ôn 
B&#7879;nh Toàn Th&#432;).</p>
<h3> 
Tr&#7883; b&#7909;ng &#273;au, sa ch&#7913;ng: </h3>
<p>
U&#7845;t kim. Diên h&#7891; sách 
&#273;&#7873;u 12g, M&#7897;c h&#432;&#417;ng, Hùng hoàng &#273;&#7873;u 6g, Ng&#361; linh chi 8g, Sa nhân 4g, Minh phàn (s&#7889;ng) 
12g. Tán b&#7897;t. Tr&#7897;n v&#7899;i h&#7891; Th&#7847;n khúc làm thành viên. Ngày u&#7889;ng 2 l&#7847;n, m&#7895;i l&#7847;n 12g 
(U&#7845;t Kim Hoàn - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; gan
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemgan.html" target="_blank">viêm m&#7841;n tính,</a> th&#7901;i k&#7923; &#273;&#7847;u gan x&#417; m&#7905;, 
gan viêm do trúng &#273;&#7897;c, vùng gan &#273;au: </h3>
<p>
U&#7845;t kim, &#272;an sâm, &#272;&#432;&#417;ng quy, B&#7841;ch th&#432;&#7907;c, 
&#272;&#7843;ng sâm, Tr&#7841;ch t&#7843;, Hoàng tinh, S&#417;n d&#432;&#7907;c, Sinh &#273;&#7883;a, B&#7843;n lam c&#259;n &#273;&#7873;u 12-20g, S&#417;n 
tra, Th&#7845;n khúc, T&#7847;n giao &#273;&#7873;u 12-16g, Hoàng k&#7923;, Nhân tr&#7847;n &#273;&#7873;u 20-40g. U&#7889;ng ngày 2 
l&#7847;n, m&#7895;i l&#7847;n 4g, tr&#432;&#7899;c b&#7919;a &#259;n, v&#7899;i n&#432;&#7899;c nóng (C&#432;&#7901;ng Can Hoàn - Lâm Sàng Th&#432;&#7901;ng 
D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; tr&#432;&#7899;c khi hành kinh thì b&#7909;ng &#273;au, Can V&#7883; 
khí th&#7889;ng: </h3>
<p>
U&#7845;t kim, Sài h&#7891;, &#272;&#432;&#417;ng quy, B&#7841;ch th&#432;&#7907;c, &#272;&#417;n bì, Hoàng c&#7847;m &#273;&#7873;u 12g, 
H&#432;&#417;ng ph&#7909;, Chi t&#7917; &#273;&#7873;u 8g, B&#7841;ch gi&#7899;i t&#7917; 6g. s&#7855;c u&#7889;ng (Tuyên U&#7845;t Thông Kinh Thang 
- Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; b&#7879;nh m&#7841;ch vành: </h3>
<p>
U&#7845;t kim, Tam th&#7845;t, Xích 
th&#432;&#7907;c (Th&#432; Tâm Tán) tr&#7883; 40 ca b&#7879;nh m&#7841;ch vành. Sau khi dùng thu&#7889;c, &#273;&#7897; ng&#432;ng t&#7853;p 
ti&#7875;u c&#7847;u gi&#7843;m rõ, &#273;&#7897; dính ti&#7875;u c&#7847;u gi&#7843;m rõ (Th&#432;&#7907;ng H&#7843;i Trung Y D&#432;&#7907;c T&#7841;p Chí 
1986, 12: 40 ).</p>
<h3> 
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/chedoan/viemxunghuyethangvidaday.html" target="_blank">d&#7841; d&#7847;y xu&#7845;t huy&#7871;t</a>: 
</h3>
<p>
Dùng Tam th&#7845;t, U&#7845;t 
kim, Th&#7909;c &#273;&#7841;i hoàng, Ng&#432;u t&#7845;t - Tam Th&#7845;t U&#7845;t Kim Thang, gia gi&#7843;m tùy theo tri&#7879;u 
ch&#7913;ng b&#7879;nh. K&#7871;t qu&#7843; &#273;ánh giá theo tình hình nôn ra máu, phân có máu, k&#7871;t q&#7911;a khá 
t&#7889;t (Trung Y T&#7841;p Chí 1982, 12: 14) .</p>
<h3> 
Tr&#7883; ngo&#7841;i tâm thu:</h3>
<p>
Dùng b&#7897;t ho&#7863;c viên U&#7845;t kim, 
b&#7855;t &#273;&#7847;u u&#7889;ng 5- 10g ngày, u&#7889;ng 3 l&#7847;n, n&#7871;u không có gì khó ch&#7883;u, thêm lên 10 - 1 
5g x 3 l&#7847;n m&#7895;i ngày, 3 tháng là m&#7897;t li&#7879;u trình. &#272;ã tr&#7883; 52 ca ngo&#7841;i tâm thu th&#7845;t, 
kh&#7887;i 14 ca, t&#7889;t 11 ca, khá 9 ca, không k&#7871;t qu&#7843; 18 ca, t&#7927; l&#7879; có k&#7871;t qu&#7843; 75% (Trung 
Y B&#7855;c Kinh H&#7885;c Báo 1984, 3: 18).</p>
<h2>
Tham kh&#7843;o:</h2>
<h3> 
Kinh nghiệm dùng uất kim</h3>
<p>
U&#7845;t kim có kh&#7843; n&#259;ng khai u&#7845;t c&#7911;a Ph&#7871; kim, cho 
nên g&#7885;i là U&#7845;t kim. Tính c&#7911;a nó v&#7889;n m&#7841;nh. Th&#7883; tr&#432;&#7901;ng th&#432;&#7901;ng dùng Kh&#432;&#417;ng hoàng 
thay nó là sai, vì Kh&#432;&#417;ng hoàng c&#7897;ng ph&#7841;t m&#7841;nh, ch&#7881; có h&#7841;i ch&#7913; không có công 
hi&#7879;u. Ng&#432;&#7901;i b&#7883; h&#432; y&#7871;u càng nên c&#7849;n th&#7853;n (D&#432;&#7907;c Ph&#7849;m V&#7853;ng Y&#7871;u).</p>
<p>
Xuyên u&#7845;t kim hình d&#7865;t, thái phi&#7871;n m&#7847;u vàng 
s&#7851;m, g&#7847;n nh&#432; &#273;en, &#7903; gi&#7919;a m&#7847;u tía, có tác d&#7909;ng hành huy&#7871;t h&#417;n là lý khí. Qu&#7843;ng 
u&#7845;t kim hình tròn,thái phi&#7871;n m&#7847;uvàng nh&#7841;t g&#7847;n nh&#432; tr&#7855;ng, &#7903; gi&#7919;a h&#417;i s&#7851;m, c&#361;ng 
m&#7847;u vàng nh&#432;ng h&#417;i tía, có tác d&#7909;ng lý khí h&#417;n là hành huy&#7871;t (&#272;ông D&#432;&#7907;c H&#7885;c 
Thi&#7871;t Y&#7871;u).</p>
<p>
Không kể Xuyên ha Quảng uất kim, chất lượng 
đều trầm, nặng, khí rất nhẹ, ngửi cũng không thấy thơm mấy. Nếu loại mầu sẫm 
thơm gắt mà hình dáng tương đối to hơn, đó là Khương hoàng (Đông Dược Học Thiết 
Yếu).










</a>


<p>
  

	
 


<h2>Nơi mua bán vị thuốc UẤT KIM đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc UẤT KIM ở đâu?
  
</p>
<p>UẤT KIM là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc UẤT KIM được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc UẤT KIM tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>170.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay Uat kim, vi thuoc Uat kim, cong dung Uat kim, Hinh anh cay Uat kim, Tac dung Uat kim, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

