
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>



<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/vungden.htm">
<title>Vừng đen, tác dụng chữa bệnh của Vừng đen</title>
<meta name="description" content="Tác dụng Vừng đen, cách dùng Vừng đen chữa bệnh, cây thuốc nam – vị thuốc quý Vừng đen">
 






 

<link rel="Shortcut Icon" href="favico.ico" type="image/x-icon" />  
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Vừng đen , tác dụng chữa bệnh của Vừng đen ",
  "description": " Tác dụng Vừng đen , cách dùng Vừng đen  chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Vừng đen ",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Vừng đen , tác dụng chữa bệnh của Vừng đen ">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Vừng đen , cách dùng Vừng đen  chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Vừng đen ">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">





<div id="6"> 
 <h1>

VỪNG ĐEN	</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
 <h2>
	  Tên khác</h2>



<h3> 
Tên dân gian: V&#7883; thu&#7889;c V&#7915;ng &#273;en là tên g&#7885;i &#7903; mi&#7873;n B&#7855;c, mi&#7873;n Nam g&#7885;i là
mè.</h3>
	<p>
<b>Tên theo Đông y</b>: Chi ma, H&#7891; ma, H&#7891; ma nhân, 
du tử miêu, cự thắng tử, bắc chi ma.</p>
	<h3> 
Tên khoa h&#7885;c: 
Sesamum indicum</h3>
	<p>
<b>Họ khoa học:</b> thuộc họ vừng (Pedaliaceae)</p>
	<h2>
Cây vừng đen</h2>
	<p>
<b>(Mô tả, hình ảnh cây vừng đen, thu hái, chế biến, thành phần hóa học, tác 
dụng dược lý...)</b></p>
	<h3> 
Mô tả:<a href="https://www.thaythuoccuaban.com/vithuoc/vungden.htm" target="_blank"><p><img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cay-vung.jpg" alt="Hình ảnh cây vừng đen, vừng đen" width="180" height="165"></a></h3>
	<p>
Vừng đen vừa là cây lương thực vừa là cây thuốc nam quý. Dạng cây thảo có lông 
mềm, cao 60-100cm. Lá mọc đối, đơn, nguyên, có cuống, hình bầu dục, thon hẹp ở 
hai đầu. Hoa trắng, mọc đơn độc ở nách, có cuống ngắn. Quả nang kép dài, có lông 
mềm, có 4 ô mở từ gốc lên. Hạt nhiều, thuôn, vàng nâu hay đen, hơi bị ép dẹp, 
hầu như nhẵn, có nội nhũ.</p>
	<p>
Hoa tháng 5-9, quả tháng 7-9.</p>
	<h3> 
Bộ phận dùng: </h3>
	<p>
Hạt vừng màu đen - Semen Sesami Nigrum, thường gọi là Hắc chi ma.</p>
	<h3> 
Nơi sống và thu hái:</h3>
	<p>
	  Cây của Á châu nhiệt đới, được trồng rộng rãi lấy quả. Thu hái cây vào tháng 
	  6-8. Cắt toàn cây, phơi khô, đập lấy hạt rồi lại phơi khô. Khi dùng, đồ thật kỹ, 
    phơi khô sao vàng. Ngoài ra còn ép lấy dầu vừng.</p>



<h3> 
Thành ph&#7847;n hóa h&#7885;c</h3>
<p>
  100g V&#7915;ng tr&#7855;ng sinh 587 calori, có thành ph&#7847;n 
  nh&#432; sau: 7,2g n&#432;&#7899;c, 25g protein, 55g lipid 6,9g glucid, 702mg photpho, 423mg 
  kali, 71mg calci, 220mg manhê, 1mg &#273;&#7891;ng, 4,3mg s&#7855;t, 2,2mg mangan, 6mg 
  nicotinamid.</p>



<p>
D&#7847;u v&#7915;ng làm t&#7915;
<a href="https://thuocchuabenh.vn/vi-thuoc-dong-y/vung-den.html" target="_blank">
v&#7915;ng đen</a> ; nó có 40% acid béo 
nhi&#7873;u n&#7889;i &#273;ôi, 40% acid béo m&#7897;t n&#7889;i &#273;ôi, 18% acid béo bão hoà. T&#7927; l&#7879; 4.4.1 &#273;&#7841;t 
tiêu chu&#7849;n vì yêu c&#7847;u lý thuy&#7871;t là m&#7895;i th&#7913; 1/3, nh&#432;ng trong th&#7913;c &#259;n hàng ngày 
th&#432;&#7901;ng có acid béo bão hoà ; d&#7847;u v&#7915;ng ít acid béo bão hoà, ph&#7889;i h&#7907;p chung thành 
m&#7895;i th&#7913; 1/3. Nh&#432; v&#7853;y &#259;n d&#7847;u v&#7915;ng t&#7889;t h&#417;n d&#7847;u d&#432;à, d&#7847;u c&#7885;. D&#7847;u v&#7915;ng &#273;&#7875; lâu không 
b&#7883; ôi– Tr&#432;&#7899;c khi chiên rán th&#7913;c &#259;n c&#7847;n &#273;&#7875; ráo n&#432;&#7899;c vì nh&#7919;ng h&#7841;t n&#432;&#7899;c làm cho d&#7847;u 
b&#7855;n tung toé d&#7877; b&#7883; ph&#7887;ng. &#272;&#7875; tránh tai n&#7841;n, hãy cho vào h&#7841;t mu&#7889;i vào ch&#7843;o d&#7847;u, 
&#273;&#7907;i khi mu&#7889;i tan hãy cho th&#7913;c &#259;n vào, d&#7847;u s&#7869; không b&#7855;n lên n&#7919;a. &#272;ây là bí quy&#7871;t 
cu&#7843; các bà n&#7897;i tr&#7907;, ch&#432;a &#273;&#432;&#7907;c lý gi&#7843;i tho&#7843; &#273;áng.
</p>
	<h3> 
Tác dụng dược lý</h3>
	<p>
Dầu Mè bôi lên niêm mạc có tác dụng làm giảm kích thích, chống viêm.</p>
	<p>
Có tác dụng giảm lượng cholesterol máu, phòng trị xơ cứng động mạch.</p>
	<p>
Dầu mè đen có tác dụng nhuận trường.</p>
	<p>
Là thức ăn nhiều chất dinh dưỡng đối với cơ thể.</p>
	<h2>
Vị thuốc vừng đen</h2>
	<p>
(<b>Công dụng, liều dùng, tính vị, quy kinh...)</b></p>



<h3> 
Tính v&#7883;</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages1/Ma-nhan.jpg" width="400" height="225" alt="Hình ảnh vị thuốc ma nhân (vừng đen)">



<p>
   <img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/vung-den3.jpg" width="362" height="323" alt="Hình ảnh vị thuốc vừng đen">-
  Nó có v&#7883; ng&#7885;t, tính bình, không &#273;&#7897;c.</p>
	<p>
Sách Bản kinh: vị ngọt tính bình.</p>
	<p>
Sách Bản kinh phùng nguyên: ngọt ôn.</p>
	<h3> 
Qui kinh:</h3>
	<p>
- Vào kinh can thận</p>
	<p>
Sách Lôi công bào chế dược tính giải: nhập phế tỳ.</p>
	<p>
Sách Bản thảo kinh sơ: nhập túc thái âm kiêm nhập túc quyết âm, thiếu âm.</p>
	<p>
Sách Ngọc thu dược giải: nhập túc quyết âm can, thủ dương minh đại trường kinh.</p>



<h3> 
Tác d&#7909;ng 
vừng đen</h3>



<p>
  Nó có tác d&#7909;ng b&#7893; ích can th&#7853;n, d&#432;&#7905;ng huy&#7871;t, 
khu phong, nhu&#7853;n tràng, b&#7893; ng&#361; t&#7841;ng, t&#259;ng khí l&#7921;c, làm sáng m&#7855;t, phát tri&#7875;n b&#7855;p 
th&#7883;t, b&#7893; ích tinh t&#7911;y.</p>



<p>
M&#7863;c dù phân tích hoá h&#7885;c không th&#7845;y khác bi&#7879;t 
nhi&#7873;u gi&#7919;a thành ph&#7847;n cu&#7843; v&#7915;ng tr&#7855;ng và v&#7915;ng &#273;en nh&#432;ng kinh nghi&#7879;m s&#7917; d&#7909;ng ch&#7881; 
dùng v&#7915;ng &#273;en v&#7899;i ý ngh&#297; màu &#273;en &#273;i vào th&#7853;n nên v&#7915;ng &#273;en b&#7893; th&#7853;n.</p>



<p>
Y h&#7885;c dân gian cho r&#7857;ng n&#432;&#7899;c s&#7855;c lá và r&#7877; v&#7915;ng 
&#273;en bôi lên &#273;&#7847;u làm tóc m&#7885;c t&#7889;t và &#273;en h&#417;n.</p>



<p>
Hoa v&#7915;ng &#273;en vò nát &#273;&#7855;p lên m&#7855;t làm d&#7883;u s&#432;ng &#273;&#7887;.</p>



<p>
H&#7841;t v&#7915;ng &#273;&#432;&#7907;c dùng làm nhi&#7873;u “Món &#259;n-bài thu&#7889;c”:</p>
	<h3> 
Liều dùng: 12-40g sắc uống hoặc hoàn tán</h3>



	<h2>
Ứng dụng lâm sàng của vị thuốc vừng đen</h2>
	<h3> 
Chữa táo bón:</h3>
	<p>
Mỗi buổi sáng, uống 1 chén (nhỏ) dầu mè hoặc ăn một nắm hạt mè là khỏi, hoặc có 
thể nấu cháo mè ăn cho dễ.</p>
	<h3> 
Chữa viêm đại tràng mãn tính:</h3>
	<p>
 <img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/vung-den-sao.jpg" width="352" height="334" alt="Hình ảnh vị thuốc  vừng đen sao">Mè đen 40g rang bốc mùi thơm và 1 bát mật mía, mỗi lần uống 1 thìa canh vừng 
trộn lẫn với 1/3 thìa canh mật, uống ngày 2 lần, uống liên tục trong một tháng.</p>
	<h3> 
Sản phụ thiếu máu, thiếu sữa:</h3>
	<p>
Mè đen sao qua, giã nhỏ cho thêm ít muối ăn hàng ngày cho lợi sữa. Ăn chung với 
cơm hoặc nấu cháo với nếp.</p>
	<h3> 
Chữa rết cắn:</h3>
	<p>
Lấy hạt mè nhai nhuyễn đắp vào, chỉ chốc lát là hết sưng đau</p>
	<h3> 
Chữa chứng nôn mửa:</h3>
	<p>
Lấy một bát hạt mè, giã nát, thêm ít nước sôi để nguội, ép lấy nước cốt. Khi 
uống, pha thêm chút muối.</p>
	<h3> 
Bỏng nước sôi nhẹ:</h3>
	<p>
Lấy mè đen giã nát đắp lên chỗ bỏng hoặc thoa một lớp mỏng dầu mè ngay lên vết 
bỏng sẽ đở ngay.</p>
	<h3> 
Chữa nhũ ung:</h3>
	<p>
Phụ nữ sau sinh tuyến sữa bị tắc nghẽn làm vú sưng to, đau nhức (áp-xe vú). Dùng 
hạt mè tươi nhai nhuyễn rồi đắp lên nơi vú sưng đau vài lần sẽ khỏi.</p>
	<h3> 
Chữa kiết lỵ mới phát:</h3>
	<p>
Ăn sống mè đen mỗi ngày 30 g (ăn trong 3 ngày).</p>
	<h3> 
Chữa tóc bạc sớm:</h3>
	<p>
Mè đen, táo nhục đồng lượng, sấy khô tán bột, vò thành viên nhỏ mỗi lần uống 
khoảng 20 viên, ngày hai lần, sáng và tối.</p>
	<h3> 
Dùng mè đen trị chứng rụng tóc:</h3>
	<p>
Lấy 1 bát con hạt mè đen sao chín tán nhuyễn cho thêm đường vào nấu uống, tóc sẽ 
hết rụng và đen mượt.</p>
	<h3> 
Trị chứng đầy bụng:</h3>
	<p>
Lấy một bát hạt mè đen, nấu như nấu cháo, khi gần được cho vào ít muối và một 
miếng vỏ quýt thái nhỏ, múc ra bát để nguội ăn rất hiệu nghiệm.</p>
	<h3> 
Chữa bụng đầy trướng:</h3>
	<p>
Nấu 1 chén mè đen thành cháo, thêm ít muối và một miếng vỏ quýt thái nhỏ, múc ra 
để hơi nguội, húp ăn sẽ khỏi.</p>
	<h3> 
Chữa mụn nhọt lở loét:</h3>
	<p>
Lấy 1 muỗng canh mè đen, rang, tán nhỏ, rửa sạch máu mủ trên nhọt bằng nước muối 
ấm, sau đó đắp bột mè lên vết nhọt vài lần sẽ khỏi.</p>
	<h3> 
Trị thương hàn:</h3>
	<p>
Nếu bị chứng thương hàn, da vàng thì lấy hạt mè đen còn tươi giã nát, ép lấy 1 
tách dầu cho thêm nửa tách nước và một lòng trắng trứng gà, khuấy đều tất cả rồi 
uống 1 lần/ngày, uống khoảng 3 – 4 lần là khỏi.</p>
	<h3> 
Mè đen trị kiết lỵ kinh niên:</h3>
	<p>
Lấy một vốc hạt vừng giã nhỏ, nấu chín rồi pha vào 1 thìa cà phê mật ong. Mỗi 
ngày uống 2 lần như thế, uống liên tục trong vài ngày là khỏi.</p>
	<h3> 
Trị lang ben trắng:</h3>
	<p>
Để trị bệnh lang beng trắng bạn lấy 1 chén nhỏ dầu vừng hòa với rượu uống mỗi 
ngày 3 lần, uống liên tục đến khi khỏi. Trong khi uống thuốc kiêng đồ lạnh, sống, 
thịt gà, thịt lợn, tỏi.</p>
	<h3> 
Trị tai ù:</h3>
	<p>
Nếu tự nhiên tai bị hơi ù đi rồi điếc thì lấy dầu mè nhỏ vào tai vài giọt, ngày 
nhỏ 2 – 3 lần khoảng 1 tuần có hiệu nghiệm.</p>
	<h2>
Tham khảo</h2>



<h3> 
Kiêng k&#7925;:</h3>



<p>
Âm suy, c&#417; th&#7875; khô ráo.</p>



	<h3> 
Món ăn bài thuốc chữa bệnh từ mè đen</h3>
	<p><b>&#272;&#417;n gi&#7843;n nh&#7845;t là món Cháo mè &#273;en ghi trong 
Th&#7885; thân d&#432;&#7905;ng lão tân th&#432;. Cháo này th&#417;m ngon, ng&#7885;t bùi. Nó là món &#259;n b&#7893; d&#432;&#7905;ng 
v&#7899;i d&#7911; ba nhón th&#7921;c ph&#7849;m chính là protein, lipid, glucid. Cháo này ghi trong 
sách Th&#7885; thân d&#432;&#7905;ng lão tân th&#432; v&#7899;i lý do:</b></p>



<p>
·Ng&#432;&#7901;i gìa y&#7871;u r&#259;ng, nu&#7889;t hay b&#7883; s&#7863;c, &#259;n cháo 
th&#7853;t h&#7907;p lý.</p>



<p>
·V&#7915;ng &#273;en quân bình các ch&#7845;t b&#7893; d&#432;&#7905;ng</p>



<p>
·Ng&#432;&#7901;i gìa âm suy, tân d&#7883;ch suy gi&#7843;m.V&#7915;ng &#273;en 
b&#7893; âm, sinh tân d&#7883;ch. </p>



<p>
·Ng&#432;&#7901;i gia th&#432;&#7901;ng b&#7883;
<a href="https://www.thaythuoccuaban.com/chedoan/taobon.html" target="_blank">táo bón</a>, v&#7915;ng làm phân 
tr&#417;n nhu&#7853;n do b&#7893; âm và có ch&#7845;t d&#7847;u, ngh&#297;a là tr&#7883; 
táo bón c&#7843; g&#7889;c l&#7851;n ng&#7885;n. (xemgi&#7843;i 
thích &#7903; &#273;o&#7841;n d&#432;&#7899;i)</p>



<p>
<b>Chè mè &#273;en g&#7891;m mè &#273;en, b&#7897;t s&#7855;n dây, &#273;&#432;&#7901;ng. 
Bài này b&#7893; âm, gi&#7843;i nhi&#7879;t.</b></p>



<p>
<b>Tang ma hoàn g&#7891;m v&#7915;ng &#273;en và lá dâu. Gi&#7843;n 
ti&#7879;n h&#417;n là lu&#7897;c lá dâu non r&#7891;i ch&#7845;m v&#7899;i v&#7915;ng. &#272;ây là bài thu&#7889;c b&#7893; âm an toàn và 
công hi&#7879;u. Món &#259;n này nhu&#7853;n tr&#432;&#7901;ng êm d&#7883;u, không gây &#273;au th&#7855;t nh&#432; các thu&#7889;c 
nhu&#7853;n tr&#432;&#7901;ng kích thích (lô h&#7897;i = &#273;&#7843;m nha, r&#7877; Nhàu, Mu&#7891;ng…). 
táo bón có nhi&#7873;u 
nguyên nhân:</b></p>



<p>
·Th&#7921;c ph&#7849;m thi&#7871;u ch&#7845;t x&#417;</p>



<p>
·Gan ti&#7871;t ít m&#7853;t</p>



<p>
·Ru&#7897;t l&#432;&#7901;i ho&#7841;t &#273;&#7897;ng, ít ho&#7841;t &#273;&#7897;ng c&#417; b&#7855;p.</p>



<p>
·Không có thói quen &#273;i c&#7847;u hàng ngày</p>



<p>
<b>Thu&#7889;c nhu&#7853;n tr&#432;&#7901;ng kích thích làm ru&#7897;t co bóp ; 
dùng dài h&#7841;n có th&#7875; b&#7883; l&#7901;n. &#272;i&#7873;u nên làm là thay &#273;&#7893;i th&#7921;c &#273;&#417;n và t&#259;ng c&#432;&#7901;ng rau 
qu&#7843;, v&#7853;n &#273;&#7897;ng nhi&#7873;u h&#417;n, b&#7893; âm và tân d&#7883;ch. Tang ma hoàng nhu&#7853;n tr&#432;&#7901;ng v&#7899;i c&#417; 
ch&#7871;:</b></p>



<p>
·C&#7843; hai &#273;&#7873;u b&#7893; âm, sinh tân d&#7883;ch</p>



<p>
·Ch&#7845;t d&#7847;u cu&#7843; v&#7915;ng làm phân tr&#417;n nhu&#7853;n.</p>



<p>
·D&#7847;u v&#7915;ng làm t&#259;ng ti&#7871;t m&#7853;t.</p>



<p>
·Lá dâu kích thích nhu &#273;&#7897;ng ru&#7897;t, làm cho phân 
không &#273;óng t&#7843;ng.</p>



<p>
·Bài này tr&#7883; b&#7879;nh 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a> c&#7843; g&#7889;c l&#7851;n ng&#7885;n.</p>



<p>
M&#7897;t s&#7889; tài li&#7879;u ghi r&#7857;ng bài này tr&#7883; &#273;&#432;&#7907;c cao 
huy&#7871;t áp,nh&#7913;c &#273;&#7847;u, chóng m&#7863;t, hoa m&#7855;t, 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/utai.html" target="_blank">ù tai</a>, tay chân tê d&#7841;i..&#273;ó là nh&#7919;ng ch&#7913;ng 
do âm h&#432; và can th&#7853;n h&#432;.</p>



<p>
<b>Cháo mè-khoai m&#7905; làm gi&#7843;m cholesterol và 
ng&#432;à x&#417; &#273;&#7897;ng m&#7841;ch v&#7899;i c&#417; ch&#7871; sau &#273;ây:</b></p>



<p>
·Khoai m&#7905; khoá ho&#7841;t tính cu&#7843; cholesterol trong 
m&#7853;t và th&#7921;c ph&#7849;m &#273;&#7875; bài xu&#7845;t theo phân.</p>



<p>
·Mè &#273;en kích thích gan ti&#7871;t m&#7853;t, gi&#7843;m 
cholesterol-huy&#7871;t. </p>



<p>
·B&#7879;nh tim m&#7841;ch có ngu&#7891;n g&#7889;c sâu xa là âm suy. 
Mè &#273;en và khoai m&#7905; &#273;&#7873;u b&#7893; âm. </p>
	
	
	

	
	
	
	
	
	
	





	<p>

<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Vừng đen, vung den, hồ ma nhân, ho ma nhan - vị thuốc" width="11" height="11"> 
<a href="https://www.thaythuoccuaban.com/chedoan/viemdaitrang.html" target="_blank">
Chế độ ăn uống kiêng kị cho người viêm đại tràng</a><p>

<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Vừng đen, vung den, hồ ma nhân, ho ma nhan - vị thuốc" width="11" height="11"><a rel="nofollow" href="https://ketqua.thaythuoccuaban.com/daitrang.html#Dứt_khỏi_bệnh_viêm_đại_tràng_sau_20_năm_chung_sống_" target="_blank">
Vĩnh biệt bệnh viêm đại tràng mãn tính kéo dài 20 năm</a><p>

<img   src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Vừng đen, vung den, hồ ma nhân, ho ma nhan - vị thuốc" width="11" height="11"><a href="https://www.thaythuoccuaban.com/chamcuu/Benhviemloetdaitrang.html" target="_blank">
Châm cứu điều trị viêm đại tràng</a><p>

&nbsp;<p>
  	
 


<h2>Nơi mua bán vị thuốc VỪNG ĐEN đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc VỪNG ĐEN ở đâu?
  
</p>
<p>VỪNG ĐEN là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc VỪNG ĐEN được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc VỪNG ĐEN tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay Vung den, vi thuoc Vung den, cong dung Vung den, Hinh anh cay Vung den, Tac dung Vung den, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

 