
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>


<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/xacan.htm">
<title>Xạ can, tác dụng chữa bệnh của Xạ can</title>
<meta name="description" content="Tác dụng Xạ can, cách dùng Xạ can chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Xạ can"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Xạ can, tác dụng chữa bệnh của Xạ can",
  "description": " Tác dụng Xạ can, cách dùng Xạ can chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Xạ can",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Xạ can, tác dụng chữa bệnh của Xạ can">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Xạ can, cách dùng Xạ can chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Xạ can">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">



<div id="6"><h1>
				XẠ CAN</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<h2>
				Tên khác:
				</h2>
<p>
<b>Tên thường gọi:</b>
V&#7883; thu&#7889;c <b>X&#7841; can</b> có tên goi <b>Ô b&#7891;, Ô phi&#7871;n</b> (B&#7843;n Kinh), 
<b>Hoàng vi&#7877;n</b> (Ngô Ph&#7893; 
B&#7843;n Th&#7843;o), <b>Ô si&#7871;p</b>, (Nh&#297; Nhã), <b>D&#7841; can</b> (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú), 
<b>Ô xuy, Th&#7843;o kh&#432;&#417;ng</b> 
(Bi&#7879;t L&#7909;c), <b>Qu&#7927; phi&#7871;n</b> (Tr&#7917;u H&#7853;u ph&#432;&#417;ng), 
<b>Ph&#432;&#7907;ng d&#7921;c </b>(B&#7843;n Th&#7843;o B&#7893; di), <b>Bi&#7875;n trúc 
c&#259;n</b> (V&#297;nh Lo&#7841;i Ki&#7873;m ph&#432;&#417;ng), <b>Khai hầu 
tiễn, Hoàng tri mẫu </b>(Phân Lo&#7841;i Th&#7843;o D&#432;&#7907;c 
Tính), <b>Lãnh th&#7911;y &#273;&#417;n</b> (Nam Kinh Dân Gian D&#432;&#7907;c Th&#7843;o), 
<b>Ô phi&#7871;n c&#259;n, T&#7917; hoa h&#432;&#417;ng, 
Tiên nhân ch&#432;&#7903;ng, T&#7917; hoa ng&#432;u, Dã huyên th&#7843;o, &#272;i&#7875;u b&#7891;, Cao vi&#7877;n, B&#7841;ch hoa x&#7841; 
can, &#272;&#7883;a bi&#7875;n trúc, Thu h&#7891; &#273;i&#7879;p, Qu&#7881; ti&#7873;n, Ng&#7885;c y&#7871;n, T&#7917; kim ng&#432;u, T&#7917; h&#7891; &#273;i&#7879;p</b> (Trung 
Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n), 
<b>Rẻ qu&#7841;t, Bi&#7875;n Trúc</b> (D&#432;&#7907;c Li&#7879;u Vi&#7879;t Nam).</p>
<p>
<b>Tên khoa h&#7885;c:</b> <i>Belamcanda chinensis Lem</i></p>
<p>
<b>Họ khoa học</b>: H&#7885; Lay &#416;n (Iridaceae).</p>
<p>
Tiếng trung: 射干, 乌蒲, 乌扇, 黄远, 夜干, 乌要, 鬼扇 ...  </p>
<h2>
Cây xạ can</h2>
<p>
<b>(Mô tả, hình ảnh cây xạ can, phân bố, thu hái, chế biến, thành phần hóa học, 
tác dụng dược lý...)</b></p>
<h3> 
Mô T&#7843;: 
</h3>
<p>
<a href="https://www.thaythuoccuaban.com/vithuoc/xacan.htm" target="_blank">
<img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/cay-xa-can.jpg" alt="Hình ảnh cây xạ can, cây rẻ quạt" width="302" height="246"></a>Cây 
xạ can là một cây thuốc quý. Dạng cây th&#7843;o, s&#7889;ng dai, thân r&#7877; m&#7885;c bò. Thân bé, có 
lá m&#7885;c th&#7859;ng &#273;&#7913;ng, cao t&#7899;i 1m. Lá hình mác dài, h&#417;i có b&#7865;, m&#7885;c xen k&#7869; thành 2 
hàng, dài 20-40cm, r&#7897;ng 15-20mm. 
Gân lá song song. Lá hình phi&#7871;n dài, lá &#7903; phía d&#432;&#7899;i úp lên g&#7889;c lá &#7903; phía trên. C&#7909;m 
hoa có cu&#7889;ng, cánh hoa màu vàng cam &#273;i&#7875;m &#273;&#7889;m tím, 3 nh&#7883;, b&#7847;u h&#7841;. Qu&#7843; nang hình 
tr&#7913;ng, có 3 van, dài 23-25mm. H&#7841;t xanh &#273;en hình c&#7847;u.</p>
<p>
M&#7885;c 
hoang và &#273;&#432;&#7907;c tr&#7891;ng làm c&#7843;nh &#7903; kh&#7855;p n&#417;i.</p>
<h3> 
Thu 
ho&#7841;ch: </h3>
<p>
Vào mùa xuân, thu</p>
<h3> 
Ph&#7847;n 
dùng làm thu&#7889;c: 
</h3>
<p>
Th&#432;&#7901;ng dùng Thân R&#7877;.</p>
<h3> 
Mô 
t&#7843; d&#432;&#7907;c li&#7879;u:
</h3>
<p>
R&#7877; 
X&#7841; can cong queo, có &#273;&#7889;t ng&#7855;n, m&#7847;u vàng nh&#7841;t ho&#7863;c vàng nâu, ru&#7897;t tr&#7855;ng. Ch&#7845;t c&#7913;ng, 
v&#7883; th&#417;m.</p>
<h3> 
Bào 
ch&#7871;:</h3>
<p>
+ 
L&#7845;y n&#432;&#7899;c ngâm m&#7873;m, thái nh&#7887;, ph&#417;i khô (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ Dùng t&#432;&#417;i: r&#7917;a s&#7841;ch, g&#297;a v&#7899;i ít mu&#7889;i, ng&#7853;m. 
Dùng khô: mài thành b&#7897;t trong bát nhám, u&#7889;ng v&#7899;i n&#432;&#7899;c (D&#432;&#7907;c li&#7879;u Vi&#7879;t Nam).</p>
<h3> 
B&#7843;o qu&#7843;n: 
</h3>
<p>
&#272;&#7875; n&#417;i khô ráo.</p>
<h3> 
<b><a href="https://www.thaythuoccuaban.com/vithuoc/xacan.htm" target="_blank">
<p><img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/xacan.jpg"  alt="Hình ảnh xạ can, vị thuốc xạ can" width="205" height="251"></a></b>Thành ph&#7847;n hóa h&#7885;c:</h3>
<p>
+ Irigenin (H&#7891; Hi&#7875;u Lan, Trung D&#432;&#7907;c Thông Báo 
1982, 7 (1): 29).</p>
<p>
+ Tectorigenin, Tectoridin (Ngô Ác Tây, D&#432;&#7907;c 
H&#7885;c H&#7885;c Báo 1992, 27 (1): 64).</p>
<p>
+ Belamcanidin, Methylirisolidone, 
Iristectoriginin A (Yamaki M và c&#7897;ng s&#7921;, Planta Med 1990, 56 (3): 335).</p>
<p>
+ Irisflorentin (T&#7915; Ác C&#432;&#417;ng, D&#432;&#7907;c H&#7885;c H&#7885;c Báo 
1983, 18 (12): 969).</p>
<p>
+ Iridin (Kukani N và c&#7897;ng s&#7921;, C A 1951, 45: 
820b).</p>
<p>
+ Noririsflorentin (Woo W S và c&#7897;ng s&#7921;, 
Phytochemistry 1993, 33 (4): 939).</p>
<h3> 
Tác d&#7909;ng d&#432;&#7907;c lý:</h3>
<p>
+ Tác d&#7909;ng ch&#7889;ng n&#7845;m và virus: Chích li&#7873;u cao 
dung d&#7883;ch X&#7841; can, in vitro th&#7845;y có tác d&#7909;ng &#7913;c ch&#7871; nhi&#7873;u lo&#7841;i n&#7845;m da. Thu&#7889;c c&#361;ng 
có tác d&#7909;ng ch&#7889;ng virus hô h&#7845;p (Trung D&#432;&#7907;c H&#7885;c).</p>
<p>
+ Tác d&#7909;ng &#273;&#7889;i v&#7899;i n&#7897;i ti&#7871;t; Dích chi&#7871;t và c&#7891;n 
chi&#7871;t xu&#7845;t X&#7841; Can cho u&#7889;ng ho&#7863;c chích &#273;&#7873;u có k&#7871;t qu&#7843; làm t&#259;ng ti&#7871;t n&#432;&#7899;c mi&#7871;ng. 
Thu&#7889;c chích có tác d&#7909;ng nhanh và dài h&#417;n (Trung D&#432;&#7907;c H&#7885;c). 
</p>
<p>
+ Tác d&#7909;ng gi&#7843;i nhi&#7879;t: Cho chu&#7897;t &#273;ang s&#7889;t cao 
u&#7889;ng n&#432;&#7899;c s&#7855;c X&#7841; can, th&#7845;y có tác d&#7909;ng gi&#7843;i nhi&#7879;t (Ngô Tr&#7841;ch Ph&#432;&#417;ng, Trung D&#432;&#7907;c 
D&#432;&#7907;c Lý D&#7919; Lâm Sàng 1990, 6 (6): 28).</p>
<p>
+ Tác d&#7909;ng kháng viêm (Fukuyama Y và c&#7897;ng s&#7921;, 
Chem Pharm Bull 1991, 39 (7): 1877).</p>
<p>
+ Tác d&#7909;ng kh&#7913; &#273;&#7901;m: cho chu&#7897;t nh&#7855;t u&#7889;ng n&#432;&#7899;c 
s&#7855;c X&#7841; can, th&#7845;y hô h&#7845;p t&#259;ng, t&#7889;ng &#273;&#7901;m ra m&#7841;nh h&#417;n (Ngô Tr&#7841;ch Ph&#432;&#417;ng, Trung D&#432;&#7907;c 
D&#432;&#7907;c Lý D&#7919; Lâm Sàng 1985, (1): 153).</p>
<p>
+ Tác d&#7909;ng kháng vi sinh: N&#432;&#7899;c s&#7855;c X&#7841; can có 
tác d&#7909;ng &#7913;c ch&#7871; B&#7891; &#273;ào c&#7847;u khu&#7849;n,, Liên c&#7847;u khu&#7849;n, khu&#7849;n b&#7841;ch h&#7847;u, khu&#7849;n th&#432;&#417;ng 
hàn quách Võ Phi, Trung Hoa Y H&#7885;c T&#7841;p Chí 1952, 38 (4): 315). </p>
<h2>
Vị thuốc xạ can</h2>
<p>
<b>(Công dụng, liều dùng, quy kinh, tính vị...)</b></p>
<h3> 
Tính v&#7883;:</h3>
<p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/Xa-can.jpg" width="400" height="225" alt="Hình ảnh vị thuốc xạ can">
<p>
  + V&#7883; &#273;&#7855;ng, tính bình (B&#7843;n Kinh).</p>
<p>
+ V&#7883; &#273;&#7855;ng, cay, tính h&#417;i hàn, có &#273;&#7897;c ít (Tr&#7845;n 
Nam B&#7843;n Th&#7843;o).</p>
<p>
+ V&#7883; &#273;&#7855;ng, tính hàn, không &#273;&#7897;c (Trung Qu&#7889;c D&#432;&#7907;c 
H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
<p>
+ V&#7883; &#273;&#7855;ng, tính bình (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<h3> 
Quy kinh:</h3>
<p>
+ Vào kinh Ph&#7871;, Can, T&#7923; (Lôi Công Bào Chích 
Lu&#7853;n).</p>
<p>
+ Vào kinh th&#7911; Thi&#7871;u d&#432;&#417;ng Tam tiêu, th&#7911; Thi&#7871;u 
âm tâm, th&#7911; Quy&#7871;t âm Tâm bào (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
+ Vào kinh Ph&#7871;, Can (&#272;ông D&#432;&#7907;c H&#7885;c </p>
				<h3> 
Tác d&#7909;ng:</h3>
<p>
+ Tuyên thông tà khí k&#7871;t t&#7909; &#7903; Ph&#7871;, thanh h&#7887;a, 
gi&#7843;i &#273;&#7897;c (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ Tiêu &#273;&#7901;m, phá tr&#432;ng k&#7871;t, khai V&#7883;, h&#7841; th&#7921;c, 
tiêu th&#7911;ng &#273;&#7897;c, tr&#7845;n Can, minh m&#7909;c (Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o).</p>
<p>
+ Thanh nhi&#7879;t, gi&#7843;i &#273;&#7897;c, l&#7907;i ni&#7879;u, tiêu th&#7911;ng, 
sát trùng (H&#7891; Nam D&#432;&#7907;c V&#7853;t Chí).</p>
<h3> 
Ch&#7911; tr&#7883;:</h3>
<p>
+ Tr&#7883; n&#7845;c, khí ngh&#7883;ch lên, &#273;&#7901;m dãi &#7911;ng tr&#7879;, 
h&#7885;ng &#273;au, ti&#7871;ng nói không trong, ph&#7871; ung, h&#7885;ng s&#432;ng &#273;au do th&#7921;c h&#7887;a (&#272;ông D&#432;&#7907;c 
H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ Tr&#7883; ph&#7871; khí suy&#7877;n, ho, ho khí ngh&#7883;ch lên, tr&#7867; 
nh&#7887; b&#7883; sán khí, m&#7909;n nh&#7885;t s&#432;ng &#273;au, ti&#7879;n &#273;&#7897;c (Y H&#7885;c Nh&#7853;pMôn).</p>
<h2>
Ứng dụng lâm sàng của vị thuốc xạ can</h2>
<h3> 
<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemhong.html" target="_blank">Tr&#7883; ho 
</a>mà khí ngh&#7883;ch lên, trong h&#7885;ng có n&#432;&#7899;c 
khò khè nh&#432; gà kêu: </h3>
	<p>
X&#7841; can 13 c&#7911;, Ma hoàng 120g, Sinh kh&#432;&#417;ng 120g, T&#7871; tân, T&#7917; 
uy&#7875;n, Kho&#7843;n &#273;ông hoa &#273;&#7873;u 90g, Ng&#361; v&#7883; t&#7917; ½ th&#259;ng, &#272;&#7841;i táo 7 trái, Bán h&#7841;(ch&#7871;). 
S&#7855;c Ma hoàng v&#7899;i 1 &#273;&#7845;u 2 th&#259;ng n&#432;&#7899;c cho sôi, v&#7899;t b&#7887; b&#7885;t, cho các v&#7883; kia vào n&#7845;u 
còn 3 th&#259;ng, chia làm 3 l&#7847;n, u&#7889;ng &#7845;m (X&#7841; Can Ma Hoàng Thang – Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c).</p>
<h3> 
Tr&#7883; th&#7911;y c&#7893;, b&#7909;ng to nh&#432; cái tr&#7889;ng, trong 
b&#7909;ng kêu óc ách, da xám &#273;en:</h3>
<p>
Qu&#7881; phi&#7871;n c&#259;n (X&#7841; can), g&#297;a v&#7855;t l&#7845;y n&#432;&#7899;c c&#7889;t, u&#7889;ng 
1 chén thì s&#7869; tiêu ti&#7875;u xu&#7889;ng thông ngay (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; âm sán s&#432;ng &#273;au, &#273;au nh&#432; kim &#273;âm vào hông 
s&#432;&#7901;n:</h3>
	<p>
X&#7841; can s&#7889;ng, g&#297;a nát, v&#7855;t l&#7845;y n&#432;&#7899;c cho u&#7889;ng, h&#7877; &#273;i ti&#7875;u &#273;&#432;&#7907;c là kh&#7887;i. Ho&#7863;c 
dùng X&#7841; can tán b&#7897;t làm viên c&#361;ng t&#7889;t (Tr&#7917;u H&#7853;u ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; gh&#7867; l&#7903; do trúng ph&#7843;i x&#7841; &#273;&#7897;c:</h3>
<p>
X&#7841; can, 
Th&#259;ng ma, &#273;&#7873;u 80g,s&#7855;c v&#7899;i 3 chén n&#432;&#7899;c, u&#7889;ng nóng, bã &#273;&#7855;p v&#7871;t th&#432;&#417;ng (T&#7853;p Nghi&#7879;m 
ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; h&#7847;u tý (h&#7885;ng s&#432;ng &#273;au):</h3>
<p>
X&#7841; can, thái ra, 
m&#7895;i l&#7847;n dùng 20g, s&#7855;c v&#7899;i 1,5 chén n&#432;&#7899;c còn 8 phân, b&#7887; bã, cho ít m&#7853;t vào, u&#7889;ng 
(X&#7841; Can Thang – Thánh T&#7871; T&#7893;ng L&#7909;c).</p>
<h3> 
Tr&#7883; s&#7889;t rét lâu ngày, có báng:</h3>
<p>
X&#7841; can, Mi&#7871;t 
giáp (ch&#7871;), s&#7855;c u&#7889;ng ho&#7863;c làm thành viên u&#7889;ng (T&#7909; Trân ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; h&#7885;ng s&#432;ng &#273;au, &#259;n u&#7889;ng khó:</h3>
<p>
X&#7841; can (t&#432;&#417;i) 
160g, M&#7905; heo 160g. n&#7845;u cho g&#7847;n khô, b&#7887; bã. M&#7895;i l&#7847;n ng&#7853;m 1 viên b&#7857;ng trái táo, 
d&#7847;n d&#7847;n là kh&#7887;i (T&#7909; Trân ph&#432;&#417;ng).</p>
<p>
X&#7841; can cho vào v&#7899;i gi&#7845;m nghi&#7873;n nát, v&#7855;t l&#7845;y 
n&#432;&#7899;c c&#7889;t ng&#7853;m. H&#7877; n&#432;&#7899;c mi&#7871;ng ra nhi&#7873;u thì nh&#7893; &#273;i (Y Ph&#432;&#417;ng &#272;&#7841;i Thành ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; h&#7885;ng s&#432;ng &#273;au, &#259;n u&#7889;ng không thông:</h3>
<p>
T&#7917; h&#7891; 
&#273;i&#7879;p c&#259;n (t&#7913;c X&#7841; can) 4g, Hoàng c&#7847;m, Cam th&#7843;o (s&#7889;ng), Cát cánh &#273;&#7873;u 2g. tán b&#7897;t, 
hòa v&#7899;i n&#432;&#7899;c mát u&#7889;ng h&#7871;t là kh&#7887;i (&#272;o&#7841;t M&#7879;nh Tán – Gi&#7843;n Ti&#7879;n ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; vú s&#432;ng m&#7899;i phát:</h3>
<p>
X&#7841; can, l&#7921;a lo&#7841;i g&#7889;c 
gi&#7889;ng hình con T&#7857;m n&#7857;m ch&#7871;t c&#7913;ng, cùng v&#7899;i r&#7877; c&#7887; Huyên. Tán b&#7897;t, tr&#7897;n v&#7899;i m&#7853;t, 
&#273;&#7855;pvào (V&#297;nh Lo&#7841;i Ki&#7873;m ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; <a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/taobon.html" target="_blank" >táo bón</a>, ti&#7875;u bí:</h3>
<p>
R&#7877; T&#7917; hoa bi&#7875;n trúc (X&#7841; 
can), g&#297;a v&#7855;t l&#7845;y n&#432;&#7899;c c&#7889;t 1 chén, u&#7889;ng thì thông ngay (Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>
<h3> 
Tr&#7883; b&#7841;ch h&#7847;u:</h3>
<p>
X&#7841; can 3g, S&#417;n &#273;&#7853;u c&#259;n 3g, Kim 
ngân hoa 15g, Cam th&#7843;o 6g, s&#7855;c u&#7889;ng (Thanh &#272;&#7843;o Trung Th&#7843;o D&#432;&#7907;c Th&#7911; Sách).</p>
<h3> 
Tr&#7883; quai b&#7883;:</h3>
<p>
R&#7877; X&#7841; cant&#432;&#417;i 10-15g, s&#7855;c u&#7889;ng, 
ngày hai l&#7847;n (Phúc Ki&#7871;n DânGianTh&#7843;o D&#432;&#7907;c).</p>
<h3> 
Tr&#7883; quai b&#7883;:</h3>
<p>
X&#7841; can, Ti&#7875;u huy&#7871;t &#273;&#7857;ng [lá], 
nghi&#7873;n nát, &#273;&#7855;p ch&#7895; s&#432;ng (H&#7891; Nam D&#432;&#7907;c V&#7853;t Chí).</p>
<h3> 
Tr&#7883; kh&#7899;p g&#7889;i viêm, té ngã t&#7893;n th&#432;&#417;ng:</h3>
<p>
X&#7841; can 
90g, ngâm v&#7899;i 500ml r&#432;&#7907;u m&#7897;t tu&#7847;n, M&#7895;i l&#7847;n u&#7889;ng 20ml, ngày 2 l&#7847;n (An Huy Trung 
Th&#7843;o D&#432;&#7907;c).</p>
<h2>
Tham kh&#7843;o:</h2>
<p>
+ X&#7841; can giáng &#273;&#432;&#7907;c h&#7887;a vì v&#7853;y nó là thu&#7889;c ch&#7911; 
y&#7871;u dùng tr&#7883; h&#7885;ng s&#432;ng &#273;au. </p>
	<p>
Tôn T&#432; M&#7841;o trong sách ‘Thiên Kim Ph&#432;&#417;ng’ có bài ‘Ô 
D&#7921;c Cao’, Tr&#432;&#417;ng Tr&#7885;ng C&#7843;nh trong sách ‘Kim Qu&#7929; Ng&#7885;c Hàm’ trong bài thu&#7889;c tr&#7883; 
ho, khí ngh&#7883;ch lên, trong h&#7885;ng có ti&#7871;ng n&#432;&#7899;c khò khè nh&#432; ti&#7871;ng gà kêu, &#273;ã dùng 
bài ‘X&#7841; Can Ma Hoàng Thang’. Trong bài ‘Mi&#7871;t Giáp Hoàn’ dùng tr&#7883; ch&#7913;ng ng&#432;&#7907;c m&#7851;u 
[s&#7889;t rét], dùng Ô phi&#7871;n [X&#7841; can] là &#273;&#7875; giáng t&#432;&#7899;ng h&#7887;a c&#7911;a Quy&#7871;t âm v&#7853;y. H&#7887;a 
giáng thì huy&#7871;t tan, th&#7911;ng [s&#432;ng] tiêu, &#273;&#7901;m k&#7871;t t&#7921; gi&#7843;i, ch&#7913;ng tr&#432;ng hà t&#7921; h&#7871;t (B&#7843;n 
Th&#7843;o C&#432;&#417;ng M&#7909;c). </p>
<p>
+ X&#7841; can có tác d&#7909;ng khai thông m&#7841;nh h&#417;n là t&#7843; 
giáng, là v&#7883; thu&#7889;c th&#432;&#7901;ng dùng tr&#7883; h&#7885;ng &#273;au (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ X&#7841; can v&#7883; v&#7889;n &#273;&#7855;ng mà ch&#7845;t nh&#7865;. &#272;&#7855;ng thì 
giáng ti&#7871;t h&#7887;a &#7903; Ph&#7871;, nh&#7865; thì có th&#7875; tuyên thông Ph&#7871; khí. V&#7915;a giáng l&#7841;i v&#7915;a 
tuyên thông, cho nên nó là v&#7883; thu&#7889;c ch&#7911; y&#7871;u tr&#7883; b&#7879;nh &#7903; Ph&#7871;. Dù Ph&#7871; nhi&#7879;t ho&#7863;c 
hàn, bi&#7871;t ph&#7889;i h&#7907;p s&#7917; d&#7909;ng h&#7895; tr&#7907; v&#7899;i li&#7873;u l&#432;&#7907;ng phù h&#7907;p thì hi&#7879;u qu&#7843; thu &#273;&#432;&#7907;c 
r&#7845;t cao (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).<h3> 
Kiêng k&#7925;:</h3>
<p>
+ U&#7889;ng lâu ngày c&#417; th&#7875; b&#7883; h&#432; y&#7871;u (Bi&#7879;t L&#7909;c).
</p>
<p>
+ U&#7889;ng lâu ngày sinh tiêu ch&#7843;y (B&#7843;n Th&#7843;o C&#432;&#417;ng 
M&#7909;c).</p>
<p>
+ Tr&#7923; V&#7883; h&#417;i y&#7871;u, t&#7841;ng hàn, khí huy&#7871;t h&#432;, b&#7879;nh 
không có th&#7921;c nhi&#7879;t: không dùng (B&#7843;n Th&#7843;o Kinh S&#417;).</p>
<p>
+ Ph&#7871; không có th&#7921;c tà: không dùng(&#272;ông D&#432;&#7907;c 
H&#7885;c Thi&#7871;t Y&#7871;u).</p>
<p>
+ B&#7879;nh không có th&#7921;c nhi&#7879;t, T&#7923; h&#432;, tiêu l&#7887;ng, 
ph&#7909; n&#7919; có thai: không dùng (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>
	
	
	

	
	
	
	
	
	
	





	<p>
&nbsp;<p>
  

	
 


<h2>Nơi mua bán vị thuốc XẠ CAN đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc XẠ CAN ở đâu?
  
</p>
<p>XẠ CAN là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc XẠ CAN được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc XẠ CAN tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>340.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay ten2, vi thuoc ten2, cong dung ten2, Hinh anh cay ten2, Tac dung ten2, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

