
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>


<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/xoai.htm">

<title>Xoài, tác dụng chữa bệnh của Xoài</title>
<meta name="description" content="Tác dụng Xoài, cách dùng Xoài  chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Xoài"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " Xoài, tác dụng chữa bệnh của Xoài",
  "description": " Tác dụng Xoài, cách dùng Xoài chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Xoài",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" Xoài, tác dụng chữa bệnh của Xoài">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng Xoài, cách dùng Xoài chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý Xoài">


</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">


<div id="dautrang"> <a href="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_ctuong/Vosinh.html"><p><amp-img src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/be-yeu11.gif" alt="Chữa khỏi bệnh vô sinh" width="340" height="130"></amp-img></a> </div>
<div id="6"> 
 <h1>Xoài</h1>
 <p><center><a href="tel://18006834"><amp-img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></amp-img></a></center></p>
					<h2>Tên khác</h2>
					<p>
				    <strong>Tên thường gọi: Xoài</strong></p>
					<p><strong>Tên khoa học:</strong> <i> Mangifera indica</i> L.</p>
					<p><strong>Họ khoa học: </strong>thuộc họ Ðào lộn hột - <i>
					Anacardiaceae</i>.</p>
					<h2>Cây xoài</h2>
					<p><strong>(Mô tả, hình ảnh cây xoài, phân bố, thu hái, thành phần hóa học, tác dụng dược lý...)</strong></p>
					<h3>
					Mô tả:</h3>
					<p>Xoài không chỉ biết đến là loại cây ăn quả ngon mà còn là một cây thuốc. Cây xoài là một cây gỗ lớn, cao 10-20m, có tán rậm. Lá đơn, nguyên, mọc so 
					le, phiến lá hình thuôn mũi mác, nhẵn, thơm. Hoa họp thành 
					chùm kép ở ngọn cành. Hoa nhỏ, màu vàng, có 5 lá đài nhỏ, có 
					lông ở mặt ngoài, 5 cánh hoa có tuyến mật, 5 nhị nhưng chỉ 
					có 1-2 nhị sinh sản. Bầu trên, thường chỉ có một lá noãn 
					chứa 1 noãn. Quả hạch chín màu vàng, thịt vàng, ngọt, thơm, 
					nhân có xơ. Hạt rất to. </p>
					<h3>
					Bộ phận 
					dùng:					</h3>
					<p>Quả, hạch của quả, lá, vỏ thân - <i>Fructus, Nux, Folium et 
					Cortex Mangiferae Indicae</i>. </p>
					<h3>
					Nơi 
					sống và thu hái:</h3>
					<p>Cây xoài có nguồn gốc ở Ấn Độ, được trồng nhiều ở các xứ nhiệt đới. Ở nước ta, 
					Xoài được trồng ở nhiều nơi. Có nhiều thứ khác nhau như Xoài 
					tượng, Xoài cát, Xoài cơm, Xoài thanh ca, v.v.. có thể thu 
	hái các bộ phận của cây quanh năm, dùng tươi hay phơi khô.</p>
	<p>Ở Việt Nam, xo&agrave;i được trồng phổ biến ở c&aacute;c tỉnh ph&iacute;a nam từ Kh&aacute;nh H&ograve;a trở v&agrave;o, song nhiều nhất ở c&aacute;c tỉnh miền T&acirc;y v&agrave; miền Đ&ocirc;ng Nam Bộ. V&agrave;i năm gần đ&acirc;y, c&agrave;y cũng được ph&aacute;t triển trồng nhiều ở c&aacute;c tỉnh ph&iacute;a bắc, nhưng l&agrave; giống xo&agrave;i mới đ&atilde; được lai gh&eacute;p với giống xo&agrave;i gốc ở c&aacute;c tỉnh miền Nam. Xo&agrave;i l&agrave; loại c&acirc;y gỗ lớn; ưa s&aacute;ng, ưa kh&iacute; hậu n&oacute;ng v&agrave; ẩm của v&ugrave;ng nhiệt đới. Nhiệt độ th&iacute;ch hợp cho c&acirc;y sinh trưởng ph&aacute;t triển từ 24 đến 27&deg;c. về m&ugrave;a kh&ocirc;, nhiệt độ t&atilde;ng l&ecirc;n đến 36 - 38&deg;c c&acirc;y vẫn chịu đựng được. Lượng mưa h&agrave;ng năm ở c&aacute;c v&ugrave;ng c&oacute; nhiều xo&agrave;i từ 1500 đến 2500 mm. Xo&agrave;i cũng c&oacute; thể sinh trưởng ph&aacute;t triển tốt cả ở nhũng v&ugrave;ng cận nhiệt đới như Trung Quốc, &Acirc;n Độ - nơi c&oacute; nhiệt dộ trung b&igrave;nh năm 20 - 22&deg;c. Xo&agrave;i c&oacute; thể sống được tr&ecirc;n nhiều loại đất, tho&aacute;t nước nhanh v&agrave; pH từ 5,5 - 7. C&acirc;y c&oacute; bộ rễ cọc ph&aacute;t triển, ăn s&acirc;u tới 2,5m. V&igrave; thế c&acirc;y chống chịu được gi&ocirc;ng b&atilde;o. Xo&agrave;i ra hoa quả nhiều h&agrave;ng năm; hoa thụ phấn chủ yếu nhờ c&ocirc;n tr&ugrave;ng. C&acirc;y trồng ở c&aacute;c tỉnh ph&iacute;a nam c&oacute; m&ugrave;a hoa quả tr&ugrave;ng với m&ugrave;a kh&ocirc;; v&agrave;o l&uacute;c hoa nở r&ocirc; gặp mưa hay sương m&ugrave; thường ảnh hưởng trực tiếp tới tỷ lệ đậu quả v&agrave; năng suất của c&acirc;y. Nhiệt độ th&iacute;ch hợp cho quả ch&iacute;n từ 25 đến 30&deg;c.	</p>
	<h3>
	  Thành 
	  phần hóa học:</h3>
					<p>Quả chứa nhiều caroten và vitamin B<sub>1</sub>, B<sub>2</sub> 
					và C. Hạch quả chứa nhiều tinh bột, dầu và tanin. Lá chứa 
					tanin và một hợp nhất flavonoid là mangiferin. Vỏ thân chứa 
					3% tanin và mangiferin.</p>
    <h3>Tác dụng dược lý:</h3>
	<p><strong>T&aacute;c dụng tr&ecirc;n virus:</p>
    </strong></p>
	<p>
    a)Virus c&uacute;m: Cao chiết từ l&aacute; xo&agrave;i, pha nồng độ 0,1 -1 g/ml. Nu&ocirc;i cấy virus c&uacute;m trong ph&ocirc;i g&agrave;. Lấy 0,2 ml dịch cao đ&atilde; pha, cho v&agrave;o ph&ocirc;i g&agrave;, c&oacute; t&aacute;c dụng ức chế sự ph&aacute;t triển của virus.</p>
<p>
	b)Virus g&acirc;y bệnh herpes: Hoạt chất mangiferin v&agrave; isomangiferin với nồng độ 25 - 250 Ịig/ml, c&oacute; t&aacute;c dụng ức chế sự ph&aacute;t triển của virus Herpes 69,5%. Nếu đồng thời đưa virus v&agrave; thuốc v&agrave;o c&ugrave;ng một l&uacute;c th&igrave; t&aacute;c dụng ức chế l&agrave; 56,8%.</p>
<p>
	c)Virus g&acirc;y bệnh hại c&acirc;y: Tinh dầu thu được từ cụm hoa của c&acirc;y xo&agrave;i c&oacute; t&aacute;c dụng ức chế c&oacute; &yacute; nghĩa tr&ecirc;n một số loại virus hại c&acirc;y như virus thuốc l&aacute;, virus khoai t&acirc;y, virus đậu, virus dưa chuột.</p>
<p><strong>T&aacute;c dụng kh&aacute;ng khuẩn:</strong> D&ugrave;ng nh&acirc;n hạt của quả c&ograve;n xanh, th&aacute;i nhỏ, phơi kh&ocirc;, t&aacute;n th&agrave;nh bột th&ocirc;. Lấy mỗi mẫu 250g chiết bằng ethanol lạnh, rồi c&ocirc; ch&acirc;n kh&ocirc;ng được 25g bột cao kh&ocirc; (a). H&ograve;a 25g cao v&agrave;o 100 ml nước, rổi chiết lần lượt bằng e&iacute;her dầu, dichlometan, ether ethylic v&agrave; ethyl acetat. Dịch chiết thu được, c&ocirc; ch&acirc;n kh&ocirc;ng để được bột. Ph&acirc;n đoạn 1 v&agrave; 2 được rất &iacute;t, kh&ocirc;ng đ&aacute;ng kể, n&ecirc;n bỏ đi. Ph&acirc;n đoạn với ether ethylic được 20 g(b) với ethyl acetat được 5g (c).</p>
<p>
	Đ&atilde; thử 3 chiết phẩm a, b, c tr&ecirc;n một số loại vi khuẩn. Kết quả đ&atilde; x&aacute;c định được nồng độ tối thiểu ức chế (mg/ml) đối với Escherichia coli lần lượt l&agrave; 3,0; 2,0 v&agrave; 1,0; Aerobacterium tumefaciens l&agrave; 1,5; 1,5 v&agrave; 1,25; Pseudomonas aeruginosa l&agrave; 4,0; 2,0 v&agrave; 2,0; Proteus vulgaris l&agrave; 3,0; 2,0 v&agrave; 1,25; Staphylococcus aureus l&agrave; 2,0; 2,0 v&agrave; 1,25; Sarcina lutea l&agrave; 2,0; 1,25 v&agrave; 1,25; Bacillus firmis l&agrave; 3,0; 2,0 v&agrave; 1,25 mg/ml.</p>
<p>
	Cao l&aacute; xo&agrave;i chiết cồn cũng c&oacute; t&aacute;c dụng kh&aacute;ng khuẩn. Nồng độ tối thiểu ức chế (MIC) Staphylococcus aureus l&agrave; 6,25 mg/ml, Escherichia coli l&agrave; 50 mg/ml v&agrave; Bacillus pyocyaneus l&agrave; 100 mg/ml.</p>
<p><strong>T&aacute;c dụng kh&aacute;ng nấm: </strong>D&ugrave;ng nh&acirc;n hạt xo&agrave;i, chiết được cao cồn (a) v&agrave; ph&acirc;n đoạn ether etylic (b) v&agrave; ethyl acetat (c) như ở mục 2. Ngo&agrave;i ra c&ograve;n chiết cả bằng dimetylsulfoxyd (DMSO) thấy ph&acirc;n đoạn DMSO kh&ocirc;ng c&oacute; t&aacute;c dụng tr&ecirc;n cả 3 loại nấm. Cả 4 ph&acirc;n đoạn chiết đều kh&ocirc;ng c&oacute; t&aacute;c dụng tr&ecirc;n Candida albicans. Tuy nhi&ecirc;n 3 ph&acirc;n đoạn (a), (b) v&agrave; (c) c&oacute; t&aacute;c dụng ức chế sự ph&aacute;t triển của 2 nấm Candida lunata v&agrave; Trychophyton mentagrophytes.</p>
<p><strong>T&aacute;c dụng chống vi&ecirc;m: </strong>D&ugrave;ng nh&acirc;n hạt quả xo&agrave;i c&ograve;n chưa ch&iacute;n, th&aacute;i l&aacute;t, phơi kh&ocirc;, t&aacute;n th&agrave;nh bột th&ocirc; rồi chiết bằng ethanol. Sau đ&oacute; c&ocirc; ch&acirc;n kh&ocirc;ng sẽ được cao kh&ocirc;. Thử tr&ecirc;n chuột cống trắng liều cho uống 50 mg/kg.</p>
<p>
	-Tr&ecirc;n m&ocirc; h&igrave;nh g&acirc;y vi&ecirc;m cấp bằng caragenin, cao ức chế được 48,7%. So s&aacute;nh với phenylbutazon (liều 50 mg/kg, ti&ecirc;m trong m&agrave;ng bụng) ức chế được 53,8% v&agrave; betamethazon (liều 0,5 mg/kg, ti&ecirc;m i.p) ức chế được 50,0%.</p>
<p>
	-Tr&ecirc;n m&ocirc; h&igrave;nh g&acirc;y vi&ecirc;m cấp bằng serotonin (5HT: 5 - hydroxytryptamin), cao ức chế được 45%; bằng dextran ức chế được 33,3%; bằng bradykinin, ức chế được 35,5%. Nhưng khi g&acirc;y vi&ecirc;m cấp bằng PGEL cao kh&ocirc;ng c&oacute; t&aacute;c dụng (chỉ ức chế được 8,2%).</p>
<p>
	-Tr&ecirc;n m&ocirc; h&igrave;nh g&acirc;y ri dịch m&agrave;ng phổi bằng turpentin ở chuột cống trắng, thuốc ức chế được 80,4%.</p>
<p>
	-Tr&ecirc;n m&ocirc; h&igrave;nh g&acirc;y u nang thực nghiệm bằng turpentin ở chuột cống trắng, cao (50 mg/kg, uống) ức chế được 50%, trong khi phenylbutazon (50 mg/kg, ti&ecirc;m i.p.) ức chế 70,0% v&agrave; betamethazon (0,5 mg/kg, i.p.) ức chế được 72%.</p>
<p>
	-Tr&ecirc;n m&ocirc; h&igrave;nh g&acirc;y u hạt thực nghiệm bằng hạt b&ocirc;ng với liều v&agrave; c&aacute;ch d&ugrave;ng như tr&ecirc;n, cao ức chế được 35,7%, phenylbutazon 50,0% v&agrave; betamethazon 57,1%.</p>
<p>
	-Tr&ecirc;n m&ocirc; h&igrave;nh g&acirc;y vi&ecirc;m đa khớp thực nghiệm bằng adjuvant, cả 3 thuốc nghi&ecirc;n cứu đều c&oacute; t&aacute;c dụng ức chế rất mạnh vi&ecirc;m đa khớp. Ri&ecirc;ng về trọng lượng chuột, sau đợt th&iacute; nghiệm 25 ng&agrave;y, ở l&ocirc; đối chứng trọng lượng giảm 34,0%, l&ocirc; phenylbutazon giảm 34,0%, l&ocirc; betamethazon giảm 52,0%, nhưng l&ocirc; d&ugrave;ng cao chi giảm 12,0%.</p>
<p><strong>T&aacute;c dụng chống vi&ecirc;m của mangiferin:</strong> Mangiferin với liều 50 mg/kg cho chuột cống trắng uống hoặc ti&ecirc;m trong m&agrave;ng bụng, c&oacute; t&aacute;c dụng ức chế ph&ugrave; (vi&ecirc;m cấp) do caragenin, v&agrave; ức chế u hạt (vi&ecirc;m mạn t&iacute;nh) do cấy vi&ecirc;n b&ocirc;ng v&agrave;o dưới da lưng. Chuột đ&atilde; cắt bỏ tuyến thượng thận, vẫn c&oacute; t&aacute;c dụng chống vi&ecirc;m tr&ecirc;n 2 m&ocirc; h&igrave;nh tr&ecirc;n; điều đ&oacute; chứng tỏ t&aacute;c dụng chống vi&ecirc;m của mangiferin kh&ocirc;ng th&ocirc;ng qua cơ chế t&aacute;c động tr&ecirc;n tuyến thượng thận.</p>
<p><strong>T&aacute;c dụng ức chế thần kinh trung ương: </strong>Pha mangiferin th&agrave;nh dung dịch treo trong g&ocirc;m arabic 2%. Ti&ecirc;m trong m&agrave;ng bụng cho chuột cống trắng hoặc chuột nhắt trắng liều 50, 100 v&agrave; 200 mg/kg. Kết quả thấy chuột giảm hoạt động tự nhi&ecirc;n, g&acirc;y ra trạng th&aacute;i y&ecirc;n tĩnh v&agrave; nhắm mắt, chứng tỏ thuốc c&oacute; t&aacute;c dụng ức chế thần kinh trung ương.</p>
<p>
	<strong>Độc t&iacute;nh:</strong></p>
<p>
	-Cho chuột cống trắng uống liều 500 mg cao kh&ocirc; chiết cồn cho 1 kg thể trọng (gấp 10 lần liều c&oacute; t&aacute;c dụng chống vi&ecirc;m), chuột vẫn kh&ocirc;ng c&oacute; biểu hiện độc.</p>
<p>
	-L&aacute; xo&agrave;i tr&acirc;u b&ograve; ăn được, nhưng c&oacute; độc, nếu ăn l&acirc;u ng&agrave;y sẽ g&acirc;y ngộ độc v&agrave; c&oacute; thể chết.</p>
<p>
	-T&agrave;i liệu Trung Quốc cho biết cuống quả xo&agrave;i c&ograve;n xanh l&agrave; t&aacute;c nh&acirc;n g&acirc;y dị ứng, nếu tiếp x&uacute;c c&oacute; thể g&acirc;y vi&ecirc;m da.</p>
<h2>Vị thuốc từ cây xoài</h2>
<p><strong>(Tính vị, quy kinh, công dụng, liều dùng)</strong></p>
<h3>
  T&iacute;nh vị</h3>
<p>
	- Quả, vỏ, l&aacute; xo&agrave;i c&oacute; vị chua, ngọt, t&iacute;nh m&aacute;t. L&aacute; c&oacute; t&aacute;c dụng chỉ dương, h&agrave;nh kh&iacute;, sơ trệ, lợi tiểu, vỏ th&acirc;n c&oacute; t&aacute;c dụng thu liễm, s&aacute;t tr&ugrave;ng.</p>
<p>- Hạch quả c&oacute; vị chua, ch&aacute;t, t&iacute;nh b&igrave;nh. Hạch quả c&oacute; t&aacute;c dụng chỉ kh&aacute;i, kiện vị</p>
<p>- Thịt quả c&oacute; t&aacute;c dụng thanh nhiệt, ti&ecirc;u trệ, &iacute;ch vị, ch&igrave; thổ, giải kh&aacute;t, lợi niệu</p>
<p> - Nhựa từ vỏ th&acirc;n ri ra m&agrave;u đen kh&ocirc;ng m&ugrave;i, vị ch&aacute;t đắng, hơi cay, cũng c&oacute; t&aacute;c dụng như vỏ.</p>
<h3>Công 
					dụng, chỉ định và phối hợp:	</h3>
<p>Quả Xoài và hạch quả dùng trị ho, tiêu hóa không bình 
					thường, sán khí. Thịt quả dùng trị bệnh hoại huyết và loạn 
					óc. Hạch quả còn dùng trị giun, <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/kietly.html">Kiết lỵ</a> và ỉa chảy. Vỏ quả 
	dùng trị kiết lỵ. </p>
<p> Lá dùng 
  trị các bệnh phần trên đường hô hấp như ho, <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/viemphequan.html">viêm phế quản</a> mạn tính hay cấp tính, thủy thũng và dùng ngoài trị viêm da, 
  ngứa ngáy ngoài da. </p>
<p> Vỏ thân 
  thường được dùng trị ho, đau sưng họng và <a target="_blank" href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau/daurang.html">Đau răng</a>. Nhựa từ 
  vỏ dùng trị  
  kiết lỵ, ỉa chảy và bệnh ngoài da, cũng dùng trị 
  bạch đới, kinh nguyệt quá nhiều. </p>
<h3>Liều dùng</h3>
<p>Quả chín dùng để ăn không có liều cố định, tuy nhiên trẻ em không nên ăn quá nhiều có thể gây tích nhiệt.</p>
<p>Lá xoài d&ugrave;ng trong, ng&agrave;y 20 - 30 g sắc uống.</p>
<h2>Tác dụng chữa bệnh từ xoài</h2>
<h3>
  Chữa đau răng:</h3>
<p>
	Lấy một miếng vỏ th&acirc;n tươi của cây xoài khoảng 30 - 40g, cạo bỏ vỏ ngo&agrave;i, rồi th&aacute;i mỏng, gi&atilde; n&aacute;t, &eacute;p lấy nước, th&ecirc;m &iacute;t muối, rồi ngậm trong 10 ph&uacute;t, nhổ nước. Ng&agrave;y 4-5 lần. -Nếu d&ugrave;ng kh&ocirc;, lấy 20g, sắc với 400 ml, giữ s&ocirc;i trong nửa giờ, c&ocirc; c&ograve;n 100 ml. Th&ecirc;m &iacute;t muối, ngậm mỗi lần 20 ml trong 10 ph&uacute;t, rồi nhổ đi. Ng&agrave;y 3-4 lần, d&ugrave;ng nhiều ng&agrave;y.</p>
<p>
	Vỏ xo&agrave;i kh&ocirc; 3 phần, quả me 1 phần, quả bồ kết 1 phần. Tất cả sấy kh&ocirc;, t&aacute;n nhỏ. Cho bột v&agrave;o chỗ răng đau, ngậm 10 ph&uacute;t, rồi nhổ đi. Ng&agrave;y 3-4 lần.</p>
<h3>
  Trị giun:</h3>
<p>
	Nh&acirc;n hạt xo&agrave;i phối hợp với hạt chanh, mỗi vị 5 - 20g, gi&atilde; n&aacute;t, sắc uống v&agrave;o s&aacute;ng sớm l&uacute;c đ&oacute;i.</p>
<p>
	Hoặc: Nh&acirc;n hạt xo&agrave;i, phơi kh&ocirc;, t&aacute;n bột, mỗi lần uống 1,5-2g.</p>
<h3>
  Chữa kiết lỵ, ti&ecirc;u chảy:</h3>
<p>L&aacute; tươi, phơi trong r&acirc;m đến kh&ocirc;, nghiền th&agrave;nh bột mịn. Uống mỗi lần 1 - 2g, ng&agrave;y 2-3 lần.</p>
<p>
	Nh&acirc;n hạt xo&agrave;i 5 - 10g, gi&atilde; n&aacute;t, &eacute;p lấy nước, th&ecirc;m &iacute;t muối v&agrave;o uống. Ng&agrave;y 2-3 lần, d&ugrave;ng 3 ng&agrave;y</p>
<p>
	Nh&acirc;n hạt xo&agrave;i 15 - 20g, sắc kỹ với nước, chia l&agrave;m 3 lần uống trong ng&agrave;y. C&oacute; thể th&ecirc;m đường cho dễ uống.</p>
<h3>Chữa xuất huyết tử cung, kh&aacute;i huyết, chảy m&aacute;u ruột, trĩ:</h3>
<p>
	Vỏ quả xo&agrave;i ch&iacute;n, nấu th&agrave;nh cao lỏng 2: 1, cứ c&aacute;ch 1-2 giờ lại uống 1 th&igrave;a c&agrave; ph&ecirc;.</p>
<h3>Trị ngứa lở ngo&agrave;i da, &acirc;m đạo:</h3>
<p>
	Vỏ th&acirc;n sắc đặc, ng&acirc;m rửa. C&oacute; thể d&ugrave;ng nhựa xo&agrave;i h&ograve;a với nước chanh rồi b&ocirc;i.	</p>
<h2>Tham khảo</h2>
<p> Th&ocirc;ng thường người ta trồng xo&agrave;i để lấy quả ăn, đ&oacute;ng hộp xuất khẩu. Quả xo&agrave;i ngon, bổ dưỡng, c&oacute; t&aacute;c dụng nhuận tr&agrave;ng, lợi tiểu, ra mồ h&ocirc;i, giải nhiệt, tậ bệnh hoại huyết v&agrave; loạn &oacute;c, ti&ecirc;u h&oacute;a k&eacute;m.</p>
<p>Vỏ quả xo&agrave;i ch&iacute;n d&ugrave;ng để cầm m&aacute;u, chống xuất huyết, rong kinh, bạch đới. Ng&agrave;y 20 - 40g sắc uống. Hạch quả dược d&ugrave;ng trị giun, kiết lỵ, trĩ, xuất huyết. Ng&agrave;y 5 - lOg, sắc uống.</p>
<p> L&aacute; xo&agrave;i được d&ugrave;ng trị c&aacute;c bệnh đường h&ocirc; hấp tr&ecirc;n như ho, vi&ecirc;m phế quản, ti&ecirc;u chảy, kiết lỵ, vi&ecirc;m ngứa ngo&agrave;i da. </p>
<p> Vỏ th&acirc;n sắc đặc, ngậm hoặc rửa được d&ugrave;ng chữa sưng, vi&ecirc;m, lở lo&eacute;t miệng họng, đau răng, bệnh ngo&agrave;i da hoặc lỏ ngứa &acirc;m đạo. Nhựa từ vỏ c&acirc;y cũng được d&ugrave;ng như vỏ th&acirc;n. C&ograve;n d&ugrave;ng chữa kiết lỵ, ỉa chảy, bạch đới, kinh nguyệt qu&aacute; nhiều, vỏ rễ sắc uống để lợi tiểu. Mangiferin điều tri bệnh mụn rộp (herpes) rất tốt.	</p>
<p>
	  Nhựa cây 
	  tươi đem ngâm trong nước Chanh dùng trị các thứ ghẻ lở. Hạt 
	  phơi khô, tán bột, dùng mỗi lần 1,5g trị giun hoặc uống trị  
	  kiết lỵ, ỉa chảy. Lá thường dùng nấu nước xông trị các bệnh 
	  trong họng. </p>

<h2>Nơi mua bán vị thuốc Xoài đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc Xoài ở đâu?
  
</p>
<p>Xoài là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc Xoài được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc Xoài tại Phòng khám Đông y Nguyễn Hữu Toàn: <option><a href="tel://18006834"> Gọi 18006834 để biết chi tiết </a></option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>

<p>Tag: cay Xoai, vi thuoc Xoai, cong dung Xoai, Hinh anh cay Xoai, Tac dung Xoai, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
	</div> 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

