
<!DOCTYPE html>
<html lang="vi">
<head>
<style type="text/css">
<!--
body {	background-color: #87C44A;}
h1   {color: red;font-size:26px;text-align: center;}
h2   {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 20px;text-indent: 30px;color: green;font-weight: bold;}
h3   {font-style: italic;font-size: 18px;text-indent: 30px;}
p    {font-family: 'Merriweather', 'Times New Roman', Times, Serif;font-size: 18px;text-indent: 30px;}
#dautrang {text-align: center;}
a:link, a:visited {
	 color:#0000FF ;
     text-decoration: none;
     display: inline-block;
     font-size: 16px;
}
a:hover, a:active {
    color: #87C44A;
}

-->
</style>
<script type='text/javascript'>
//<![CDATA[
function loadCSS(e, t, n) { "use strict"; var i = window.document.createElement("link"); var o = t || window.document.getElementsByTagName("script")[0]; i.rel = "stylesheet"; i.href = e; i.media = "only x"; o.parentNode.insertBefore(i, o); setTimeout(function () { i.media = n || "all" }) }
loadCSS("https://luongynguyenhuutoan.com/68.css");
//]]>
</script>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width; initial-scale=1.0">
<meta content="https://schemas.microsoft.com/intellisense/ie5" name="vs_targetSchema" />
<link rel="Shortcut Icon" href="https://luongynguyenhuutoan.com/favico.ico" type="image/x-icon" /> 

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-85359239-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-85359239-1');
</script>


<link rel="canonical" href="https://amp.thaythuoccuaban.com/vithuoc/xuyenkhung.htm">
<title>xuyên khung, tác dụng chữa bệnh của xuyên khung</title>
<meta name="description" content="Tác dụng xuyên khung, cách dùng xuyên khung chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý xuyên khung"> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [{
	"@type": "ListItem",
    "position": 1,
    "item": {      "@id": "https://www.thaythuoccuaban.com/vithuoc",
      "name": "Vị thuốc","image": "https://www.thaythuoccuaban.com/logo.png"
    }
}]
}
</script> 
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "NewsArticle",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://www.thaythuoccuaban.com"
  },
  "headline": " xuyên khung, tác dụng chữa bệnh của xuyên khung",
  "description": " Tác dụng xuyên khung, cách dùng xuyên khung chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý xuyên khung",
  "image": {
    "@type": "ImageObject",
    "url": "https://www.thaythuoccuaban.com/logo.jpg",
    "height": 654,
    "width": 700
  },
  "datePublished": "2008-02-05T08:00:00+08:00",
  "dateModified": "2016-11-05T09:20:00+08:00",
  "author": {
    "@type": "Person",
    "name": "Luong y Nguyen Huu Toan"
  },
   "publisher": {
    "@type": "Organization",
    "name": "Cây thuốc nam - Vị thuốc quý",
    "logo": {
      "@type": "ImageObject",
      "url": "https://www.thaythuoccuaban.com/logottcb.jpg",
      "width": 600,
      "height": 60
    }
  }
 
}
</script>
<meta property="og:title" content=" xuyên khung, tác dụng chữa bệnh của xuyên khung">
<meta property="og:type" content="article">
<meta property="og:description" content = " Tác dụng xuyên khung, cách dùng xuyên khung chữa bệnh, hình ảnh, nơi mua, giá bán cây thuốc nam – vị thuốc quý xuyên khung">

</head>
<body>

 <div id="khung">  
<div ><a href="https://luongynguyenhuutoan.com"><img src="https://luongynguyenhuutoan.com/images/sample-image.jpg" alt="Banner"/></a></div>
<div style="background-image:url('https://luongynguyenhuutoan.com/images/menu_bg.jpg')"> 
<table align = "center"  width="100%" border="0" cellspacing="0" cellpadding="2">
     <tr>
       <td  align="right"><a href="https://luongynguyenhuutoan.com" class="style48">HOME</a></td>
      <td align="center"><a href="https://luongynguyenhuutoan.com/Menu.html" class="style49">MENU</a></td>
<td align = right ><a href="#search">
<img border="0" src="https://luongynguyenhuutoan.com/images/search.jpg" alt="Tìm kiếm"></a></td></tr>
  </table>
</div>
<div id="left">  <iframe id="menu" src="https://luongynguyenhuutoan.com/Menu.html"height="1100"width="100%" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
<div id="noidung">


<div id="dautrang"> <a href="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_ctuong/Vosinh.html"><p><img src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/be-yeu11.gif" alt="Chữa khỏi bệnh vô sinh" width="340" height="130"></a> </div>
<div id="6"><h1>
				XUYÊN KHUNG</h1>
 <p><center><a href="tel://18006834"><img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/dat-hang.png" width="319" height="60" alt="Đặt mua vị thuốc"></a></center></p>
				<p>
				 <h2>
					<p><img    src="https://www.thaythuoccuaban.com/vithuoc/vithuocimages/xuyenkhung.jpg"  alt ="Hình ảnh cây thuốc xuyên khung" width="166" height="239">Tên khác</h2>



<p>
V&#7883; thu&#7889;c Xuyên khung còn g&#7885;i <b>Khung cùng</b> (B&#7843;n Kinh), 
<b>H&#432;&#417;ng th&#7843;o</b> (Ngô Ph&#7893; B&#7843;n 
Th&#7843;o), <b>S&#417;n cúc cùng </b>(T&#7843; Truy&#7873;n), <b>H&#7891; cùng, Mã hàm khung cùng</b> (Bi&#7879;t L&#7909;c), 
<b>T&#432;&#7899;c não 
khung, Kinh khung </b>(B&#7843;n Th&#7843;o &#272;&#7891; Kinh), <b>Quý cùng</b> (Trân Châu Nang), 
<b>Ph&#7911; khung</b> (&#272;an 
Khê Tâm Pháp), <b>&#272;ài khung</b> (B&#7843;n Th&#7843;o Mông Thuyên), <b>Tây khung</b> (C&#432;&#417;ng M&#7909;c), 
<b>&#272;&#7895; khung 
, D&#432;&#7907;c c&#7847;n, C&#7917;u nguyên xu&#7849;n, Xà h&#432;u th&#7843;o, Xà ty th&#7843;o, Kinh khung</b> (Hòa Hán D&#432;&#7907;c 
Kh&#7843;o), <b>Gi&#7843; m&#7841;c gia</b> (Kim Quang Minh Kinh). </p>



<p>
Tên khoa h&#7885;c: <i>Ligusticum wallichii 
Franch</i>-H&#7885; Hoa tán - 
Umbelliferae (Apiaceae)</p>
<h2>Cây Xuyên khung</h2>
<p><b>( Mô t&#7843;, hình &#7843;nh, thu hái, ch&#7871; bi&#7871;n, thành ph&#7847;n hoá h&#7885;c, tác 
d&#7909;ng d&#432;&#7907;c lý</b> ....) </p>
			<h3> Mô t&#7843;: 
</h3>
			<img src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/xuyen-khung-vi-thuoc.jpg" width="379" height="464" alt="Xuyên khung">



<p>
  Xuyên khung là 1 lo&#7841;i cây th&#7843;o, s&#7889;ng lâu n&#259;m. 
  Thân m&#7885;c th&#7859;ng, gi&#7919;a ru&#7897;t r&#7895;ng, m&#7863;t ngoài có &#273;&#432;&#7901;ng gân d&#7885;c.Lá m&#7885;c so le, kép 
  2-3 l&#7847;n, lá chét có 3-5 &#273;ôi, cu&#7889;ng dài, phi&#7871;n lá rách sâu, khi dùng tay vò ra có 
  mùi th&#417;m, cu&#7889;ng lá dài 9-17cm, phía d&#432;&#7899;i ôm l&#7845;y thân. Hoa h&#7885;p thành tán kép, 
  cu&#7889;ng tán ph&#7909; ng&#7855;n ch&#7915;ng 1cm, hoa nh&#7887;, m&#7847;utr&#7855;ng. Qu&#7843; lo&#7841;i song b&#7871;, hình tr&#7913;ng.</p>



<h3> 
Thu hái: </h3>



<p>
Cây tr&#7891;ng sau 2 n&#259;m m&#7899;i b&#7855;t &#273;&#7847;u thu ho&#7841;ch.</p>



<h3> 
Ph&#7847;n dùng làm thu&#7889;c: 
</h3>



<p>
C&#7911; (thân r&#7877;) ph&#417;i hay s&#7845;y khô c&#7911;a cây Xuyên 
khung (Rhizoma ligustici Wallichi). L&#7921;a c&#7911; to, v&#7887; ngoài &#273;envàng, thái lát ra 
th&#7845;y vàng tr&#7855;ng, mùi th&#417;m &#273;&#7863;c bi&#7879;t, không th&#7889;i nát, ch&#7855;c, n&#7863;ng là t&#7889;t.</p>



<h3> 
Mô t&#7843; d&#432;&#7907;c li&#7879;u: 
</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/xuyen-khung3.jpg" width="407" height="357" alt="Hình ảnh vị thuốc xuyên khung">



<p>
  C&#7911; nh&#432; n&#7855;m tay, có m&#7845;u không &#273;&#7873;u, nh&#259;n, &#273;&#432;&#7901;ng 
  kính 3-6cm ho&#7863;c h&#417;i to. M&#7863;t ngoài m&#7847;u nâu vàng, có nhi&#7873;u m&#7845;u vòng tròn h&#417;i l&#7891;i, 
  có nhi&#7873;u v&#7871;t hình tròn lõm và b&#432;&#7899;u nh&#7887; v&#7871;t c&#7911;a r&#7877;. Ch&#7845;t c&#7913;ng, v&#7871;t v&#7887; không ph&#7859;ng, 
  m&#7847;u tr&#7855;ng xám ho&#7863;c tr&#7855;ng ngà, có v&#7857;n tròn và ch&#7845;m &#273;i&#7875;m &#273;&#7847;u nh&#7887; m&#7847;u vàng. Mùi 
  th&#417;m &#273;&#7863;c bi&#7879;t, n&#7891;ng, v&#7883; cay &#273;&#7855;ng, tê l&#432;&#7905;i (D&#432;&#7907;c Tài H&#7885;c).</p>



<h3> 
Bào ch&#7871;: 
</h3>
 <p><img   src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/xuyen-khung-cu.jpg" width="400" height="224" alt="Hình ảnh củ xuyên khung">



<p>
  L&#7845;y Xuyên khung khô ngâm n&#432;&#7899;c 1 gi&#7901;, &#7911; kín &#273;&#7897; 
  12 gi&#7901; cho m&#7873;m, thái lát d&#7847;y 1mm, ph&#417;i khô. Xuyên khung ngâm r&#432;&#7907;u: Thái Xuyên 
  khung ra t&#7915;ng lát m&#7887;ng, ngâm v&#7899;i r&#432;&#7907;u (c&#7913; 640g Xuyên khung, dùng 8 lít r&#432;&#7907;u), 
  sao v&#7899;i l&#7917;a h&#417;i nóng cho h&#417;i &#273;en, l&#7845;y ra &#273;&#7875; ngu&#7897;i (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<p>
Ngâm n&#432;&#7899;cr&#7891;i g&#7841;n &#273;i, &#7911; l&#7841;i cho m&#7873;m là &#273;&#432;&#7907;c, 
thái phi&#7871;n, ph&#417;i khô, dùng s&#7889;ng ho&#7863;cngâm r&#432;&#7907;u &#273;&#7875; dùng (&#272;ông D&#432;&#7907;c H&#7885;c Thi&#7871;t Y&#7871;u).</p>



<p>
R&#7917;a s&#7841;ch, &#7911; 2-3 ngày cho &#273;&#7871;n khi m&#7873;m, c&#7911; nào 
ch&#432;a m&#7873;m, &#7911; l&#7841;i (không nên &#273;&#7891; vì d&#7877; b&#7883; nát, bay h&#7871;t tinh d&#7847;u), thái lát ho&#7863;cbào m&#7887;ng 1-2 mm, ph&#417;i ho&#7863;cs&#7845;y nh&#7865; l&#7917;a (40-50o), N&#7871;u dùng s&#7889;ng, sau khi thái có 
th&#7875; sao qua cho th&#417;m ho&#7863;cph&#417;i khô r&#7891;i t&#7849;m r&#432;&#7907;u 1 &#273;êm, sao s&#417; (Ph&#432;&#417;ng Pháp Bào 
Ch&#7871; &#272;ông D&#432;&#7907;c).</p>



<h3> 
B&#7843;o qu&#7843;n:
</h3>



<p>
&#272;&#7875; n&#417;i khô ráo, râm mát.</p>



 <h3> Thành ph&#7847;n hóa h&#7885;c: 
</h3>



<p>
Trong Xuyên khung có:</p>



<p>
M&#7897;t Ancaloid d&#7877; bay h&#417;i, công th&#7913;c C27 H37 
N3, M&#7897;t Acid C10 H10 O4 v&#7899;i t&#7881; l&#7879; ch&#7915;ng 0.02%, g&#7847;n gi&#7889;ng Acid Ferulic trong A 
ngùy. M&#7897;t ch&#7845;t có tính ch&#7845;t Phenola v&#7899;i công th&#7913;c C24 H46 O4 ho&#7863;c C23 H44 O4, &#273;&#7897; 
ch&#7843;y 108 &#273;&#7897;. M&#7897;t ch&#7845;t trung tính có công th&#7913;c C26 H28 O4 &#273;&#7897; ch&#7843;y 98 &#273;&#7897;, Saponin, 
d&#7847;u bay h&#417;i, 3 ch&#7845;t k&#7871;t tinh trong &#273;ó có Perlolyrine (Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; 
Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
Chuanxiongzine, Tetramethylpyrazine, 
Perlolyrine, 1-5-Hydroxymethyl-2-Furyl-9H-pyrido [3,4-b] Indole (B&#7855;c Kinh Ch&#7871; 
D&#432;&#7907;c Công Á Nghiên C&#7913;u S&#7903;, Trung D&#432;&#7907;c Thông Báo 1980, 15 (10): 471).</p>



<p>
Ligustilide, Wallichilide, 
3-Butylidenephthalide, 3-Butylidene-7-Hydroxyphthalide Wang Pnshan và c&#7897;ng s&#7921;, 
Phytochemistry 1984, 23 (9): 2033).</p>



<p>
Butylphthalide (V&#432;&#417;ng T&#259;ng H&#7927;, Trung Th&#7843;o 
D&#432;&#7907;c 1985, 16 (3): 137).</p>



<p>
4-Hydroxy-3-Methoxy styrene, 
1-Hydroxy-1-3-Methoxy-4-hydroxyphenyl ethane, Hydroxybenzoic acid, Vanilic acid, 
Coffeic acid, Protocatechuic acid(V&#432;&#417;ng T&#259;ng H&#7927;, Trung Th&#7843;o D&#432;&#7907;c 1985, 16 (5): 
237).</p>



 <h3> Tác d&#7909;ng d&#432;&#7907;c lý:</h3>



<p>
  <strong>&#272;&#7889;i v&#7899;i h&#7879; th&#7847;n kinh trung &#432;&#417;ng: 
  </strong></p>



<p>
. Theo Th&#7909; Th&#432;&#7907;ng S&#432; Th&#7885;: Xuyên khung có tác 
d&#7909;ng tr&#7845;n t&#297;nh h&#7879; th&#7847;n kinh trung &#432;&#417;ng. Dùng n&#432;&#7899;cs&#7855;c Xuyên khung 25-50g/Kg th&#7875; 
tr&#7885;ng cho u&#7889;ng, th&#7845;y có kh&#7843; n&#259;ng &#7913;c ch&#7871; &#7903; chu&#7897;t l&#7899;n, kéo dài th&#7901;i gian ng&#7911;. Tinh 
d&#7847;u Xuyên khung li&#7873;u nh&#7887; có tác d&#7909;ng &#7913;c ch&#7871; &#273;&#7889;i v&#7899;i ho&#7841;t &#273;&#7897;ng c&#7911;a &#273;&#7841;i não nh&#432;ng 
l&#7841;i h&#432;ng ph&#7845;n &#273;&#7889;i v&#7899;i trung khuv&#7853;n m&#7841;ch, hô h&#7845;p và ph&#7843;n x&#7841; &#7903; t&#7911;y s&#7889;ng (con v&#7853;t 
yên t&#297;nh, t&#7921; &#273;&#7897;ng v&#7853;n &#273;&#7897;ng gi&#7843;m xu&#7889;ng, nh&#432;ng huy&#7871;t áp t&#259;ng cao, hô h&#7845;p và ph&#7843;n 
x&#7841; c&#361;ng t&#259;ng). N&#7871;u dùng li&#7873;uquá cao thì &#273;&#7841;i não b&#7883; tê li&#7879;t m&#7841;nh, các trung khuph&#7843;n x&#7841; t&#7911;y s&#7889;ng có th&#7875; b&#7883; &#7913;c ch&#7871;, do &#273;ó huy&#7871;t áp t&#7909;t xu&#7889;ng, nhi&#7879;t &#273;&#7897; có th&#7875; 
gi&#7843;m, hô h&#7845;p khó kh&#259;n, v&#7853;n &#273;&#7897;ng có th&#7875; b&#7883; tê li&#7879;t và ch&#7871;t.</p>



<p>
Tác d&#7909;ng &#273;&#7889;i v&#7899;i h&#7879; th&#7847;n kinh: N&#432;&#7899;c s&#7855;c Xuyên 
khung cho u&#7889;ng v&#7899;i li&#7873;u 25-50g/kg có tác d&#7909;ng tr&#7845;n t&#297;nh trên chu&#7897;t và chu&#7897;t nh&#7855;t. 
Thu&#7889;c kéo dài tác d&#7909;ng gây ng&#7911; c&#7911;a ch&#7845;t Barbituric nh&#432;ng không &#7843;nh h&#432;&#7903;ng &#273;&#7871;n tác 
d&#7909;ng kích thích c&#7911;a Caffein (Chinese Herbal Medicine).</p>



<p>
  <strong>&#272;&#7889;i v&#7899;i tu&#7847;n hoàn:</strong></p>



<p>
. Theo Th&#7909; Th&#432;&#7907;ng S&#432; Th&#7885;: tinh d&#7847;u c&#7911;a Xuyên 
khung có tác d&#7909;ng làm tê li&#7879;t tim, làm cho m&#7841;ch máu ngo&#7841;i vi g&#297;an ra, t&#259;ng l&#432;u 
l&#432;&#7907;ng máu &#7903; m&#7841;ch vành, c&#7843;i thi&#7879;n tình tr&#7841;ng thi&#7871;u Oxy &#7903; tim. Li&#7873;u cao có th&#7875; làm 
cho huy&#7871;t áp h&#7841; xu&#7889;ng(Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
. Kinh L&#7907;i Bân và Th&#7841;ch Nguyên Cao dùng c&#7891;n 70 
&#273;&#7897; và n&#432;&#7899;cchi&#7871;t ho&#7841;t ch&#7845;t trong Xuyên khung ch&#7871; thành dung d&#7883;ch 10%, tiêm vào 
t&#297;nh m&#7841;ch chó, th&#7887; và mèo &#273;ã gây mê th&#7845;y huy&#7871;t áp h&#7841; xu&#7889;ng rõ [Tác gi&#7843; gi&#7843;i 
thích r&#7857;ng tác d&#7909;ng này có liên quan &#273;&#7871;n &#7843;nh h&#432;&#7903;ng c&#7911;a h&#7879; th&#7847;n kinh trung &#432;&#417;ng] 
(Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
. Lý Qu&#7843;ng Túy và Kim Âm X&#432;&#417;ngnghiên c&#7913;u 27 
lo&#7841;i thu&#7889;c YHCT &#273;&#7889;i v&#7899;i huy&#7871;t áp (thí nghi&#7879;m trên chó và mèo &#273;ã gây mê) th&#7845;y 
r&#7857;ng Xuyên khung là 1 v&#7883; có tác d&#7909;ng h&#7841; áp rõ và kéo dài dù tiêm m&#7841;ch máu ho&#7863;cb&#7855;p th&#7883;t (Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>



<p>
  <strong>Tác d&#7909;ng &#273;&#7889;i v&#7899;i tim m&#7841;ch:</strong></p>
	<p>
U&#7889;ng n&#432;&#7899;c s&#7855;c 
Xuyên khung có tác d&#7909;ng ra m&#7891; hôi nh&#7865; &#7903; súc v&#7853;t thí nghi&#7879;m nh&#432;ng chích t&#297;nh m&#7841;ch 
ho&#7863;c chích b&#7855;p th&#7883;t l&#7841;i làm gi&#7843;m huy&#7871;t áp n&#417;i súc v&#7853;t &#273;&#432;&#7907;c gây mê. D&#7883;ch chi&#7871;t có 
tác d&#7909;ng m&#7841;nh nh&#7845;t &#273;&#7875; h&#7841; áp. Thí nghi&#7879;m dài ngày trên chó và chu&#7897;t th&#7845;y n&#432;&#7899;c s&#7855;c 
Xuyên khung v&#7899;i li&#7873;u 4g/kg m&#7895;i ngày làm tăng huyết áp 20mmHg &#273;&#7889;i v&#7899;i huy&#7871;t áp 
t&#259;ng th&#7875; th&#7853;n nh&#432;ng không có tác d&#7909;ng &#273;&#7889;i v&#7899;i huy&#7871;t áp t&#259;ng th&#7921;c th&#7875; (Chinese 
Herbal Medicine).</p>



<p>
  <strong>&#272;&#7889;i v&#7899;i m&#7841;ch ngo&#7841;i vi và áp huy&#7871;t:</strong></p>
	<p>
N&#432;&#7899;c ho&#7863;c c&#7891;n ngâm ki&#7879;t Xuyên khung và ch&#7845;t Ancaloid chích cho th&#7887;, mèo và chó &#273;&#432;&#7907;c 
gây mê &#273;&#7873;u có tác d&#7909;ng h&#7841; áp lâu dài. Nh&#7919;ng thí nghi&#7879;m dùng n&#432;&#7899;c ngâm ki&#7879;t c&#7911;a 
Xuyên khung b&#417;m vào d&#7841; d&#7847;y c&#7911;a chó và chu&#7897;t gây huy&#7871;t áp cao m&#7841;n tính do th&#7853;n 
viêm ho&#7863;c huy&#7871;t áp cao th&#7875; Cortison &#273;&#7873;u có tác d&#7909;ng h&#7841; áp. Ch&#7881; dùng Xuyên khung 
&#273;&#417;n &#273;&#7897;c không có tác d&#7909;ng h&#7841; áp rõ nh&#432;ng t&#259;ng tác d&#7909;ng h&#7841; áp c&#7911;a Reserpin. Ho&#7841;t 
ch&#7845;t Xuyên khung còn có tác d&#7909;ng làm gi&#7843;m s&#7913;c c&#7843;n c&#7911;a huy&#7871;t áp ngo&#7841;i vi, t&#259;ng 
l&#432;u l&#432;&#7907;ng c&#7911;a huy&#7871;t qu&#7843;n ngo&#7841;i vi, c&#7911;a &#273;&#7897;ng m&#7841;ch ch&#7911; và chân, t&#259;ng s&#7889; ho&#7841;t &#273;&#7897;ng 
mao m&#7841;ch và t&#259;ng t&#7889;c &#273;&#7897; máu c&#7911;a vi tu&#7847;n hoàn (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
  <strong>&#272;&#7889;i v&#7899;i m&#7841;ch máu &#7903; não:</strong></p>
	<p>
Xuyên khung làm t&#259;ng 
l&#432;u l&#432;&#7907;ng máu &#7903; não, làm gi&#7843;m phù não do &#273;ó có tác d&#7909;ng phòng thi&#7871;u máu não và 
ch&#7913;ng n&#7917;a &#273;&#7847;u &#273;au, có tác d&#7909;ng tr&#7883; ch&#7913;ng tai &#273;i&#7871;c b&#7897;t phát do th&#7847;n kinh, phòng 
&#273;&#432;&#7907;c s&#7921; hình thành máu c&#7909;c sau khi c&#7845;y da (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
  <strong>&#272;&#7889;i v&#7899;i tim:</strong></p>
	<p>
Trên th&#7921;c nghi&#7879;âm &#7871;ch ho&#7863;ccóc, 
&#273;&#7889;i v&#7899;i tim cô l&#7853;p ho&#7863;cch&#7881;nh th&#7875; v&#7899;i n&#7891;ng &#273;&#7897; th&#7845;p th&#7845;y có tác d&#7909;ng h&#432;ng ph&#7845;n, 
tim co bóp t&#259;ng, nh&#7883;p tim ch&#7853;m l&#7841;i. V&#7899;i n&#7891;ng &#273;&#7897; cao có tác d&#7909;ng ng&#432;&#7907;c l&#7841;i: &#7913;c 
ch&#7871; tim, làm g&#297;an tim và tim ng&#7915;ng &#273;&#7853;p (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
  <strong>&#272;&#7889;i v&#7899;i ti&#7875;u c&#7847;u:</strong></p>
	<p>
Xuyên khung có tác d&#7909;ng &#7913;c 
ch&#7871; s&#7921; ng&#432;ng t&#7853;p c&#7911;a ti&#7871;u c&#7847;u và s&#7921; hình thành c&#7909;c máu (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
  <strong>&#272;&#7889;i v&#7899;i c&#417; tr&#417;n: 
  </strong></p>



<p>
  Kinh L&#7907;i Bân và Th&#7841;ch Nguyên Cao dùng dung 
d&#7883;ch n&#432;&#7899;cc&#7911;a Xuyên khung thí nghi&#7879;m trênt&#7917; cung cô l&#7853;p c&#7911;a th&#7887; &#273;ã có thai, 
th&#7845;y b&#7857;ng v&#7899;i li&#7873;u nh&#7887; dung d&#7883;ch n&#432;&#7899;c Xuyên khung có tác d&#7909;ng kích thích s&#7921; co 
bóp c&#7911;a t&#7917; cung th&#7887; có thai, cu&#7889;i cùng&#273;i &#273;&#7871;n hi&#7879;n t&#432;&#7907;ng co qu&#7855;p, ng&#432;&#7907;c l&#7841;i n&#7871;u 
dùng li&#7873;u l&#432;&#7907;ng l&#7899;n, t&#7917; cung b&#7883; tê li&#7879;t và &#273;i &#273;&#7871;n ng&#7915;ng co bóp. Tiêm dung d&#7883;ch 
Xuyên khung liên t&#7909;c 1 th&#7901;i gian cho th&#7887; và chu&#7897;t b&#7841;ch có thai thì th&#7845;y thai 
ch&#7871;t trong b&#7909;ng mà không &#273;&#7849;y ra &#273;&#432;&#7907;c (do Xuyên khung gây co bóp t&#7917; cung, &#7843;nh 
h&#432;&#7903;ng &#273;&#7871;n dinh d&#432;&#7905;ng c&#7911;a thai làm cho thai ch&#7871;t). Hai tác gi&#7843; trên nh&#7853;n &#273;&#7883;nh 
r&#7857;ng ng&#432;&#7901;i x&#432;a dùng Xuyên khung tr&#7883; s&#7843;n ph&#7909; b&#7883; b&#259;ng huy&#7871;t là do Xuyên khung có 
kh&#7843; n&#259;ng làm co t&#7917; cung, làm cho m&#7841;ch máu &#7903; vách t&#7917; cung áp ch&#7863;t vào t&#7917; cung gây 
ra c&#7847;m máu (do Xuyên khung làm g&#297;an m&#7841;ch máu nên không c&#7847;m máu &#273;&#432;&#7907;c). &#272;&#7889;i v&#7899;i 
ru&#7897;t cô l&#7853;p c&#7911;a th&#7887; và chu&#7897;t Hà lan c&#361;ng có tác d&#7909;ng t&#432;&#417;ng t&#7921;: n&#7871;u dùngl&#432;&#7907;ng 
nh&#7887; làm t&#259;ng nhu &#273;&#7897;ng ru&#7897;t d&#7847;n d&#7847;nmà không có kh&#7843; n&#259;ng làm cho ng&#7915;ng h&#7859;n, còn 
n&#7871;u dùng li&#7873;u cao nhu &#273;&#7897;ng ru&#7897;t b&#7883; hoàn toànng&#7915;ng h&#7859;n không khôi ph&#7909;c l&#7841;i &#273;&#432;&#7907;c 
(Nh&#7919;ng Cây Thu&#7889;c Và V&#7883; Thu&#7889;c Vi&#7879;t Nam).</p>



<p>L&#432;&#7907;ng nh&#7887; c&#7911;a 10% n&#432;&#7899;c s&#7855;c Xuyên khung có tác 
d&#7909;ng &#273;i&#7873;u hòa niêm m&#7841;c t&#7917; cung th&#7887; có thai, trong khi &#273;ó v&#7899;i li&#7873;u cao l&#7841;i làm 
ng&#432;ng tác d&#7909;ng co t&#7917; cung hoàn toàn. Chích liên t&#7909;c d&#7883;ch chi&#7871;t Xuyên khung cho 
th&#7887; và chu&#7897;t có thai gây ch&#7871;t thai nh&#432;ng không tr&#7909;c thai ra. Li&#7873;u nh&#7887; n&#432;&#7899;c s&#7855;c 
Xuyên khung &#7913;c ch&#7871; nhu &#273;&#7897;ng &#7903; ti&#7875;u tr&#432;&#7901;ng th&#7887; ho&#7863;c chu&#7897;t Hà Lan, Trong khi &#273;ó 
li&#7873;u cao l&#7841;i làm ng&#7915;ng co bóp(Chinese Herbal Medicine).</p>



<p>
 Li&#7873;u nh&#7887; d&#7883;ch ngâm ki&#7879;t Xuyên khung có tác 
d&#7909;ng làm t&#259;ng co bóp c&#417; t&#7911; cung cô l&#7853;p c&#7911;a th&#7887; có thai, li&#7873;u cao l&#7841;i làm tê li&#7879;t 
c&#417;. &#272;&#7889;i v&#7899;i ru&#7897;t cô l&#7853;p c&#7911;a th&#7887; và chu&#7897;t Hà Lan c&#361;ng có tác d&#7909;ng t&#432;&#417;ng t&#7921;: l&#432;&#7907;ng 
nh&#7887; làm t&#259;ng nhu &#273;&#7897;ng ru&#7897;t còn li&#7873;u cao làm tê li&#7879;t. Saponin Xuyên khung, Acid A 
ngùy và thành ph&#7847;n Lipid n&#7897;i sinh trung tính c&#361;ng có tác d&#7909;ng t&#432;&#417;ng t&#7921; (Trung 
D&#432;&#7907;c H&#7885;c).</p>



<p>
<strong>Tác d&#7909;ng kháng khu&#7849;n:</strong> In vitro, Xuyên khung 
có tác d&#7909;ng &#7913;c ch&#7871; nhi&#7873;u khu&#7849;n gây b&#7879;nh nh&#432; Shigella sonnei, Pseudomonas 
aeruginosa, Salmonella th&#432;&#417;ng hàn và ph&#7849;y khu&#7849;n t&#7843;. In vitro thu&#7889;c c&#361;ng có tác 
d&#7909;ng &#7913;c ch&#7871; nhi&#7873;u khu&#7849;n gây b&#7879;nh ngoài da(Chinese Herbal Medicine).</p>



<p>
<strong>Tác d&#7909;ng an th&#7847;n: </strong>dùng n&#432;&#7899;cs&#7855;c Xuyên khung 
th&#7909;t vào bao t&#7917;chu&#7897;t nh&#7855;t và chu&#7897;t c&#7889;ng &#273;&#7873;u có th&#7875; làm cho chu&#7897;t gi&#7843;m ho&#7841;t 
&#273;&#7897;ng t&#7921; phát, t&#259;ng tác d&#7909;ng gây ng&#7911; c&#7911;a lo&#7841;i thu&#7889;c ng&#7911; Natri Bacbital và tác 
d&#7909;ng &#273;&#7889;i kháng v&#7899;i Cafein h&#432;ng ph&#7845;n trung khu th&#7847;n kinh (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
<strong>Tác d&#7909;ng kháng sinh: </strong>theo L&#432;u Qu&#7889;c Thanh và 
Tr&#432;&#417;ng Duy Tân thì Xuyên khung có tác d&#7909;ng kháng sinh &#273;&#7889;i v&#7899;i nhi&#7873;u lo&#7841;i vi 
trùng nh&#432; vi trùng th&#432;&#417;ng hàn, vi trùng sinh m&#7911;, th&#7893; t&#7843;, L&#7925; Sonner... Xuyên 
khung c&#361;ng có tác d&#7909;ng ch&#7889;ng phóng x&#7841;, kháng khu&#7849;n và ch&#7889;ng n&#7845;m ngoài da, có tác 
d&#7909;ng tr&#7883; ch&#7913;ng thi&#7871;u vitamin E (Trung D&#432;&#7907;c H&#7885;c).</p>
<h2>Vị thuốc Xuyên khung</h2>
<p><b>( Công d&#7909;ng, Tính v&#7883;, quy kinh, li&#7873;u dùng .... )</b></p>



<h3> 
Tính v&#7883;: 
</h3>
<p><img    src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/xuyen-khung-cu.jpg" width="400" height="224" alt="Hình ảnh củ xuyên khung"></p>
<p><img    src="https://amp.thaythuoccuaban.com/vithuoc/vithuocimages/Xuyen-khung.jpg" width="400" height="225" alt="Hình ảnh vị thuốc xuyên khung"> </p>
<p>
  V&#7883; cay, tính &#7845;m (B&#7843;n Kinh).</p>
<p>&quot;Hoàng &#272;&#7871;, K&#7923; Bá, Lôi Công: v&#7883; chua, không 
  &#273;&#7897;c. Lý C&#7843;o: Tính ôn, nhi&#7879;t, hàn&quot; (Ngô Ph&#7893; B&#7843;n Th&#7843;o).</p>



<p>
V&#7883; &#273;&#7855;ng, cay (&#272;&#432;&#7901;ng B&#7843;n Th&#7843;o).</p>



<p>
V&#7883; cay, h&#417;i ng&#7885;t, khí &#7845;m (B&#7843;n Th&#7843;o Chính).</p>



<p>
V&#7883; cay, tính &#7845;m (Trung Hoa Nhân Dân C&#7897;ng Hòa 
Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>



<h3> 
Quy kinh: 
</h3>



<p>
Vào kinh Can, &#272;&#7903;m (Trung D&#432;&#7907;c H&#7885;c).</p>



<p>
Vào kinh th&#7911; Quy&#7871;t âm Tâm bào, túc Quy&#7871;t âm 
Can và th&#7911; Thi&#7871;u d&#432;&#417;ng Ti&#7875;u tr&#432;&#7901;ng,túc Thi&#7871;u d&#432;&#417;ng &#272;&#7903;m (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>



<p>
Vào kinh Can, T&#7923; và Tam tiêu (D&#432;&#7907;c Ph&#7849;m Hóa 
Ngh&#297;a).</p>



<p>
Vào kinh Can, &#272;&#7903;m, Tâm bào(Trung Hoa Nhân 
Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>



 <h3> Công d&#7909;ng:</h3>



<p>
Ôn trung n&#7897;i hàn (Bi&#7879;t l&#7909;c).</p>



<p>
B&#7893; huy&#7871;t (Y H&#7885;c Kh&#7843;i Nguyên).</p>



<p>
S&#7845;u Can khí, b&#7893; Can huy&#7871;t, nhu&#7853;n Can táo, b&#7893; 
phong h&#432; (Thang D&#7883;ch B&#7843;n Th&#7843;o).</p>



<p>
Nhu&#7853;n táo, ch&#7881; t&#7843; l&#7925;, hành khí, khai u&#7845;t (C&#432;&#417;ng 
M&#7909;c).</p>



<p>
&#272;i&#7873;u hòa m&#7841;ch, phá tr&#432;ng k&#7871;t, súc huy&#7871;t, tiêu 
huy&#7871;t &#7913; ( Nh&#7853;t Hoa T&#7917; B&#7843;n Th&#7843;o).</p>



<p>
Hành khí, khai u&#7845;t, kh&#7913; phong, táo th&#7845;p, ho&#7841;t 
huy&#7871;t, ch&#7881; th&#7889;ng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<p>
Ho&#7841;t huy&#7871;t, hành khí, kh&#7913; phong, ch&#7881; th&#7889;ng(Trung 
Hoa Nhân Dân C&#7897;ng Hòa Qu&#7889;c D&#432;&#7907;c &#272;i&#7875;n).</p>



<p>
Ho&#7841;t huy&#7871;t, hành khí, khu phong, ch&#7881; th&#7889;ng (S&#7893; 
Tay Lâm Sàng Trung D&#432;&#7907;c).</p>



<h3> 
Ch&#7911; tr&#7883; :</h3>



<p>
Tr&#7883; &#273;&#7847;u &#273;au do phong hàn nh&#7853;p vào não, &#273;au 
nh&#7913;c do hàn, kh&#7899;p b&#7883; &#273;au, co rút, ph&#7909; n&#7919; huy&#7871;t b&#7883; b&#7871;, không con (B&#7843;n Kinh).</p>



<p>
Tr&#7883; các ch&#7913;ng hàn khí, ng&#7921;c b&#7909;ng &#273;au, trúng 
ác khí, thình lình b&#7883; s&#432;ng &#273;au, hông s&#432;&#7901;n &#273;au, chân r&#259;ng ra máu (Bi&#7879;t l&#7909;c).</p>



<p>
Tr&#7883; l&#432;ng &#273;ùi m&#7887;i y&#7871;u, bán thân b&#7845;t to&#7841;i, nhau 
thai không ra, b&#7909;ng &#273;au do l&#7841;nh (D&#432;&#7907;c Tính Lu&#7853;n).</p>



<p>
Tr&#7883; phong hàn, &#273;&#7847;u &#273;au, chóng m&#7863;t, hông 
s&#432;&#7901;n &#273;au, b&#7909;ng &#273;au, &#273;au nh&#7913;c do hàn, kinh b&#7871;, sinh khó, sinh xong huy&#7871;t b&#7883; &#7913;gây &#273;au, m&#7909;n nh&#7885;t (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<p>
Tr&#7883; Can kinh b&#7845;t &#273;i&#7873;u, kinh b&#7871;, hành kinh 
b&#7909;ng &#273;au, tr&#432;ng hà, b&#7909;ng &#273;au,ng&#7921;c s&#432;&#7901;n &#273;au nh&#432; kim &#273;âm, té ngã s&#432;ng &#273;au, &#273;&#7847;u &#273;au, 
phong th&#7845;p &#273;au nh&#7913;c (Trung Hoa Nhân Dân C&#7897;ng Hòa Qu&#7889;c &#272;i&#7875;n) .</p>



<p>
Tr&#7883;
<a href="https://www.thaythuoccuaban.com/chedoan/roiloankinhnguyet.html" target="_blank">kinh nguy&#7879;t r&#7889;i lo&#7841;n,</a> kinh b&#7871;, hành kinh 
b&#7909;ng &#273;au, sinh khó, sau khi sinh b&#7909;ng &#273;au, ng&#7921;c s&#432;&#7901;n &#273;au t&#7913;c, tay chân tê d&#7841;i, 
m&#7909;n nh&#7885;t &#273;au nh&#7913;c, ch&#7845;n th&#432;&#417;ng té ngã, &#273;&#7847;u &#273;au, phong th&#7845;p tý (S&#7893; Tay Lâm Sàng 
Trung D&#432;&#7907;c).</p>



<h3> 
Li&#7873;u dùng: </h3>
			<p>
4 - 8g</p>



<h3> 
Kiêng k&#7925;:</h3>



<p>
B&#7879;nh th&#432;&#7907;ng th&#7921;c h&#7841; h&#432;, âm h&#432; h&#7887;a v&#432;&#7907;ng, nôn 
m&#7917;a, ho, m&#7891; hôi t&#7921; ra, m&#7891; hôi tr&#7897;m, h&#7885;ng khô, mi&#7879;ng khô, phát s&#7889;t, phát khát, 
phi&#7873;ntáo, không dùng (B&#7843;n Th&#7843;o Kinh S&#417;).</p>



<p>
Khí th&#259;ng, &#273;&#7901;m suy&#7877;n, không dùng (B&#7843;n Th&#7843;o 
Tùng Tân).</p>



<p>
B&#7909;ng &#273;&#7847;y, T&#7923; h&#432;, &#259;n ít, h&#7887;a u&#7845;t, không dùng (&#272;&#7855;c 
Ph&#7889;i B&#7843;n Th&#7843;o).</p>



<p>
U&#7889;ng Xuyên khung lâu ngày làm m&#7845;t chân khí (Ph&#7849;m 
H&#7889;i Tinh Ngh&#297;a). </p>



<p>
Xuyên khung s&#7907; v&#7883; Hoàng k&#7923;, S&#417;n thù, Lang &#273;&#7897;c 
; Ghét v&#7883; Tiêu th&#7841;ch, Ho&#7841;t th&#7841;ch, Hoàng liên ;Ph&#7843;n v&#7883; Lê lô (B&#7843;n Th&#7843;o Mông 
Thuyên).</p>



<p>
H&#7907;p v&#7899;i B&#7841;ch ch&#7881; làm thu&#7889;c d&#7851;n, s&#7907; v&#7883; Hoàng 
liên (B&#7843;n Th&#7843;o Kinh T&#7853;p Chú).</p>



<p>
Âm h&#432; h&#7887;a v&#432;&#7907;ng, th&#432;&#7907;ng th&#7921;c h&#7841; h&#432; mà khí h&#432;, 
không dùng (Trung D&#432;&#7907;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



 <h2>Ứng dụng lâm sàng của vị thuốc Xuyên khung</h2>



<h3> 
Tr&#7883; ph&#7909; n&#7919; có thai trong b&#7909;ng &#273;au:</h3>
	<p>
Khung cùng 
80g, A giao 80g, Cam th&#7843;o 80g, Ng&#7843;i di&#7879;p 120g, &#272;&#432;&#417;ng quy 120g, Th&#432;&#7907;c d&#432;&#7907;c 160g, 
Can &#273;&#7883;a hoàng240g. S&#7855;c u&#7889;ng. (Giao Ng&#7843;i Thang - Kim Qu&#7929; Y&#7871;u L&#432;&#7907;c). </p>



<h3> 
Tr&#7883; thai khí b&#7883; t&#7893;n th&#432;&#417;ng làm thai &#273;&#7897;ng 
không yên ho&#7863;c thai ch&#7871;t trong b&#7909;ng:</h3>
	<p>
Dùng Khung cùng, tán b&#7897;t, u&#7889;ng v&#7899;i r&#432;&#7907;u 
ho&#7863;c dùng Xuyên khung, Quy v&#297;, Qu&#7871; tâm, Ng&#432;u t&#7845;t (Thiên Kim ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; b&#259;ng trung, h&#7841; huy&#7871;t, tân d&#7883;ch không c&#7847;m: 
</h3>
	<p>
Xuyên khung, T&#7909;c &#273;o&#7841;n, Th&#7909;c &#273;&#7883;a, B&#7841;ch giao, &#272;&#7895; tr&#7885;ng, S&#417;n thù, Ng&#361; v&#7883; t&#7917;, Nhân 
sâm, Hoàng k&#7923;, Toan táo nhân (Thánh Hu&#7879; ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; t&#7917;u tích, hông s&#432;&#7901;n tr&#432;&#7899;ng, ói m&#7917;a, b&#7909;ng 
có n&#432;&#7899;c: </h3>
			<p>
Xuyên khung, Tam l&#259;ng &#273;&#7873;u 40g, tán b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;cs&#7855;c 
Thông b&#7841;ch (Thánh T&#7871; T&#7893;ng L&#7909;c).</p>



<h3> 
Tr&#7883; c&#417; th&#7875; và các kh&#7899;p &#273;au nh&#7913;c:</h3>
	<p>
Xuyên khung, 
B&#7841;c hà &#273;&#7873;u 6g, T&#7871; tân 4g, Kh&#432;&#417;ng ho&#7841;t 8g, B&#7841;ch ch&#7881;, Phòng phong, Kinh gi&#7899;i &#273;&#7873;u 
12g, Cam th&#7843;o 4g. S&#7855;c u&#7889;ng (Xuyên KhungTrà &#272;i&#7873;u Tán - C&#7909;c ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; khí h&#432;, &#273;&#7847;u &#273;au:</h3>
	<p>
Xuyên khung tán b&#7897;t. M&#7891;i 
l&#7847;n u&#7889;ng 8g (T&#7853;p Gi&#7843;n ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; khí quy&#7871;t, &#273;&#7847;u &#273;au, ph&#7909; n&#7919; khí th&#7883;nh &#273;&#7847;u 
&#273;au, s&#7843;n h&#7853;u &#273;&#7847;u &#273;au: </h3>
			<p>
Xuyên khung, Thiên thai ô d&#432;&#7907;c. L&#432;&#7907;ng b&#7857;ng nhau, tán 
b&#7897;t. M&#7895;i l&#7847;n u&#7889;ng 8g v&#7899;i n&#432;&#7899;c trà</p>



<h3> 
Tr&#7883; phong nhi&#7879;t &#273;&#7847;u &#273;au:  
</h3>
			<p>
Xuyên khung 4g, Trà 
di&#7879;p 8g. S&#7855;c u&#7889;ng nóng (Gi&#7843;n Ti&#7879;n ph&#432;&#417;ng). 
</p>



<h3> 
Tr&#7883; &#273;&#7847;u phong, hóa &#273;&#7901;m: </h3>
			<p>
Xuyên khung thái nh&#7887;, 
s&#7845;y khô, tán b&#7897;t, luy&#7879;n m&#7853;t làm hoàn. Ngày u&#7889;ng 4-6g v&#7899;i n&#432;&#7899;ctrà (Kinh Nghi&#7879;m 
H&#7853;u ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; n&#7917;a &#273;&#7847;u &#273;au do phong:</h3>
	<p>
Xuyên khung, tung 
b&#7897;t, ngâm r&#432;&#7907;u, u&#7889;ng (&#272;&#7849;u Môn ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; phong nhi&#7879;t b&#7889;c lên, &#273;&#7847;u váng, m&#7855;t hoa,ng&#7921;c không thông: 
			</h3>
			<p>
Xuyên khung, Hòe t&#7917; &#273;&#7873;u 40g. Tán b&#7897;t, m&#7895;i l&#7847;n dùng 12g v&#7899;i 
n&#432;&#7899;c trà (T&#7889; V&#7845;n B&#7879;nh C&#417; Khí Nghi B&#7843;o M&#7879;nh T&#7853;p).</p>



<h3> 
Tr&#7883; &#273;&#7847;u phong, chóng m&#7863;t, gi&#7919;a &#273;&#7847;u &#273;au, m&#7891; 
hôi nhi&#7873;u, s&#7907; gió, ng&#7921;c có &#273;àm &#7849;m: </h3>
			<p>
Xuyên khung 640g, Thiên ma 160g. Tán b&#7897;t, 
luy&#7879;n m&#7853;t làm hoàn. Ngày u&#7889;ng 8-12g v&#7899;i n&#432;&#7899;ctrà (Xuyên Khung Hoàn - Tuyên Minh 
Lu&#7853;n). </p>



<h3> 
Ng&#7921;c &#273;au: 
</h3>
			<p>
Xuyên khung 1 c&#7911; l&#7899;n, tán b&#7897;t, s&#7845;y 
v&#7899;i r&#432;&#7907;u, u&#7889;ng. B&#7879;nh 1 n&#259;m dùng 1 c&#7911;, 2 n&#259;m dùng 2 c&#7911; (T&#7853;p Nghi&#7879;m ph&#432;&#417;ng).
</p>



<h3> 
Tr&#7883; tr&#7867; nh&#7887; não b&#7883; nhi&#7879;t, m&#7855;t nh&#7855;m, thái 
d&#432;&#417;ng &#273;au, m&#7855;t s&#432;ng &#273;&#7887;: </h3>
			<p>
Xuyên khung, B&#7841;c hà, Phác tiêu &#273;&#7873;u 8g, tán b&#7897;t, l&#7845;y 1 ít 
thu&#7889;c th&#7893;i vào l&#7895; m&#361;i (Toàn &#7844;u Tâm Giám).</p>



<h3> 
Tr&#7883; r&#259;ng và mi&#7879;ng hôi:</h3>
	<p>
L&#7845;y n&#432;&#7899;cs&#7855;c Xuyên 
khung ng&#7853;m (Qu&#7843;ng T&#7871; ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; các ch&#7913;ng ung nh&#7885;t s&#432;ng &#273;au: </h3>
			<p>
Xuyên khung 
tán bôt, hòa Khinh ph&#7845;n, tr&#7897;n v&#7899;i d&#7847;u mè bôi (Ph&#7893; T&#7871; ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; ph&#7909; n&#7919; có thai 5-7 tháng, b&#7883; t&#7893;n th&#432;&#417;ng 
ho&#7863;cthai ch&#7871;t trong b&#7909;ng, máu d&#417; ra, &#273;au, c&#7845;m kh&#7849;u: 
			</h3>
			<p>
&#272;&#432;&#417;ng quy 240g, Xuyên 
khung 160g. Tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 8g, ngày u&#7889;ng 2-3 l&#7847;n. (Ph&#7853;t Th&#7911; Tán - B&#7843;n S&#7921; 
ph&#432;&#417;ng).</p>



<h3> 
Tr&#7883; ng&#7921;c s&#432;&#7901;n &#273;&#7847;y t&#7913;c:</h3>
			<p>
Xuyên khung, Th&#432;&#417;ng 
tru&#7853;t, H&#432;&#417;ng ph&#7909;, L&#7909;c khúc, S&#417;n chi t&#7917; (sao), l&#432;&#7907;ng b&#7857;ng nhau, tán b&#7897;t, tr&#7897;n v&#7899;i 
h&#7891; làm hoàn. M&#7895;i l&#7847;n u&#7889;ng 8-10g v&#7899;i n&#432;&#7899;c&#7845;m (Vi&#7879;t Cúc Hoàn – &#272;an Khê Tâm Pháp).</p>



<h3> 
Tr&#7883; s&#7843;n h&#7853;u huy&#7871;t v&#7853;n: </h3>
			<p>
&#272;&#432;&#417;ng quy 40g, Xuyên 
khung 20g, Kinh gi&#7899;i hu&#7879; (sao &#273;en) 8g, s&#7855;c u&#7889;ng(K&#7923; Ph&#432;&#417;ng Lo&#7841;i Biên).</p>



<h3> 
Tr&#7883; s&#7843;n h&#7853;u ng&#7921;c và b&#7909;ng &#273;au: </h3>
			<p>
Xuyên khung, 
Qu&#7871; tâm, M&#7897;c h&#432;&#417;ng, &#272;&#432;&#417;ng quy, &#272;ào nhân&#273;&#7873;u 40g, Tán b&#7897;t, m&#7895;i l&#7847;n u&#7889;ng 4g v&#7899;i 
r&#432;&#7907;u nóng (Khung Quy Tán -V&#7879; Sinh Gia B&#7843;o).</p>



<h3> 
Tr&#7883; s&#7843;n h&#7853;u b&#7883; té ngã &#273;au: </h3>
			<p>
&#272;&#432;&#417;ng quy 32g, 
Xuyên khung 12g, &#272;ào nhân14 h&#7897;t (b&#7887; v&#7887; và &#273;&#7847;u nh&#7885;n), H&#7855;c kh&#432;&#417;ng 2g, Chích th&#7843;o 
2g. Dùng r&#432;&#7907;u và &#272;&#7891;ng ti&#7879;ns&#7855;c u&#7889;ng (Sinh Hóa Thang - Nam N&#7919;Khoa).</p>



<h3> 
Tr&#7883; kinh b&#7871;, kinh nguy&#7879;t không &#273;&#7873;u, sinh khó, 
nhau thai không ra:</h3>
	<p>
Xuyên khung, Ích m&#7851;u th&#7843;o, Sung úy t&#7917;, &#272;&#432;&#417;ng quy, B&#7841;ch 
th&#432;&#7907;c (Ích M&#7851;u Th&#7843;o Kim &#272;&#417;n - Y H&#7885;c Tâm Ng&#7897;)</p>



<h3> 
Tr&#7883; hành kinh b&#7909;ng &#273;au (do huy&#7871;t &#7913;): </h3>
			<p>
Xuyên 
khung, H&#7891;ng hoa, &#272;ào nhân, &#272;&#432;&#417;ng quy, B&#7841;ch th&#432;&#7907;c (&#272;ào H&#7891;ng T&#7913; V&#7853;t Thang -Y Tông 
Kim Giám).</p>



<h3> 
Tr&#7883; n&#7917;a ng&#432;&#7901;i li&#7879;t do tai bi&#7871;n m&#7841;ch máu não: 
			</h3>
			<p>
Xuyên khung, &#272;&#432;&#417;ng quy, Sinh &#273;&#7883;a, B&#7841;ch th&#432;&#7907;c, &#272;ào nhân, H&#7891;ng hoa, Ch&#7881; xác, Sài 
h&#7891;, Cát cánh, Ng&#432;u t&#7845;t, Cam th&#7843;o (Huy&#7871;t Ph&#7911; Tr&#7909;c &#7912; Thang -Y Lâm C&#7843;i Thác).</p>



<h3> 
Tr&#7883; phá th&#432;&#417;ng phong: </h3>
			<p>
Dùng Xuyên khung h&#7907;p 
v&#7899;i Kinh gi&#7899;i, B&#7841;ch ch&#7881;, &#272;&#432;&#417;ng quy, &#272;&#7883;a hoàng, Th&#432;&#7907;c d&#432;&#7907;c, B&#7841;ch tru&#7853;t, Cam th&#7843;o. 
Mùa &#273;ông thêm Qu&#7871; chi (Trung Qu&#7889;c D&#432;&#7907;c H&#7885;c &#272;&#7841;i T&#7915; &#272;i&#7875;n).</p>



<h3> 
Tr&#7883; ng&#7921;c s&#432;&#7901;n &#273;&#7847;y t&#7913;c: </h3>
			<p>
Xuyên khung, H&#7891;ng hoa 
m&#7895;i th&#7913; 6g, Quy v&#297;, Ch&#7881; xác &#273;&#7873;u 10g, Thanh bì, H&#432;&#417;ng ph&#7909;, &#272;ào nhân&#273;&#7873;u 8g. Cho 
n&#432;&#7899;cvà r&#432;&#7907;u m&#7895;i th&#7913; 1 n&#7917;a, s&#7855;c u&#7889;ng (Khung Qui T&#7843; Can Thang - S&#7893; Tay Lâm Sàng 
Trung D&#432;&#7907;c). </p>



<h3> 
Tr&#7883; ng&#7921;c s&#432;&#7901;n &#273;&#7847;y t&#7913;c:</h3>
	<p>
Xuyên khung, H&#7891;ng hoa, 
l&#432;&#7907;ngb&#7857;ngnhau, ch&#7871; thành phi&#7871;n (c&#7913; 12 phi&#7871;n ch&#7913;a 20g Xuyên khung và H&#7891;ng hoa). 
M&#7895;i l&#7847;n u&#7889;ng 4 phi&#7871;n, ngày 3 l&#7847;n. 4-6 l&#7847;n là1 li&#7879;u trình. Tr&#7883; 84 tr&#432;&#7901;ng h&#7907;p (có 
10 tr&#432;&#7901;ng h&#7907;p su&#7889;t li&#7879;u trình có thêm Cát c&#259;n Hoàng &#272;&#7891;ng Phi&#7871;n, ngày 3 l&#7847;n, m&#7895;i 
l&#7847;n 2ml; 2 ng&#432;&#7901;i dùng 2 lo&#7841;i thu&#7889;c trên thêm Nh&#361; h&#432;&#417;ng, M&#7897;t d&#432;&#7907;c). K&#7871;t qu&#7843;: hi&#7879;u 
qu&#7843; th&#7845;p: 9, t&#7889;t: 57, không k&#7871;t qu&#7843; 17, n&#7863;ng h&#417;n: 1 (Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung 
D&#432;&#7907;c Th&#7911; Sách). </p>



<h3> 
Tr&#7883; b&#7879;nh &#273;&#7897;ng m&#7841;ch vành, ng&#7921;c &#273;au th&#7855;t:
	</h3>
	<p>
Dùng 
Xuyên khung chi&#7871;t xu&#7845;t ch&#7845;t Acid A ngùy (Ferulic) 20mg cho vào Glucosa 5% - 
250ml, truy&#7873;n nh&#7887; gi&#7885;t t&#297;nh m&#7841;ch ngày 1 l&#7847;n, liên t&#7909;c 10 l&#7847;n. Tr&#7883; 8 tr&#432;&#7901;ng h&#7907;p 
b&#7879;nh &#273;&#7897;ng m&#7841;ch vànhkh&#7887;i: 6, h&#7871;t c&#417;n &#273;au th&#7855;t ng&#7921;c: 6, l&#432;&#7907;ng m&#7905; trong máu gi&#7843;m 
v&#7899;i m&#7913;c &#273;&#7897; khác nhau (Tân Y D&#432;&#7907;c H&#7885;c T&#7841;p Chí 1977, 1:15).</p>



<h3> 
Tr&#7883; b&#7879;nh &#273;&#7897;ng m&#7841;ch vành, ng&#7921;c &#273;au th&#7855;t: 
			</h3>
			<p>
Dùng 
dung d&#7883;ch ki&#7873;m Xuyên khung tr&#7883; c&#417;n &#273;au th&#7855;t ng&#7921;c 30 tr&#432;&#7901;ng h&#7907;p có k&#7871;t qu&#7843; 
92,5%,s&#7889; k&#7871;t qu&#7843; t&#7889;t: 62,95%. C&#417;n &#273;au gi&#7843;m trong 24 gi&#7901; chi&#7871;m h&#417;n phân n&#7917;a, 
40% &#273;i&#7879;n tim tr&#7903; l&#7841;i bình th&#432;&#7901;ng (Tân Y D&#432;&#7907;c H&#7885;c T&#7841;p Chí 1977, 1:15).</p>



<h3> 
Tr&#7883; b&#7879;nh &#273;&#7897;ng m&#7841;ch vành, ng&#7921;c &#273;au th&#7855;t: 
			</h3>
			<p>
Dùng 
dung d&#7883;ch tiêm Xuyên khung truy&#7873;n nh&#7887; gi&#7885;t t&#297;nh m&#7841;ch tr&#7883; 10 tr&#432;&#7901;ng h&#7907;p b&#7879;nh m&#7841;ch 
vành &#273;au th&#7855;t ng&#7921;c, k&#7871;t qu&#7843; t&#7889;t: 7, ti&#7871;n b&#7897;: 2, không k&#7871;t qu&#7843;: 1(Trung Y T&#7841;p 
Chí 1980, 9: 69).</p>



<h3> 
Tr&#7883; nh&#7891;i máu não và t&#7855;c m&#7841;ch máu não:</h3>
	<p>
Dùng 
d&#7883;ch tiêm Ph&#7913;c Ph&#432;&#417;ng Xuyên Khung (Xuyên khung, &#272;an sâm, &#272;&#432;&#417;ng quy tr&#7883; 400 
tr&#432;&#7901;ng h&#7907;p nh&#7891;i máu não và t&#7855;c m&#7841;ch não 400 tr&#432;&#7901;ng h&#7907;p. Theo dõi b&#7857;ng ch&#7909;p &#273;&#7897;ng 
m&#7841;ch não, &#273;i&#7879;n tâm &#273;&#7891;, l&#432;u l&#432;&#7907;ng huy&#7871;t d&#7883;ch &#273;&#7873;u có c&#7843;i thi&#7879;n (P nh&#7887; h&#417;n 0,005 - 
0,001) t&#7881; l&#7879; có k&#7871;t qu&#7843; là 94,5%(Trung Tây Y K&#7871;t H&#7907;p T&#7841;p Chí 1986, 6 (4): 
234). </p>



<h3> 
Tr&#7883; th&#7847;n kinh tam thoa &#273;au:</h3>
	<p>
Xuyên khung 30g, 
&#272;&#432;&#417;ng quy, &#272;an sâm, B&#7841;ch th&#432;&#7907;c, Sài h&#7891;, Hoàng c&#7847;m, B&#7841;ch ch&#7881;, Toàn y&#7871;t, Thuy&#7873;n 
thoái, &#272;&#7883;a long &#273;&#7873;u 8g. Tr&#7883; 21 tr&#432;&#7901;ng h&#7907;p dây th&#7847;n kinh tam thoa &#273;au trong 1 
tháng, k&#7871;t qu&#7843; &#273;&#7841;t 90.6% (H&#7891; B&#7855;c Trung Y T&#7841;p Chí s&#7889; 1982, 4: 34). </p>



<h3> 
Tr&#7883; &#273;&#7847;u &#273;au: </h3>
			<p>
Dùng Xuyên khung ph&#7889;i h&#7907;p Th&#7841;ch 
cao (s&#7889;ng ), T&#7871; tân, Cúc hoa. (Do phong hàn: thêm B&#7841;ch ch&#7881;, Kh&#432;&#417;ng ho&#7841;t, Phòng 
phong; Do phong nhi&#7879;t thêm Cúc hoa, B&#7841;c hà, Liên ki&#7873;u;Do phong th&#7845;p thêm B&#7841;ch 
ch&#7881;, Kh&#432;&#417;ng ho&#7841;t, Th&#432;&#417;ng tru&#7853;t, C&#7843;o b&#7843;n;Do huy&#7871;t &#7913;thêm H&#7891;ng hoa, &#272;ào nhân, 
&#272;&#432;&#417;ng quy, X&#7841; h&#432;&#417;ng (Thi&#7875;m Tây Trung Y T&#7841;p Chí 1985,10: 447).</p>



<h3> 
Tr&#7883; kinh b&#7871;, kinh nguy&#7879;t không &#273;&#7873;u, sinh khó, 
nhau thai không ra: </h3>
			<p>
Xuyên khung 8g, &#272;&#432;&#417;ng quy 12g, cho r&#432;&#7907;u và n&#432;&#7899;cm&#7895;i th&#7913; 1 
n&#7917;a, s&#7855;c u&#7889;ng (Khung Quy Thang - Lâm Sàng Th&#432;&#7901;ng D&#7909;ng Trung D&#432;&#7907;c Th&#7911; Sách).</p>



<h3> 
Tr&#7883; c&#7897;t s&#7889;ng viêm phì &#273;&#7841;i, x&#432;&#417;ng gót chân có 
gai: </h3>
	<p>
Xuyên khung tán b&#7897;t, cho vào bao (b&#7885;c) &#273;&#7855;p vào ch&#7895; &#273;au ho&#7863;c lót vào gi&#7847;y. 
M&#7895;i tu&#7847;n thay 1 l&#7847;n. Sau 5-10 ngày h&#7871;t ho&#7863;c gi&#7843;m &#273;au. Có ng&#432;&#7901;i sau 2 tháng l&#7841;i 
tái phát, ti&#7871;p t&#7909;c &#273;&#7855;p l&#7841;i (Tân H&#7885;c T&#7841;p Chí 1975).</p>



<h2>
Tham khảo thêm</h2>
			<h3> 
Tác dụng xuyên khung trong các tài liệu khác</h3>



<p>
&quot; Xuyên khung là v&#7883; thu&#7889;c tr&#7883;khí trong 
huy&#7871;t. B&#7879;nh Can c&#7845;p dùng v&#7883; cay &#273;&#7875; b&#7893; vì v&#7853;y ch&#7913;ng huy&#7871;t h&#432; nên dùng Xuyên khung 
.V&#7883; cay tán k&#7871;t vì v&#7853;y các ch&#7913;ng khí tr&#7879; c&#7847;n dùng. Ng&#432;&#7901;i ta nói r&#7857;ng v&#7883; M&#7841;nh 
khúc, Quý cùng (Xuyên khung)ch&#7889;ng l&#7841;i &#273;&#432;&#7907;c th&#7845;p tà, tr&#7883; ch&#7913;ng b&#7909;ng to nh&#432; b&#7909;ng 
cá, tr&#7883; tiêu ch&#7843;y do th&#7845;p, m&#7895;i l&#7847;n ch&#7881; dùng 2 v&#7883;, hi&#7879;u qu&#7843; nh&#432; th&#7847;n . Ch&#7913;ng 
huy&#7871;t l&#7925; &#273;au, huy&#7871;t l&#7925; &#273;ã thông mà &#273;au không gi&#7843;m là âm thi&#7871;u khí u&#7845;t, thêm 
Xuyên khung &#273;&#7875; hành khí &#273;i&#7873;u huy&#7871;t thì b&#7879;nh kh&#7887;i&quot; (B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c).</p>



<p>
&quot;Xuyên khung &#273;&#432;&#7907;c nhi&#7873;u ng&#432;&#7901;i dùng, &#273;&#7847;u m&#7863;t 
&#273;au do phong không th&#7875; thi&#7871;u nó nh&#432;ng c&#7847;n ph&#7889;i h&#7907;p v&#7899;i các lo&#7841;i thu&#7889;c khác&quot; (B&#7843;n 
Th&#7843;o Di&#7877;n Ngh&#297;a). </p>



<p>
+&quot;Xuyên khung v&#7853;n hành lên &#273;&#7847;u m&#7855;t, d&#7851;n xu&#7889;ng 
huy&#7871;t h&#7843;i, vì v&#7853;y, b&#7879;nh v&#7873; tinh th&#7847;n dùng bài T&#7913; V&#7853;t (Xuyên khung, &#272;&#432;&#417;ng quy, 
B&#7841;ch th&#432;&#7907;c, Th&#7909;c &#273;&#7883;a). Xuyên khung có kh&#7843; n&#259;ng tán phong &#7903; kinh Can, dùng tr&#7883; 
ch&#7913;ng &#273;&#7847;u &#273;au &#7903; kinh Thi&#7871;u d&#432;&#417;ng (&#272;&#7903;m, Ti&#7875;u tr&#432;&#7901;ng) và Quy&#7871;t âm (Tâm bào, Can), 
làthánh d&#432;&#7907;c tr&#7883; &#273;&#7847;u &#273;au do huy&#7871;t h&#432;. Th&#432;&#7901;ng dùng trong 4 tr&#432;&#7901;ng h&#7907;p sau:
</p>



<p>
1- D&#7851;n vào kinh Thi&#7871;u d&#432;&#417;ng (Ti&#7875;u tr&#432;&#7901;ng, &#272;&#7903;m).
</p>



<p>
2- &#272;&#7847;u &#273;au do kinh l&#7841;c gây nên. 
</p>



<p>
3- Chuy&#7875;n v&#7853;n thanh d&#432;&#417;ng và khí. </p>



<p>
4- Kh&#7913; th&#7845;p khí &#7903; &#273;&#7847;u&quot; (B&#7843;n Th&#7843;o Kinh).</p>



<p>
&quot;Xuyên khung có tác d&#7909;ng tán k&#7871;t &#273;i vào kinh 
Can, là thu&#7889;c tr&#7883; huy&#7871;t trong khí... Xuyên khung và &#272;&#432;&#417;ng quy &#273;&#7873;u làthu&#7889;c tr&#7883; 
v&#7873; huy&#7871;t nh&#432;ng Xuyên khung ho&#7841;t huy&#7871;t m&#7841;nh h&#417;n vì v&#7853;y có tác d&#7909;ng phát tán phong 
hàn, tr&#7883; &#273;&#7847;u &#273;au, phá &#7913; t&#7909;, thông huy&#7871;t m&#7841;ch, gi&#7843;m &#273;au, tiêu phù, tr&#7909;c huy&#7871;t, 
thông kinh. Cùng s&#7855;c u&#7889;ng v&#7899;i T&#7871; tân tr&#7883; ung nh&#7885;t&quot; (C&#7843;nh Nh&#7841;c Toàn Th&#432;).</p>



<p>
&quot; &#272;&#7847;u &#273;au mà không kh&#7887;i, t&#7845;t y&#7871;u ph&#7843;i dùng 
Xuyên khung thêm thu&#7889;c d&#7851;n kinh: Thái d&#432;&#417;ng thêm Kh&#432;&#417;ng ho&#7841;t, D&#432;&#417;ng minh thêm 
B&#7841;ch ch&#7881;, Thi&#7871;u d&#432;&#417;ng thêm Sài h&#7891;, Thái âm thêm Th&#432;&#417;ng tru&#7853;t, Quy&#7871;t âm thêm Ngô 
thù du, Thi&#7871;u âm thêm T&#7871; tân&quot; (D&#7909;ng D&#432;&#7907;c Pháp T&#432;&#7907;ng).</p>



<p>
Xuyên khung ch&#7883;u Th&#432; hoàng, &#273;&#432;&#7907;c T&#7871; tân có 
tác d&#7909;ng gi&#7843;m &#273;au, tr&#7883; m&#7909;n nh&#7885;t. &#272;&#432;&#7907;c M&#7851;u l&#7879; có tác d&#7909;ng tr&#7883; &#273;&#7847;u &#273;au do phong, 
nôn ngh&#7883;ch&quot; (Lôi Công D&#432;&#7907;c Ch&#7871;). </p>



<p>
&quot; Xuyên khung d&#7851;n lên &#273;&#7847;u m&#7863;t, d&#7851;n xu&#7889;ng kinh 
th&#7911;y, khai u&#7845;t k&#7871;t &#7903; trung tiêu, là thu&#7889;c tr&#7883; huy&#7871;t trong khí. Tr&#7883; khí huy&#7871;t &#273;&#7873;u 
t&#7889;t. Thu&#7889;c có tác d&#7909;ng tán hàn tr&#7915; th&#7845;p, tr&#7915; phong khí, tr&#7883; &#273;&#7847;u &#273;au, hông s&#432;&#7901;n 
&#273;au, d&#432;&#7905;ng thai, giúp ích cho s&#7843;n ph&#7909;, tr&#7883; &#273;&#432;&#7907;c các ch&#7913;ng tr&#432;ng hà tích t&#7909;, 
huy&#7871;t b&#7871; không thông, m&#7909;n nh&#7885;t l&#7903; ng&#7913;a, ung th&#432; m&#7909;n nh&#7885;t] hàn nhi&#7879;t, s&#432;ng &#273;au&quot; 
(B&#7843;n Th&#7843;o H&#7889;i Ngôn)










</a>

<p>
				<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_ctuong/votinh.html" target="_blank">
				<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Dâm d&#432;&#417;ng ho&#7855;c, dam duong hoac - v&#7883; thu&#7889;c" width="11" height="11"></a> 
				<a href="https://www.thaythuoccuaban.com/chedoan/benhdaday.html" target="_blank">
				Ch&#7871; &#273;&#7897; &#259;n u&#7889;ng cho ng&#432;&#7901;i b&#7883; &#273;au d&#7841; dày</a></p>
<p>
				<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_ctuong/votinh.html" target="_blank">
				<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Dâm d&#432;&#417;ng ho&#7855;c, dam duong hoac - v&#7883; thu&#7889;c" width="11" height="11"></a> 
				<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_ctuong/daudaday.html" target="_blank">
				Tôi b&#7883; &#273;au d&#7841; dày h&#417;n 5 n&#259;m, nh&#7901; u&#7889;ng 
				thu&#7889;c này mà tôi &#273;ã kh&#7887;i</a></p>
<p>
				<a href="https://www.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_ctuong/votinh.html" target="_blank">
				<img  src="https://amp.thaythuoccuaban.com/thuoc_chua_benh_viem_dau_images/4-star.gif"  alt=" Dâm d&#432;&#417;ng ho&#7855;c, dam duong hoac - v&#7883; thu&#7889;c" width="11" height="11"></a> 
				<a href="https://amp.thaythuoccuaban.com/benhan.asp" target="_blank">
				Tham kh&#7843;o ý ki&#7871;n th&#7847;y thu&#7889;c</a></p>
				<p>
&nbsp;<p>
  

	
 


<h2>Nơi mua bán vị thuốc Xuyên Khung đạt chất lượng ở đâu? 
</h2>
<p>Trước thực trạng thuốc đông dược kém chất lượng, nguồn gốc không rõ ràng,... xuất hiện tràn lan trên thị trường, làm ảnh hưởng tới hiệu quả điều trị cũng như ảnh hưởng tới sức khỏe của bệnh nhân. Việc lựa chọn những địa chỉ uy tín để mua thuốc đông dược là rất quan trọng và cần thiết. Vậy khách hàng có thể mua vị thuốc Xuyên Khung ở đâu?
  
</p>
<p>Xuyên Khung là vị thuốc nam quý, được sử dụng rộng rãi trong YHCT. Hiện tại hầu hết các cửa hàng thuốc đông dược, phòng khám đông y, phòng chẩn trị YHCT... đều có bán vị thuốc này. Tuy nhiên người mua nên chọn những địa chỉ có uy tín, đảm bảo chất lượng, có giấy phép hoạt động để mua được vị thuốc đạt chất lượng.
  
</p>
<p>Với mong muốn bệnh nhân được sử dụng những loại dược liệu đúng, chất lượng tốt, phòng khám Đông y Nguyễn Hữu Toàn không chỉ là đia chỉ khám chữa bệnh tin cậy, uy tín chất lượng mà còn cung cấp cho khách hàng những vị thuốc đông y (thuốc nam, thuốc bắc) đúng, chuẩn, đạt chất lượng cao. 
  
Các vị thuốc có trong tiêu chuẩn Dược điển Việt Nam đều được  ngh&agrave;nh y t&#7871; kiểm nghiệm đạt chất lượng tiêu chuẩn.</p>
<p>Vị thuốc Xuyên Khung được bán tại Phòng khám là thuốc đã được bào chế theo <a href="https://www.thaythuoccuaban.com/chatluongthuocdongy.html" target="_blank">Tiêu chu&#7849;n NHT.</a></p>
<p>Giá bán vị thuốc Xuyên Khung tại Phòng khám Đông y Nguyễn Hữu Toàn: <option>360.000vnd/1kg</option>
  
</p>
<p>Tùy theo thời điểm giá bán có thể thay đổi.
  
</p>

<p>+ Khách hàng có thể mua trực tiếp tại địa chỉ phòng khám:
  
  Cơ sở 1: Số 482, lô 22C, Lê Hồng Phong, Ngô Quyền, Hải Phòng
  
</p>
<p>+ Mua trực tuyến: Thuốc được chuyển qua đường bưu điện. Khi nhận được thuốc khách hàng thanh toán tiền COD.
  
</p>
<p>Tag: cay Xuyen khung, vi thuoc Xuyen khung, cong dung Xuyen khung, Hinh anh cay Xuyen khung, Tac dung Xuyen khung, Thuoc nam </p>
<p><strong><em>Thaythuoccuaban.com T&#7893;ng h&#7907;p</em></strong></p>
<p>*************************</p>
</div> 
 

	
<table  width="80%">
            <tr><p>Nếu bạn thấy bài viết này hữu ích. Hãy chia sẻ để tạo phúc cho mình và giúp đỡ mọi người.</p></tr>
	<tr>
       <td align="right" valign="bottom"><div class="sharethis-inline-share-buttons"></div></td>
       <td align ="left" >
      	<script async src='https://connect.facebook.net/vi/all.js#xfbml=1'></script>
		<div class="fb-like" data-href="https://www.facebook.com/Phongkhamdongynguyenhuutoan/" data-layout="box_count" data-action="like" data-size="small" data-show-faces="false" data-share="false"></div>
         <div class="g-plusone" data-size="tall" data-width="300">&nbsp;</div>
        <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
		<img src="https://luongynguyenhuutoan.com/images/zalo.jpg" alt="Tư vấn sức khỏe trực tuyến"/>
		<a href="https://www.thaythuoccuaban.com/benhan.asp"><img src="https://luongynguyenhuutoan.com/images/mail.jpg" alt="Tư vấn sức khỏe trực tuyến"/></a>
        </td>
       	</tr>
</table>

<p></p>
<script>
  (function() {
    var cx = '007327496428018529621:y3kfp9kfjwo';
    var gcse = document.createElement('script');
    gcse.type = 'text/javascript';
    gcse.async = true;
    gcse.src = 'https://cse.google.com/cse.js?cx=' + cx;
    var s = document.getElementsByTagName('script')[0];
    s.parentNode.insertBefore(gcse, s);
  })();
</script>

		<!-- Place this tag where you want both of the search box and the search results to render -->
<gcse:search></gcse:search>
<iframe name="I2" id="window" src="https://luongynguyenhuutoan.com/danhmuc.html" width="100%" height="800" frameborder="0" scrolling="No" target="_parent"></iframe>
</div>
     	<div id="bottom">
	<br>Bài viết đã được đăng ký bản quyền  (DMCA). Nếu copy nội dung  hãy để lại link về bài gốc như một sự tri ân với tác giả. Xin cảm ơn!<br>
	Thông tin trên Website :<a href="https://luongynguyenhuutoan.com">www.luongynguyenhuutoan.com</a> chỉ 
	có tính chất tham khảo. Người xem không được dựa vào để tự chữa bệnh.<br>
	<a rel="author" href="https://plus.google.com/111552492074283721773?rel=author">
	Lương y Nguyễn Hữu Toàn </a>. Địa chỉ: Số 482 lô 22C Đường Lê Hồng Phong, 
	Đông Khê, Ngô Quyền, Hải Phòng. GP : 197GCN HNY SYTH<br>
</div>
<div id='chiase'>
       <a href="#"><img   src="https://luongynguyenhuutoan.com/images/arrowPageUp.png" width="40" height="40" alt="Đầu trang Đông y trị bệnh"/></a><br>
       <a href="tel://18006834"><img src="https://luongynguyenhuutoan.com/images/1800.jpg" alt="Gọi: 18006834"
 width="100" height="50" 
 onClick="goog_report_conversion('tel:18006834')"/></a>
    </div>
	

	<script src="https://apis.google.com/js/platform.js" async defer>
  	{lang: 'vi'}
	</script>
<!-- Start of LiveChat (www.livechatinc.com) code -->
<script type="text/javascript">
window.__lc = window.__lc || {};
window.__lc.license = 8727051;
(function() {
  var lc = document.createElement('script'); lc.type = 'text/javascript'; lc.async = true;
  lc.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'cdn.livechatinc.com/tracking.js';
  var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(lc, s);
})();
</script>
<!-- End of LiveChat code -->


</body>
</html>

